{
  "@id": "https://data.datatourisme.fr/22/c0f02a78-cca7-3dad-b4a2-765b04418f75",
  "dc:identifier": "FMAMIP046V525790",
  "schema:endDate": [
    "2022-09-17"
  ],
  "schema:startDate": [
    "2022-09-17"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "schema:Festival",
    "BusinessEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "TrainingWorkshop"
  ],
  "rdfs:comment": {
    "de": [
      "Vom 15. bis 18. September 2022 in Cahors.\n\nDieses Jahr begrüßt das Festival eine Patin, Germaine Acogny & einen Paten, Babacar Cissé, für eine zweistimmige Ausgabe \"Soyons jour, Soyons nuit\".\n\nWie selbstverständlich bringt das Festival eine Frau und einen Mann zusammen, um der zweistimmigen künstlerischen Linie > \"Soyons jour, Soyons nuit\" Gestalt zu verleihen. Welche Freude, die französisch-senegalesische Choreografin Germaine Acogny, Komplizin von Maurice Béjart und eine der wichtigsten Figuren des Tanzes in Afrika, in Cahors begrüßen zu dürfen. Die Gründerin der L'École des Sables im Senegal wird neben Babacar Cissé, Choreograf und Tänzer der Compagnie Les Associés Crew in Frankreich, die Schirmherrschaft für das nächste Festival übernehmen. Zwei Menschen, zwei Geschichten, zwei Körper, zwei Generationen, zwei Sensibilitäten, die die Wurzeln und den Geist des Tanzes offenbaren. Zwei Schöpfer, die den afro-zeitgenössischen Tanz und den Hip-Hop-Tanz verkörpern. Aus dieser neuartigen und bezaubernden künstlerischen Verbindung entsteht die Carte Blanche > \"Soyons jour, Soyons nuit\", die bei der Eröffnung enthüllt wird. Als Vorpremiere des Festivals wird im Auditorium die nächste Kreation von Babacar Cissé gezeigt, ein Solo mit dem Titel La dernière danse du Monarque (Der letzte Tanz des Monarchen), an dem Germaine Acogny ausnahmsweise teilnimmt. Die erstmalige Ankunft und die außergewöhnliche künstlerische Zusammenarbeit von Germaine Acogny (Senegal) und Babacar Cissé (Frankreich), zwei lebenden Legenden, die sich für die choreografische Kunst engagieren, werden einen Tagestanz und einen Nachttanz einander gegenüberstellen.\n\nVom 15. bis 18. September 2022 wird die 14. Ausgabe des Tanzfestivals Traces Contemporaines ein Loblied auf die Beziehung und die Begegnung sein. Tag- und Nachtkörper, Sonnenkörper und Mondkörper werden gemeinsam den Tag und die Nacht zum Beben bringen. Vier Tage lang werden sich die Zuschauer von einem Ansturm von Körpern ergreifen, berühren, erschüttern und durchqueren lassen..\n\nKartenverkauf: Tourismusbüro Cahors"
    ],
    "en": [
      "From 15 to 18 September 2022 in Cahors.\n\nThis year the festival welcomes a godmother, Germaine Acogny & a godfather Babacar Cissé for an edition with two voices \"Soyons jour, Soyons nuit\".\n\nAs an evidence, the festival brings together a woman and a man to give substance to the artistic line in two voices > \"Soyons jour, Soyons nuit\". What a joy to welcome to Cahors the Franco-Senegalese choreographer Germaine Acogny, Maurice Béjart's accomplice and a major figure of dance in Africa. The founder of L'École des Sables in Senegal will be the godmother of this next festival alongside Babacar Cissé, choreographer and dancer of the Company Les Associés Crew in France, who will be the godfather. Two people, two stories, two bodies, two generations, two sensibilities that reveal the roots and spirit of dance. Two creators who embody Afro-contemporary dance and Hip Hop dance. This original and bewitching artistic marriage will give birth to the carte blanche > \"Soyons jour, Soyons nuit\", unveiled at the opening. The Festival will preview Babacar Cissé's next creation at the Auditorium, a solo entitled La dernière danse du Monarque, with the exceptional participation of Germaine Acogny. The unprecedented arrival and exceptional artistic collaboration of Germaine Acogny (Senegal) and Babacar Cissé (France), two living legends committed to the art of choreography, will bring together a daytime dance and a nighttime dance.\n\nFrom September 15 to 18, 2022, the 14th edition of the dance festival Traces Contemporaines will be a praise of the relationship and the meeting. Daytime and nighttime bodies, solar and lunar bodies will, together, make the day and night tremble. Four days where the spectators will let themselves be seized, touched, upset, crossed by a flood of bodies..\n\nTicket office : Cahors tourist office"
    ],
    "it": [
      "Dal 15 al 18 settembre 2022 a Cahors.\n\nQuest'anno il festival accoglie una madrina, Germaine Acogny e un padrino, Babacar Cissé, per un'edizione a due voci \"Soyons jour, Soyons nuit\".\n\nCome se fosse ovvio, il festival riunisce una donna e un uomo per dare corpo alla linea artistica a due voci \"Soyons jour, Soyons nuit\". Che gioia accogliere a Cahors la coreografa franco-senegalese Germaine Acogny, complice di Maurice Béjart e figura di spicco della danza africana. Il fondatore de L'École des Sables in Senegal sarà il patrono di questo prossimo festival insieme a Babacar Cissé, coreografo e danzatore della Compagnie Les Associés Crew in Francia. Due persone, due storie, due corpi, due generazioni, due sensibilità che rivelano le radici e lo spirito della danza. Due creatori che incarnano la danza afro-contemporanea e la danza hip hop. Questo unico e incantevole connubio artistico darà vita alla carta bianca > \"Soyons jour, Soyons nuit\", presentata all'inaugurazione. Il Festival presenterà in anteprima all'Auditorium la prossima creazione di Babacar Cissé, un assolo intitolato La dernière danse du Monarque, con la partecipazione straordinaria di Germaine Acogny. L'arrivo senza precedenti e l'eccezionale collaborazione artistica di Germaine Acogny (Senegal) e Babacar Cissé (Francia), due leggende viventi impegnate nell'arte della coreografia, metteranno faccia a faccia la danza diurna e quella notturna.\n\nDal 15 al 18 settembre 2022, la 14ª edizione del festival di danza Traces Contemporaines sarà un omaggio alle relazioni e agli incontri. I corpi diurni e notturni, solari e lunari, insieme faranno tremare il giorno e la notte. Quattro giorni in cui gli spettatori si lasceranno afferrare, toccare, sconvolgere, attraversare da un'ondata di corpi?\n\nBiglietteria: Ufficio del Turismo di Cahors"
    ],
    "fr": [
      "Du 15 au 18 septembre 2022 à Cahors.\n\nCette année le festival accueille une marraine, Germaine Acogny & un parrain Babacar Cissé pour une édition à deux voix \"Soyons jour, Soyons nuit\".\n\nComme une évidence, le festival réunit une femme et un homme pour donner corps à la ligne artistique à deux voix > \"Soyons jour, Soyons nuit\". Quelle joie d’accueillir à Cahors la chorégraphe franco-sénégalaise Germaine Acogny, complice de Maurice Béjart et figure majeure de la danse en Afrique. La fondatrice de L’École des Sables au Sénégal sera la marraine de ce prochain festival aux côtés de Babacar Cissé, chorégraphe et danseur de la Compagnie Les Associés Crew en France, qui lui, en sera le parrain. Deux êtres, deux histoires, deux corps, deux générations, deux sensibilités qui révèlent les racines et l’esprit de la danse. Deux créateurs qui incarnent la danse Afro-contemporaine et la danse Hip Hop. Ce mariage artistique inédit et envoûtant donnera naissance à la carte blanche > \"Soyons jour, Soyons nuit\", dévoilée lors de l’ouverture. Le Festival programme, en avant-première, à l’Auditorium la prochaine création de Babacar Cissé, un solo intitulé La dernière danse du Monarque, avec la participation exceptionnelle de Germaine Acogny. La venue inédite et la collaboration artistique exceptionnelle de Germaine Acogny (Sénégal) et de Babacar Cissé (France), deux légendes vivantes et engagées pour l’art chorégraphique, vont mettre face à face une danse diurne et une danse nocturne.\n\nDu 15 au 18 septembre 2022, la 14e édition du festival de danse Traces Contemporaines sera un éloge de la relation et de la rencontre. Corps diurnes et corps nocturnes, corps solaires et corps lunaires vont, ensemble, faire trembler le jour et la nuit. Quatre jours où les spectateurs vont se laisser saisir, toucher, bouleverser, traverser par un déferlement de corps…\n\nBilletterie : Office de tourisme de Cahors"
    ],
    "nl": [
      "Van 15 tot 18 september 2022 in Cahors.\n\nDit jaar verwelkomt het festival een peettante, Germaine Acogny & een peettante Babacar Cissé voor een editie met twee stemmen \"Soyons jour, Soyons nuit\".\n\nAlsof het vanzelfsprekend was, brengt het festival een vrouw en een man samen om inhoud te geven aan de tweestemmige artistieke lijn \"Soyons jour, Soyons nuit\". Wat een vreugde om in Cahors de Frans-Senegalese choreografe Germaine Acogny te verwelkomen, handlanger van Maurice Béjart en een belangrijke figuur in de Afrikaanse dans. De oprichter van L'École des Sables in Senegal wordt de beschermheer van dit volgende festival, naast Babacar Cissé, choreograaf en danser van de Compagnie Les Associés Crew in Frankrijk. Twee mensen, twee verhalen, twee lichamen, twee generaties, twee gevoeligheden die de wortels en de geest van de dans onthullen. Twee makers die Afro-contemporaine dans en Hip Hop dans belichamen. Uit dit unieke en betoverende artistieke huwelijk ontstaat de carte blanche > \"Soyons jour, Soyons nuit\", die bij de opening wordt onthuld. Het Festival geeft in het Auditorium een voorproefje van de volgende creatie van Babacar Cissé, een solo getiteld La dernière danse du Monarque, met de uitzonderlijke deelname van Germaine Acogny. De ongekende komst en uitzonderlijke artistieke samenwerking van Germaine Acogny (Senegal) en Babacar Cissé (Frankrijk), twee levende legendes die zich inzetten voor de kunst van het choreograferen, brengt dag- en nachtdans tegenover elkaar.\n\nVan 15 tot 18 september 2022 is de 14e editie van het dansfestival Traces Contemporaines een eerbetoon aan relaties en ontmoetingen. Dag- en nachtlichamen, zonne- en maanlichamen zullen samen de dag en de nacht doen beven. Vier dagen waarin de toeschouwers zich laten grijpen, beroeren, oversteken door een stroom lichamen..\n\nLoket: Toeristische dienst van Cahors"
    ],
    "es": [
      "Del 15 al 18 de septiembre de 2022 en Cahors.\n\nEste año el festival acoge a una madrina, Germaine Acogny, y a un padrino, Babacar Cissé, para una edición a dos voces \"Soyons jour, Soyons nuit\".\n\nComo si fuera obvio, el festival reúne a una mujer y a un hombre para dar contenido a la línea artística a dos voces \"Soyons jour, Soyons nuit\". Qué alegría recibir en Cahors a la coreógrafa franco-senegalesa Germaine Acogny, cómplice de Maurice Béjart y gran figura de la danza africana. El fundador de L'École des Sables en Senegal será el mecenas de este próximo festival junto a Babacar Cissé, coreógrafo y bailarín de la Compagnie Les Associés Crew en Francia, que será el patrocinador. Dos personas, dos historias, dos cuerpos, dos generaciones, dos sensibilidades que revelan las raíces y el espíritu de la danza. Dos creadores que encarnan la danza afrocontemporánea y la danza Hip Hop. Este singular y encantador matrimonio artístico dará lugar a la carta blanca > \"Soyons jour, Soyons nuit\", presentada en la inauguración. El Festival preestrenará en el Auditorio la próxima creación de Babacar Cissé, un solo titulado La dernière danse du Monarque, con la participación excepcional de Germaine Acogny. La llegada inédita y la excepcional colaboración artística de Germaine Acogny (Senegal) y Babacar Cissé (Francia), dos leyendas vivas comprometidas con el arte de la coreografía, pondrán frente a frente la danza diurna y nocturna.\n\nDel 15 al 18 de septiembre de 2022, la 14ª edición del festival de danza Traces Contemporaines será un homenaje a las relaciones y los encuentros. Cuerpos diurnos y nocturnos, cuerpos solares y lunares harán temblar juntos el día y la noche. Cuatro días en los que los espectadores se dejarán agarrar, tocar, trastornar, atravesar por una oleada de cuerpos..\n\nTaquilla: Oficina de Turismo de Cahors"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival de danse Traces Contemporaines : masterclass avec Cindy Villemin"
    ]
  },
  "creationDate": "2022-08-22",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/2e5ce52f-e55b-3eec-9153-a0bedd7cdf78",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tracescontemporaines.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c1a1fbbc-cda2-3ded-b1af-46a08d57fcf7",
      "schema:email": [
        "lestracescontemporaines@yahoo.fr"
      ],
      "schema:legalName": "Les Traces Contemporaines",
      "schema:telephone": [
        "+33 6 43 11 76 68"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2e5ce52f-e55b-3eec-9153-a0bedd7cdf78",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tracescontemporaines.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1a1fbbc-cda2-3ded-b1af-46a08d57fcf7",
      "schema:email": [
        "lestracescontemporaines@yahoo.fr"
      ],
      "schema:legalName": "Les Traces Contemporaines",
      "schema:telephone": [
        "+33 6 43 11 76 68"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1c856ef-32b5-3db9-90e5-317e0cfc749d",
      "schema:email": [
        "lestracescontemporaines@yahoo.fr"
      ],
      "schema:legalName": "Les Traces Contemporaines",
      "schema:telephone": [
        "+33 6 86 87 08 15"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c024c328-6a50-3900-bf18-7a956f6af2d5",
      "dc:description": {
        "de": [
          "SAMSTAG, 17. SEPTEMBER > 11H - 13H - CIE LINGA\n\nCindy Villemin wurde am CNR in Bordeaux ausgebildet und tanzte anschließend für Choreographen wie Claude Brumachon (CCN de Nantes), Eric Arnal Butschy (Cie BC Pertendo), Faizal Zéghoudi, Olé Khamchala (Cie Kham) oder auch Eva Schaller und Dorian Kaufeisen in Österreich\n\nDerzeit arbeitet sie als Performerin für das Collectif a.a.o, die Cie Samuel Mathieu und die Cie Linga (Schweiz). In dieser Masterclass, die in Verbindung mit dem Stück Flow angeboten wird, wird Cindy Villemin eine Gestik entwickeln, die von ihrem Werdegang als Interpretin und ihrer Sensibilität beeinflusst ist. Sie wird die Tänzer dazu auffordern, Risiken einzugehen und sich körperlich und technisch zu engagieren. Ihr Ansatz des Körpers entwickelt sich hauptsächlich am Boden. Indem sie die Beziehung des Körpers zur Schwerkraft erforscht, betont sie die Qualitäten der Bewegung, die Verankerung und die Stützen. Sie befasst sich auch mit den Begriffen Zentrum, Spirale, Rebound, Umkehrung usw. Zwischen instinktiven Gesten und dem Verständnis von Bewegung, Widerstand und Loslassen, Kraft und Flüssigkeit teilt Cindy einen intensiven und organischen Tanz."
        ],
        "en": [
          "SATURDAY 17 SEPTEMBER > 11AM - 1PM - CIE LINGA\n\nTrained at the CNR in Bordeaux, Cindy Villemin has danced for choreographers such as Claude Brumachon (CCN de Nantes), Eric Arnal Butschy (Cie BC Pertendo), Faizal Zéghoudi, Olé Khamchala (Cie Kham) or Eva Schaller and Dorian Kaufeisen in Austria\n\nShe is currently a performer for the Collectif a.a.o, the Cie Samuel Mathieu and the Cie Linga (Switzerland). During this masterclass proposed in connection with the show Flow, Cindy Villemin will develop a movement influenced by her career as a performer and her sensitivity. She will invite the dancers to take risks and to commit themselves physically and technically. Her approach to the body evolves essentially on the floor. By exploring the body's relationship to gravity, she insists on the qualities of movement, on anchoring and support. She also approaches the notions of center, spiral, rebound, reversal... Between instinctive gestures and understanding of movement, resistance and letting go, strength and fluidity, Cindy shares an intense and organic dance."
        ],
        "it": [
          "SABATO 17 SETTEMBRE > 11.00-13.00 - CIE LINGA\n\nFormatasi al CNR di Bordeaux, Cindy Villemin ha poi danzato per coreografi come Claude Brumachon (CCN de Nantes), Eric Arnal Butschy (Cie BC Pertendo), Faizal Zéghoudi, Olé Khamchala (Cie Kham) o Eva Schaller e Dorian Kaufeisen in Austria\n\nAttualmente è interprete del Collectif a.a.o, della Cie Samuel Mathieu e della Cie Linga (Svizzera). Durante questa masterclass proposta in relazione allo spettacolo Flow, Cindy Villemin svilupperà un movimento influenzato dal suo background di performer e dalla sua sensibilità. Invita i danzatori a rischiare e a impegnarsi fisicamente e tecnicamente. Il suo approccio al corpo si evolve essenzialmente sul pavimento. Esplorando il rapporto del corpo con la gravità, insiste sulle qualità del movimento, sull'ancoraggio e sul sostegno. Si avvicina anche alle nozioni di centro, spirale, rimbalzo, inversione... Tra gesti istintivi e comprensione del movimento, resistenza e abbandono, forza e fluidità, Cindy condivide una danza intensa e organica."
        ],
        "fr": [
          "SAMEDI 17 SEPTEMBRE > 11H - 13H  -  CIE LINGA\n\nFormée au CNR de Bordeaux, Cindy Villemin a dansé ensuite pour des chorégraphes tels que Claude Brumachon (CCN de Nantes), Eric Arnal Butschy (Cie BC Pertendo), Faizal Zéghoudi, Olé Khamchala (Cie Kham) ou encore Eva Schaller et Dorian Kaufeisen en Autriche. \n\nElle est actuellement interprète pour le Collectif a.a.o, la Cie Samuel Mathieu et la Cie Linga (Suisse). Lors de cette masterclass proposée en lien avec le spectacle Flow, Cindy Villemin va développer une gestuelle influencée par son parcours d’interprète et sa sensibilité. Elle invitera les danseurs à prendre des risques et à s’engager physiquement et techniquement. Son approche du corps évolue essentiellement au sol. En explorant la relation du corps à la gravité, elle insiste sur les qualités du mouvement, sur l’ancrage et les appuis. Elle aborde aussi les notions de centre, de spirale, de rebond, de renversement... Entre gestes instinctifs et compréhension du mouvement, résistance et lâcher prise, force et fluidité, Cindy partage une danse intense et organique."
        ],
        "nl": [
          "ZATERDAG 17 SEPTEMBER > 11.00 - 13.00 UUR - CIE LINGA\n\nOpgeleid aan de CNR in Bordeaux, danste Cindy Villemin vervolgens voor choreografen als Claude Brumachon (CCN de Nantes), Eric Arnal Butschy (Cie BC Pertendo), Faizal Zéghoudi, Olé Khamchala (Cie Kham) of Eva Schaller en Dorian Kaufeisen in Oostenrijk\n\nMomenteel treedt zij op voor het Collectif a.a.o., de Cie Samuel Mathieu en de Cie Linga (Zwitserland). Tijdens deze masterclass in het kader van de voorstelling Flow zal Cindy Villemin een beweging ontwikkelen die beïnvloed is door haar carrière als performer en haar gevoeligheid. Ze nodigt de dansers uit om risico's te nemen en zich fysiek en technisch in te zetten. Haar benadering van het lichaam ontwikkelt zich voornamelijk op de vloer. Door de verhouding van het lichaam tot de zwaartekracht te onderzoeken, legt zij de nadruk op de kwaliteiten van beweging, op verankering en ondersteuning. Ze benadert ook de begrippen centrum, spiraal, terugkaatsing, omkering... Tussen instinctieve gebaren en begrip van beweging, weerstand en loslaten, kracht en soepelheid, deelt Cindy een intense en organische dans."
        ],
        "es": [
          "SÁBADO 17 DE SEPTIEMBRE > 11:00 - 13:00 - CIE LINGA\n\nFormada en el CNR de Burdeos, Cindy Villemin bailó después para coreógrafos como Claude Brumachon (CCN de Nantes), Eric Arnal Butschy (Cie BC Pertendo), Faizal Zéghoudi, Olé Khamchala (Cie Kham) o Eva Schaller y Dorian Kaufeisen en Austria\n\nActualmente es intérprete del Collectif a.a.o, la Cie Samuel Mathieu y la Cie Linga (Suiza). Durante esta clase magistral propuesta en relación con el espectáculo Flow, Cindy Villemin desarrollará un movimiento influenciado por su carrera como intérprete y su sensibilidad. Invitará a los bailarines a asumir riesgos y a comprometerse física y técnicamente. Su enfoque del cuerpo se desarrolla esencialmente en el suelo. Al explorar la relación del cuerpo con la gravedad, insiste en las cualidades del movimiento, en el anclaje y el apoyo. También aborda las nociones de centro, espiral, rebote, inversión... Entre los gestos instintivos y la comprensión del movimiento, la resistencia y el dejarse llevar, la fuerza y la fluidez, Cindy comparte una danza intensa y orgánica."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12aab652-ac75-3cf0-b808-8c7033090b06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d253b54-2a12-37b4-a790-fc71730469d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bdcd5b2-4a8f-3432-a81b-c2d925e920ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f622c82-d8b5-397a-9e09-e21c06d96fd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/984158ed-c811-3957-919b-cf02ff6e7301",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a625c0be-0ad3-37f3-89f2-dc260358abff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7d60a92-1b45-3e57-984d-505b4a847acc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca37da5b-b004-3482-bd11-72711baedb61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5536653-2bc9-325e-8c50-577b9f32b0b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eec1eff6-b54d-3d04-a128-2f69411fdb25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vom 15. bis 18. September 2022 in Cahors.\n\nDieses Jahr begrüßt das Festival eine Patin, Germaine Acogny & einen Paten, Babacar Cissé, für eine zweistimmige Ausgabe \"Soyons jour, Soyons nuit\".\n\nWie selbstverständlich bringt das Festival eine Frau und einen Mann zusammen, um der zweistimmigen künstlerischen Linie > \"Soyons jour, Soyons nuit\" Gestalt zu verleihen. Welche Freude, die französisch-senegalesische Choreografin Germaine Acogny, Komplizin von Maurice Béjart und eine der wichtigsten Figuren des Tanzes in Afrika, in Cahors begrüßen zu dürfen. Die Gründerin der L'École des Sables im Senegal wird neben Babacar Cissé, Choreograf und Tänzer der Compagnie Les Associés Crew in Frankreich, die Schirmherrschaft für das nächste Festival übernehmen. Zwei Menschen, zwei Geschichten, zwei Körper, zwei Generationen, zwei Sensibilitäten, die die Wurzeln und den Geist des Tanzes offenbaren. Zwei Schöpfer, die den afro-zeitgenössischen Tanz und den Hip-Hop-Tanz verkörpern. Aus dieser neuartigen und bezaubernden künstlerischen Verbindung entsteht die Carte Blanche > \"Soyons jour, Soyons nuit\", die bei der Eröffnung enthüllt wird. Als Vorpremiere des Festivals wird im Auditorium die nächste Kreation von Babacar Cissé gezeigt, ein Solo mit dem Titel La dernière danse du Monarque (Der letzte Tanz des Monarchen), an dem Germaine Acogny ausnahmsweise teilnimmt. Die erstmalige Ankunft und die außergewöhnliche künstlerische Zusammenarbeit von Germaine Acogny (Senegal) und Babacar Cissé (Frankreich), zwei lebenden Legenden, die sich für die choreografische Kunst engagieren, werden einen Tagestanz und einen Nachttanz einander gegenüberstellen.\n\nVom 15. bis 18. September 2022 wird die 14. Ausgabe des Tanzfestivals Traces Contemporaines ein Loblied auf die Beziehung und die Begegnung sein. Tag- und Nachtkörper, Sonnenkörper und Mondkörper werden gemeinsam den Tag und die Nacht zum Beben bringen. Vier Tage lang werden sich die Zuschauer von einem Ansturm von Körpern ergreifen, berühren, erschüttern und durchqueren lassen..\n\nKartenverkauf: Tourismusbüro Cahors"
        ],
        "en": [
          "From 15 to 18 September 2022 in Cahors.\n\nThis year the festival welcomes a godmother, Germaine Acogny & a godfather Babacar Cissé for an edition with two voices \"Soyons jour, Soyons nuit\".\n\nAs an evidence, the festival brings together a woman and a man to give substance to the artistic line in two voices > \"Soyons jour, Soyons nuit\". What a joy to welcome to Cahors the Franco-Senegalese choreographer Germaine Acogny, Maurice Béjart's accomplice and a major figure of dance in Africa. The founder of L'École des Sables in Senegal will be the godmother of this next festival alongside Babacar Cissé, choreographer and dancer of the Company Les Associés Crew in France, who will be the godfather. Two people, two stories, two bodies, two generations, two sensibilities that reveal the roots and spirit of dance. Two creators who embody Afro-contemporary dance and Hip Hop dance. This original and bewitching artistic marriage will give birth to the carte blanche > \"Soyons jour, Soyons nuit\", unveiled at the opening. The Festival will preview Babacar Cissé's next creation at the Auditorium, a solo entitled La dernière danse du Monarque, with the exceptional participation of Germaine Acogny. The unprecedented arrival and exceptional artistic collaboration of Germaine Acogny (Senegal) and Babacar Cissé (France), two living legends committed to the art of choreography, will bring together a daytime dance and a nighttime dance.\n\nFrom September 15 to 18, 2022, the 14th edition of the dance festival Traces Contemporaines will be a praise of the relationship and the meeting. Daytime and nighttime bodies, solar and lunar bodies will, together, make the day and night tremble. Four days where the spectators will let themselves be seized, touched, upset, crossed by a flood of bodies..\n\nTicket office : Cahors tourist office"
        ],
        "it": [
          "Dal 15 al 18 settembre 2022 a Cahors.\n\nQuest'anno il festival accoglie una madrina, Germaine Acogny e un padrino, Babacar Cissé, per un'edizione a due voci \"Soyons jour, Soyons nuit\".\n\nCome se fosse ovvio, il festival riunisce una donna e un uomo per dare corpo alla linea artistica a due voci \"Soyons jour, Soyons nuit\". Che gioia accogliere a Cahors la coreografa franco-senegalese Germaine Acogny, complice di Maurice Béjart e figura di spicco della danza africana. Il fondatore de L'École des Sables in Senegal sarà il patrono di questo prossimo festival insieme a Babacar Cissé, coreografo e danzatore della Compagnie Les Associés Crew in Francia. Due persone, due storie, due corpi, due generazioni, due sensibilità che rivelano le radici e lo spirito della danza. Due creatori che incarnano la danza afro-contemporanea e la danza hip hop. Questo unico e incantevole connubio artistico darà vita alla carta bianca > \"Soyons jour, Soyons nuit\", presentata all'inaugurazione. Il Festival presenterà in anteprima all'Auditorium la prossima creazione di Babacar Cissé, un assolo intitolato La dernière danse du Monarque, con la partecipazione straordinaria di Germaine Acogny. L'arrivo senza precedenti e l'eccezionale collaborazione artistica di Germaine Acogny (Senegal) e Babacar Cissé (Francia), due leggende viventi impegnate nell'arte della coreografia, metteranno faccia a faccia la danza diurna e quella notturna.\n\nDal 15 al 18 settembre 2022, la 14ª edizione del festival di danza Traces Contemporaines sarà un omaggio alle relazioni e agli incontri. I corpi diurni e notturni, solari e lunari, insieme faranno tremare il giorno e la notte. Quattro giorni in cui gli spettatori si lasceranno afferrare, toccare, sconvolgere, attraversare da un'ondata di corpi?\n\nBiglietteria: Ufficio del Turismo di Cahors"
        ],
        "fr": [
          "Du 15 au 18 septembre 2022 à Cahors.\n\nCette année le festival accueille une marraine, Germaine Acogny & un parrain Babacar Cissé pour une édition à deux voix \"Soyons jour, Soyons nuit\".\n\nComme une évidence, le festival réunit une femme et un homme pour donner corps à la ligne artistique à deux voix > \"Soyons jour, Soyons nuit\". Quelle joie d’accueillir à Cahors la chorégraphe franco-sénégalaise Germaine Acogny, complice de Maurice Béjart et figure majeure de la danse en Afrique. La fondatrice de L’École des Sables au Sénégal sera la marraine de ce prochain festival aux côtés de Babacar Cissé, chorégraphe et danseur de la Compagnie Les Associés Crew en France, qui lui, en sera le parrain. Deux êtres, deux histoires, deux corps, deux générations, deux sensibilités qui révèlent les racines et l’esprit de la danse. Deux créateurs qui incarnent la danse Afro-contemporaine et la danse Hip Hop. Ce mariage artistique inédit et envoûtant donnera naissance à la carte blanche > \"Soyons jour, Soyons nuit\", dévoilée lors de l’ouverture. Le Festival programme, en avant-première, à l’Auditorium la prochaine création de Babacar Cissé, un solo intitulé La dernière danse du Monarque, avec la participation exceptionnelle de Germaine Acogny. La venue inédite et la collaboration artistique exceptionnelle de Germaine Acogny (Sénégal) et de Babacar Cissé (France), deux légendes vivantes et engagées pour l’art chorégraphique, vont mettre face à face une danse diurne et une danse nocturne.\n\nDu 15 au 18 septembre 2022, la 14e édition du festival de danse Traces Contemporaines sera un éloge de la relation et de la rencontre. Corps diurnes et corps nocturnes, corps solaires et corps lunaires vont, ensemble, faire trembler le jour et la nuit. Quatre jours où les spectateurs vont se laisser saisir, toucher, bouleverser, traverser par un déferlement de corps…\n\nBilletterie : Office de tourisme de Cahors"
        ],
        "nl": [
          "Van 15 tot 18 september 2022 in Cahors.\n\nDit jaar verwelkomt het festival een peettante, Germaine Acogny & een peettante Babacar Cissé voor een editie met twee stemmen \"Soyons jour, Soyons nuit\".\n\nAlsof het vanzelfsprekend was, brengt het festival een vrouw en een man samen om inhoud te geven aan de tweestemmige artistieke lijn \"Soyons jour, Soyons nuit\". Wat een vreugde om in Cahors de Frans-Senegalese choreografe Germaine Acogny te verwelkomen, handlanger van Maurice Béjart en een belangrijke figuur in de Afrikaanse dans. De oprichter van L'École des Sables in Senegal wordt de beschermheer van dit volgende festival, naast Babacar Cissé, choreograaf en danser van de Compagnie Les Associés Crew in Frankrijk. Twee mensen, twee verhalen, twee lichamen, twee generaties, twee gevoeligheden die de wortels en de geest van de dans onthullen. Twee makers die Afro-contemporaine dans en Hip Hop dans belichamen. Uit dit unieke en betoverende artistieke huwelijk ontstaat de carte blanche > \"Soyons jour, Soyons nuit\", die bij de opening wordt onthuld. Het Festival geeft in het Auditorium een voorproefje van de volgende creatie van Babacar Cissé, een solo getiteld La dernière danse du Monarque, met de uitzonderlijke deelname van Germaine Acogny. De ongekende komst en uitzonderlijke artistieke samenwerking van Germaine Acogny (Senegal) en Babacar Cissé (Frankrijk), twee levende legendes die zich inzetten voor de kunst van het choreograferen, brengt dag- en nachtdans tegenover elkaar.\n\nVan 15 tot 18 september 2022 is de 14e editie van het dansfestival Traces Contemporaines een eerbetoon aan relaties en ontmoetingen. Dag- en nachtlichamen, zonne- en maanlichamen zullen samen de dag en de nacht doen beven. Vier dagen waarin de toeschouwers zich laten grijpen, beroeren, oversteken door een stroom lichamen..\n\nLoket: Toeristische dienst van Cahors"
        ],
        "es": [
          "Del 15 al 18 de septiembre de 2022 en Cahors.\n\nEste año el festival acoge a una madrina, Germaine Acogny, y a un padrino, Babacar Cissé, para una edición a dos voces \"Soyons jour, Soyons nuit\".\n\nComo si fuera obvio, el festival reúne a una mujer y a un hombre para dar contenido a la línea artística a dos voces \"Soyons jour, Soyons nuit\". Qué alegría recibir en Cahors a la coreógrafa franco-senegalesa Germaine Acogny, cómplice de Maurice Béjart y gran figura de la danza africana. El fundador de L'École des Sables en Senegal será el mecenas de este próximo festival junto a Babacar Cissé, coreógrafo y bailarín de la Compagnie Les Associés Crew en Francia, que será el patrocinador. Dos personas, dos historias, dos cuerpos, dos generaciones, dos sensibilidades que revelan las raíces y el espíritu de la danza. Dos creadores que encarnan la danza afrocontemporánea y la danza Hip Hop. Este singular y encantador matrimonio artístico dará lugar a la carta blanca > \"Soyons jour, Soyons nuit\", presentada en la inauguración. El Festival preestrenará en el Auditorio la próxima creación de Babacar Cissé, un solo titulado La dernière danse du Monarque, con la participación excepcional de Germaine Acogny. La llegada inédita y la excepcional colaboración artística de Germaine Acogny (Senegal) y Babacar Cissé (Francia), dos leyendas vivas comprometidas con el arte de la coreografía, pondrán frente a frente la danza diurna y nocturna.\n\nDel 15 al 18 de septiembre de 2022, la 14ª edición del festival de danza Traces Contemporaines será un homenaje a las relaciones y los encuentros. Cuerpos diurnos y nocturnos, cuerpos solares y lunares harán temblar juntos el día y la noche. Cuatro días en los que los espectadores se dejarán agarrar, tocar, trastornar, atravesar por una oleada de cuerpos..\n\nTaquilla: Oficina de Turismo de Cahors"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b83f60bb-b239-39e4-b6b1-8d2128bc578a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f8a01a7f-e01c-3979-b9b4-a2dd029233e0",
          "ebucore:title": {
            "fr": [
              "Traces-Contemporaines-2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Traces-Contemporaines-2022"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/44e68641-120c-33b3-b337-8a05ecb6dd50",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Traces-Contemporaines-2022-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b83f60bb-b239-39e4-b6b1-8d2128bc578a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f8a01a7f-e01c-3979-b9b4-a2dd029233e0",
          "ebucore:title": {
            "fr": [
              "Traces-Contemporaines-2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Traces-Contemporaines-2022"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/44e68641-120c-33b3-b337-8a05ecb6dd50",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Traces-Contemporaines-2022-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/29d95f1d-f2de-386e-938f-2682afd602be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89a51e94-423b-36c9-9c31-d5dbb0ee83d7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af4104f9-f7d3-38cc-a600-7006f5ff711f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b37b5fe2-d268-3660-bf66-753c9f1e1bdc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e36dba64-9a4d-3be8-8fcf-8f492b7c9da6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2809bff8-667e-3e1b-b960-ba593d75701c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6edf16c1-9ca5-3c13-952d-40c53bdb637e",
          "schema:addressLocality": "Cahors",
          "schema:postalCode": "46000",
          "schema:streetAddress": [
            "Palais des Sports",
            "Place Bessières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cahors"
              ],
              "pt": [
                "Cahors"
              ],
              "en": [
                "Cahors"
              ],
              "it": [
                "Cahors"
              ],
              "fr": [
                "Cahors"
              ],
              "nl": [
                "Cahors"
              ],
              "es": [
                "Cahors"
              ]
            },
            "insee": "46042",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d0432be0-6ef8-3b51-bf4d-f936822a8961",
        "schema:latitude": "44.452444",
        "schema:longitude": "1.43946537",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8852ba59-c6e7-363f-ab3c-843c6c6a85db",
          "schema:closes": "13:00:00",
          "schema:opens": "11:00:00",
          "schema:validFrom": "2022-09-17T00:00:00",
          "schema:validThrough": "2022-09-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-15",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.071Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4f1f5e26-36fb-3474-bfa5-8ab33bbddedd",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/02453c78-ad04-3774-b7ea-7db533cc97d0",
          "schema:eligibleQuantity": "Pass complet : 2 stages + 2 masterclass",
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/0a220ca4-1490-3f2e-92fb-2a3932281ad2",
          "schema:eligibleQuantity": "Pass du samedi 17/09 : stage + masterclass",
          "schema:minPrice": [
            "30"
          ],
          "schema:price": "30",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/8d9892eb-ec38-3810-a716-a80e3939b697",
          "schema:minPrice": [
            "15"
          ],
          "schema:price": "15",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/cc0c1ac3-eb29-3351-b5f0-97cd728b2d22",
          "schema:eligibleQuantity": "Pass deux stages",
          "schema:minPrice": [
            "25"
          ],
          "schema:price": "25",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0ae7f92a-1640-3d99-a61d-fb960e17b34c",
      "@type": [
        "Period"
      ],
      "endDate": "2022-09-17",
      "endTime": "13:00:00",
      "startDate": "2022-09-17",
      "startTime": "11:00:00"
    }
  ]
}