{
  "@id": "https://data.datatourisme.fr/32/c0d04e38-68d3-3364-ab6e-83433f751046",
  "dc:identifier": "RESLAR034V51ASLV",
  "@type": [
    "schema:FastFoodRestaurant",
    "schema:FoodEstablishment",
    "schema:IceCreamShop",
    "schema:Restaurant",
    "FastFoodRestaurant",
    "FoodEstablishment",
    "IceCreamShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant",
    "SelfServiceCafeteria"
  ],
  "rdfs:comment": {
    "de": [
      "Geöffnet im Juli und August, auf dem Campingplatz l'Oliveraie, am Rande der D909 zwischen Béziers und Bédarieux, nicht weit vom Dorf Laurens entfernt. Bar, überdachter Imbiss, Restaurant mit Außen- und überdachter Terrasse. Gegrilltes, Pizza aus dem Holzofen, Salate, Menüs, Cocktails, Eis. Bar von 10 Uhr bis Mitternacht geöffnet. Essen auf Vorbestellung von 19 bis 23 Uhr. Gerichte zum Mitnehmen au"
    ],
    "en": [
      "Open in July and August, within the Camping l'Oliveraie, on the edge of the D909 between Béziers and Bédarieux, not far from the village of Laurens. Bar, covered refreshment bar, restaurant on outdoor and covered terrace. Grills, wood-fired pizza, salads, menus, cocktails, ice creams. Bar open from 10am to midnight. Catering on reservation from 19h to 23h. Takeaway meals on order. Evenings 3x/week"
    ],
    "it": [
      "Aperto in luglio e agosto, nel campeggio Oliveraie, sulla D909 tra Béziers e Bédarieux, non lontano dal villaggio di Laurens. Bar, sala ristoro coperta, ristorante all'aperto e terrazza coperta. Grigliate, pizza a legna, insalate, menu, cocktail, gelati. Bar aperto dalle 10.00 alle 24.00. Ristorazione su prenotazione dalle 19.00 alle 23.00. Pasti da asporto su ordinazione. Sera 3 volte a settimana"
    ],
    "fr": [
      "Ouvert en Juillet et Août, au sein du Camping l'Oliveraie, en bordure de la D909 entre Béziers et Bédarieux, non loin du village de Laurens. Bar, buvette couverte, restaurant en terrasse extérieure et couverte. Grillades, pizza au feu de bois, salades, menus, cocktails, glaces. Bar ouvert de 10h à minuit. Restauration sur réservation de 19h à 23h. Plats à emporter sur commande. Soirées 3x/semaine"
    ],
    "nl": [
      "Geopend in juli en augustus, op camping Oliveraie, aan de D909 tussen Béziers en Bédarieux, niet ver van het dorp Laurens. Bar, overdekte verfrissingsruimte, restaurant buiten en overdekt terras. Grills, houtgestookte pizza, salades, menu's, cocktails, ijsjes. Bar open van 10 tot middernacht. Catering op reservering van 19.00 tot 23.00 uur. Afhaalmaaltijden op bestelling. Avonden 3x/week"
    ],
    "es": [
      "Abierto en julio y agosto, en el camping de Oliveraie, en la D909 entre Béziers y Bédarieux, no lejos del pueblo de Laurens. Bar, sala de refrescos cubierta, restaurante en el exterior y terraza cubierta. Parrilla, pizza a la leña, ensaladas, menús, cócteles, helados. Bar abierto de 10 a 24 horas. Catering bajo reserva de 19 a 23 horas. Comidas para llevar por encargo. Tardes 3x/semana"
    ]
  },
  "rdfs:label": {
    "en": [
      "CAMPING L'OLIVERAIE"
    ],
    "fr": [
      "CAMPING L'OLIVERAIE"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2017-10-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/541f0c8e-762e-327f-8d66-d7be65fdb34b",
    "schema:legalName": "OT AVANT-MONTS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/febedded-d61e-398a-afe4-6ddebe34211c",
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5b8960b7-6eb3-3eb7-b6c7-8e03146ca528",
      "schema:telephone": [
        "+33 4 67 90 24 36",
        "+33 6 03 93 75 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5b8960b7-6eb3-3eb7-b6c7-8e03146ca528",
      "schema:telephone": [
        "+33 4 67 90 24 36",
        "+33 6 03 93 75 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7933e925-539c-33d0-b500-e524cbb90192",
      "schema:email": [
        "oliveraie.laurens@gmail.com"
      ],
      "schema:legalName": "CAMPING L'OLIVERAIE",
      "schema:telephone": [
        "+33 4 67 90 24 36",
        "+33 6 03 93 75 89"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.oliveraie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3b74c75d-64ab-3102-90c4-ab48ef9369be",
      "dc:description": {
        "de": [
          "Auf dem Campingplatz l'Oliveraie, am Rande der D909 zwischen Béziers und Bédarieux, nicht weit vom Dorf Laurens, im mediterranen Hinterland zwischen Weinbergen (AOP Faugères) und Garrigues, Meer (30 km) und Bergen (Mont Caroux) und am Eingang des Regionalen Naturparks Haut Languedoc befindet sich das Restaurant Pizzeria-Grill.\nBar, überdachter Imbiss, Restaurant auf der Außen- und überdachten Terrasse. Wir bieten Ihnen Gegrilltes, Pizza, Burger, Salate, Cocktails und Eis.\nDie Bar ist außerhalb der Saison von Freitagabend bis Sonntagabend von 10 Uhr bis 22 Uhr und im Juli/August von 8 Uhr bis Mitternacht geöffnet.\nGastronomie auf Reservierung mittags und abends von Freitagabend bis Sonntagabend außerhalb der Saison und täglich im Juli/August.\nGerichte zum Mitnehmen (Pizzas, Schäferhunde, Pommes frites) auf Bestellung.\nGenießen Sie die sternenklaren und warmen Abende des mediterranen Hochsommers sowie das gedämpfte Licht der Sonnenuntergänge über den Olivenbäumen und dem Swimmingpool des Campingplatzes l'Oliveraie. Reservierung: 06 03 93 75 89"
        ],
        "en": [
          "In the heart of the Camping l'Oliveraie, on the edge of the D909 between Béziers and Bédarieux, not far from the village of Laurens, in the Mediterranean hinterland between vineyards (AOP Faugères) and garrigues, sea (30 km) and mountains (Mont Caroux) and at the entrance of the Regional Natural Park of the Haut Languedoc is the restaurant pizzeria-grill.\nBar, covered refreshment bar, restaurant in outside and covered terrace. We propose you grills, pizza, burgers, salads, cocktails, ice creams...\nThe bar is open from 10:00 am to 10:00 pm from Friday evening to Sunday evening out of season and from 8:00 am to midnight in July/August.\nThe restaurant is open for lunch and dinner from Friday evening to Sunday evening out of season and every day in July and August.\nTake away dishes (pizzas, shepherds, fries) on order.\nCome and enjoy the warm and starry evenings of the Mediterranean summer as well as the muffled light of the sunsets on the olive trees and the swimming pool of the Camping l'Oliveraie. Reservation: 06 03 93 75 89"
        ],
        "it": [
          "Nel cuore del Camping l'Oliveraie, ai margini della D909 tra Béziers e Bédarieux, non lontano dal villaggio di Laurens, nell'entroterra mediterraneo tra vigneti (AOP Faugères) e garighe, mare (30 km) e montagne (Mont Caroux) e all'ingresso del Parco Naturale Regionale dell'Haut Languedoc, si trova il ristorante pizzeria-grill\nBar, sala ristoro coperta, ristorante all'aperto e terrazza coperta. Offriamo carne alla griglia, pizza, hamburger, insalate, cocktail, gelato...\nIl bar è aperto dalle 10 alle 22 dal venerdì sera alla domenica sera fuori stagione e dalle 8 alle 24 in luglio e agosto.\nRistorazione su prenotazione per pranzo e cena dal venerdì sera alla domenica sera fuori stagione e tutti i giorni in luglio/agosto.\nPasti da asporto (pizze, pastori, patatine) su ordinazione.\nVenite a godervi le calde serate stellate dell'estate mediterranea e la luce soffusa dei tramonti sugli ulivi e sulla piscina del campeggio Oliveraie. Prenotazione: 06 03 93 75 89"
        ],
        "fr": [
          "Au sein du Camping l'Oliveraie, en bordure de la D909 entre Béziers et Bédarieux, non loin du village de Laurens, dans  l'arrière-pays méditerranéen entre vignes (AOP Faugères) et garrigues, mer (30 km) et montagne (Mont Caroux) et à l'entrée du Parc Naturel Régional du Haut Languedoc se trouve le restaurant pizzeria-grill.\nBar, buvette couverte, restaurant en terrasse extérieure et couverte. On vous propose grillades, pizza, burgers, salades, cocktails, glaces... \nLe bar est ouvert de 10h à 22h du vendredi soir au dimanche soir hors saison et de 8h00 à minuit en juillet/août. \nLa restauration sur réservation midi et soirs du vendredi soir au dimanche soir hors saison et  tous les jours en juillet/août. \nPlats à emporter (pizzas, bergers, frites) sur commande. \nVenez profiter des soirées étoilées et chaudes du plein été méditerranéen ainsi que la lumière feutrée des couchers de soleil sur les oliviers et la piscine du Camping l'Oliveraie. Réservation: 06 03 93 75 89"
        ],
        "nl": [
          "In het hart van Camping l'Oliveraie, aan de rand van de D909 tussen Béziers en Bédarieux, niet ver van het dorp Laurens, in het mediterrane achterland tussen wijngaarden (AOP Faugères) en garrigues, zee (30 km) en bergen (Mont Caroux) en aan de ingang van het Regionale Natuurpark van de Haut Languedoc, ligt het pizzeria-grillrestaurant\nBar, overdekte verfrissingsruimte, restaurant buiten en overdekt terras. We bieden gegrild vlees, pizza, hamburgers, salades, cocktails, ijs...\nDe bar is geopend van 10.00 tot 22.00 uur van vrijdagavond tot zondagavond buiten het seizoen en van 8.00 tot middernacht in juli en augustus.\nCatering op reservering voor lunch en diner van vrijdagavond tot zondagavond buiten het seizoen en alle dagen in juli/augustus.\nAfhaalmaaltijden (pizza's, shepherds, patat) op bestelling.\nKom genieten van de warme sterrenavonden van de mediterrane zomer en het gedempte licht van de zonsondergang boven de olijfbomen en het zwembad van camping Oliveraie. Reservering: 06 03 93 75 89"
        ],
        "es": [
          "En el corazón del Camping l'Oliveraie, al borde de la D909 entre Béziers y Bédarieux, no lejos del pueblo de Laurens, en el interior mediterráneo entre viñedos (AOP Faugères) y garrigas, mar (30 km) y montaña (Mont Caroux) y a la entrada del Parque Natural Regional del Haut Languedoc, se encuentra la pizzería-asador restaurante\nBar, sala de refrescos cubierta, restaurante en el exterior y terraza cubierta. Ofrecemos carnes a la parrilla, pizza, hamburguesas, ensaladas, cócteles, helados...\nEl bar abre de 10.00 a 22.00 horas de viernes a domingo por la noche fuera de temporada y de 8.00 a 24.00 horas en julio y agosto.\nCatering previa reserva para almuerzos y cenas de viernes por la noche a domingo por la noche fuera de temporada y todos los días en julio/agosto.\nComidas para llevar (pizzas, pasteles, patatas fritas) por encargo.\nVenga a disfrutar de las cálidas y estrelladas tardes del verano mediterráneo, así como de la tenue luz de los atardeceres sobre los olivos y la piscina del camping Oliveraie. Reserva: 06 03 93 75 89"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1001b975-f931-3371-ad23-2609654008f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b21bf83f-2518-3c02-a352-b7b21f02ef80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Geöffnet im Juli und August, auf dem Campingplatz l'Oliveraie, am Rande der D909 zwischen Béziers und Bédarieux, nicht weit vom Dorf Laurens entfernt. Bar, überdachter Imbiss, Restaurant mit Außen- und überdachter Terrasse. Gegrilltes, Pizza aus dem Holzofen, Salate, Menüs, Cocktails, Eis. Bar von 10 Uhr bis Mitternacht geöffnet. Essen auf Vorbestellung von 19 bis 23 Uhr. Gerichte zum Mitnehmen au"
        ],
        "en": [
          "Open in July and August, within the Camping l'Oliveraie, on the edge of the D909 between Béziers and Bédarieux, not far from the village of Laurens. Bar, covered refreshment bar, restaurant on outdoor and covered terrace. Grills, wood-fired pizza, salads, menus, cocktails, ice creams. Bar open from 10am to midnight. Catering on reservation from 19h to 23h. Takeaway meals on order. Evenings 3x/week"
        ],
        "it": [
          "Aperto in luglio e agosto, nel campeggio Oliveraie, sulla D909 tra Béziers e Bédarieux, non lontano dal villaggio di Laurens. Bar, sala ristoro coperta, ristorante all'aperto e terrazza coperta. Grigliate, pizza a legna, insalate, menu, cocktail, gelati. Bar aperto dalle 10.00 alle 24.00. Ristorazione su prenotazione dalle 19.00 alle 23.00. Pasti da asporto su ordinazione. Sera 3 volte a settimana"
        ],
        "fr": [
          "Ouvert en Juillet et Août, au sein du Camping l'Oliveraie, en bordure de la D909 entre Béziers et Bédarieux, non loin du village de Laurens. Bar, buvette couverte, restaurant en terrasse extérieure et couverte. Grillades, pizza au feu de bois, salades, menus, cocktails, glaces. Bar ouvert de 10h à minuit. Restauration sur réservation de 19h à 23h. Plats à emporter sur commande. Soirées 3x/semaine"
        ],
        "nl": [
          "Geopend in juli en augustus, op camping Oliveraie, aan de D909 tussen Béziers en Bédarieux, niet ver van het dorp Laurens. Bar, overdekte verfrissingsruimte, restaurant buiten en overdekt terras. Grills, houtgestookte pizza, salades, menu's, cocktails, ijsjes. Bar open van 10 tot middernacht. Catering op reservering van 19.00 tot 23.00 uur. Afhaalmaaltijden op bestelling. Avonden 3x/week"
        ],
        "es": [
          "Abierto en julio y agosto, en el camping de Oliveraie, en la D909 entre Béziers y Bédarieux, no lejos del pueblo de Laurens. Bar, sala de refrescos cubierta, restaurante en el exterior y terraza cubierta. Parrilla, pizza a la leña, ensaladas, menús, cócteles, helados. Bar abierto de 10 a 24 horas. Catering bajo reserva de 19 a 23 horas. Comidas para llevar por encargo. Tardes 3x/semana"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/9b71a697-0d23-381a-be68-9a36d26ecbc4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        },
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:BoulesPitch",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kegelbahn, Pétanque-Platz"
            ],
            "pt": [
              "Campo de jogos de bola, terreno de petanca"
            ],
            "en": [
              "Boules pitch"
            ],
            "it": [
              "Bocciodromo, campo da bocce"
            ],
            "fr": [
              "Boulodrome, terrain de pétanque"
            ],
            "es": [
              "Pista de petanca"
            ],
            "nl": [
              "Jeu de boulesbaan"
            ]
          }
        },
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        },
        {
          "@id": "kb:DanceFloor",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Tanzfläche"
            ],
            "pt": [
              "Pista de dança"
            ],
            "en": [
              "Dance floor"
            ],
            "it": [
              "Pista da ballo"
            ],
            "fr": [
              "Piste de danse"
            ],
            "es": [
              "Pista de baile"
            ],
            "nl": [
              "Dansvloer"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Park",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Park"
            ],
            "pt": [
              "Parque"
            ],
            "en": [
              "Park"
            ],
            "it": [
              "Parco"
            ],
            "fr": [
              "Parc"
            ],
            "es": [
              "Parque"
            ],
            "nl": [
              "Park"
            ]
          }
        },
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        },
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        },
        {
          "@id": "kb:PublicToilets",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Öffentliche Toiletten"
            ],
            "pt": [
              "Sanitários públicos"
            ],
            "en": [
              "Public toilets"
            ],
            "it": [
              "Servizi igienici pubblici"
            ],
            "fr": [
              "Toilettes publiques"
            ],
            "nl": [
              "Openbare toiletten"
            ],
            "es": [
              "Baños públicos"
            ]
          }
        },
        {
          "@id": "kb:SmokingArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Raucherbereich"
            ],
            "pt": [
              "Espaço fumadores"
            ],
            "en": [
              "Smoking area"
            ],
            "it": [
              "Area fumatori"
            ],
            "fr": [
              "Espace fumeur"
            ],
            "es": [
              "Zona de fumadores"
            ],
            "nl": [
              "Rokersgedeelte"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:TennisCourt",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Tennisplatz"
            ],
            "pt": [
              "Campo de ténis"
            ],
            "en": [
              "Tennis court"
            ],
            "it": [
              "Campo da tennis"
            ],
            "fr": [
              "Court de tennis"
            ],
            "nl": [
              "Tennisbaan"
            ],
            "es": [
              "Pista de Tenis"
            ]
          }
        },
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "internetAccess": true
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/06217bc2-8f57-392b-8e03-bbc697fe2b3f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28b75407-639e-3263-88a4-ddda6df4370b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/516d990c-ffd0-3915-940c-fc8c04e435ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/519bed3d-7144-3f37-a07c-0c9367807675",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/19e04684-b380-3f79-8696-fcf119534a59",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6730414d-dae9-3fb2-8365-25ff0e33c6e0",
          "schema:addressLocality": "Laurens",
          "schema:postalCode": "34480",
          "schema:streetAddress": [
            "1600 chemin de Bédarieux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34130",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Laurens"
              ],
              "pt": [
                "Laurens"
              ],
              "en": [
                "Laurens"
              ],
              "it": [
                "Laurens"
              ],
              "fr": [
                "Laurens"
              ],
              "nl": [
                "Laurens"
              ],
              "es": [
                "Laurens"
              ]
            },
            "insee": "34130",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bef8f447-f254-3361-892f-c3a96b0b30d5",
        "schema:latitude": "43.5364316",
        "schema:longitude": "3.18559529",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:21:42.991Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2398198c-8682-353b-a3cb-d6318c49f0b3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4f504aa6-fb02-3d6d-9d4b-b23c9333ae1d",
          "schema:maxPrice": [
            "11"
          ],
          "schema:minPrice": [
            "11"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7dfe0e0-873c-3006-b357-eb32470d3e6e",
          "schema:maxPrice": [
            "17"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efee8cc7-b93f-33c9-a43a-1028aa7747c2",
          "schema:maxPrice": [
            "20"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}