{
  "@id": "https://data.datatourisme.fr/38/c0522c82-7201-3b90-95d5-5f65d63af1c9",
  "dc:identifier": "LOIBRE022FS0005O",
  "@type": [
    "Marina",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Port Saint-Géran"
    ],
    "fr": [
      "Port Saint-Géran"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac25920e-2ac7-3ac5-b64d-e34cf3ace803",
    "schema:legalName": "Côtes d'Armor Destination",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3d643551-9e23-3bc4-a9a8-93f510e7399f",
      "schema:telephone": [
        "+33 2 96 41 43 06"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d164f79b-66d8-3e7f-b699-9fd6c85e47b4",
      "dc:description": {
        "de": [
          "Vom Parkplatz in Port Saint Géran aus bietet sich Ihnen ein herrlicher Panoramablick auf die Baie de la Fresnaye.\n\nBei Ebbe erscheinen die Pfahlreihen, die \"Bouchots\", mit denen die Muscheln gezüchtet werden, sowie die Austernparks.\nDie in den 1960er Jahren entstandene lokale Muschelzucht trägt zur wirtschaftlichen Entwicklung der Region bei und weckt zunehmend das Interesse des Tourismus.\nEinige der in der Bucht produzierten Austern werden jedes Jahr auf der Landwirtschaftsmesse mit einer Medaille ausgezeichnet.\n\nDie Bucht von La Fresnaye ist auch ein Knotenpunkt für die Migration, der jedes Jahr eine große Vielfalt an Vögeln anzieht.\n\nWährend die Limikolen (Kampfläufer, Großer Brachvogel) mit ihren schlanken Beinen und Schnäbeln kopfüber nach Krustentieren oder Würmern suchen, grasen die Anatiden (Ringelgänse) mit ihrem Rumpf in der Luft und dem Kopf im Wasser die Pflanzen der Salzwiesen ab. Nicht weit entfernt halten die opportunistischen Laridae (Möwen) Ausschau nach der kleinsten Nahrung, die sie stehlen können.\n\nAusgangspunkt für Wanderungen zum Fort la Latte oder zum Strand von Château Serein. Kostenlose Parkplätze stehen zur Verfügung. Achtung, der Parkplatz ist für Busse und Wohnmobile nicht zugänglich."
        ],
        "en": [
          "All year round, 113 moorings."
        ],
        "it": [
          "Dal parcheggio di Port Saint Géran si gode di una magnifica vista panoramica sulla Baie de la Fresnaye.\n\nQuando la marea è bassa, si possono vedere le file di pile, i \"bouchots\" usati per allevare le cozze, e i banchi di ostriche.\nComparsa negli anni '60, la molluschicoltura locale contribuisce allo sviluppo economico della zona e suscita un crescente interesse da parte dei turisti.\nAlcune delle ostriche prodotte nella baia vengono premiate ogni anno con medaglie al Salon de l'Agriculture.\n\nLa baia di Fresnaye è anche un crocevia migratorio che attira ogni anno una grande varietà di uccelli.\n\nMentre i trampolieri (scorfano, chiurlo), con le loro zampe e i loro becchi sottili, cercano crostacei o vermi, le oche (moretta), con le loro zampe in aria e le teste in acqua, pascolano le piante dei prati salati. Non lontano, i laridi opportunisti (gabbiani, gabbiani...) sono alla ricerca del minimo cibo da rubare.\n\nPunto di partenza per escursioni al Fort la Latte o alla spiaggia di Château Serein. Parcheggio gratuito. Si prega di notare che il parcheggio non è accessibile agli autobus e ai camper."
        ],
        "fr": [
          "Du parking de Port Saint Géran, une magnifique vue panoramique s'offre à vous sur la Baie de la Fresnaye.\n\nIl suffit que la marée soit basse pour voir apparaître des rangées de pieux, les \"bouchots\" servant à élever les moules ainsi que les parcs ostréicoles.\nApparue dans les années 60, la conchyliculture locale participe au développement économique du territoire et suscite un intérêt touristique grandissant.\nCertaines huîtres produites dans la baie sont médaillées tous les ans au salon de l'agriculture.\n\nLa baie de la Fresnaye est également un carrefour de migration qui attire chaque année une grande diversité d'oiseaux.\n\nTandis que les limicoles (chevalier gambette, courlis cendré) pattes et bec élancé, cherchent tête baissée des crustacés ou des vers ; les anatidés (bernache cravant), croupion en l'air et tête dans l'eau, broutent les plantes des prés-salés. Non loin, les opportunistes laridés (goélands, mouettes...) restent à l'affût de la moindre nourriture à dérober.\n\nPoint de départ de randonnée vers le Fort la Latte ou vers la plage de château Serein. Parking gratuit. Attention, parking non accessible au bus et aux camping-cars."
        ],
        "nl": [
          "Vanaf de parkeerplaats van Port Saint Géran kunt u genieten van een prachtig panoramisch uitzicht op de Baie de la Fresnaye.\n\nAls het vloed is, kunt u rijen palen zien, de \"bouchots\" die worden gebruikt om mosselen te kweken, evenals de oesterbanken.\nDe plaatselijke schelpdierenteelt, die in de jaren zestig is ontstaan, draagt bij tot de economische ontwikkeling van het gebied en trekt steeds meer belangstelling van toeristen.\nSommige van de in de baai geproduceerde oesters worden elk jaar op het Salon de l'Agriculture bekroond met medailles.\n\nDe baai van Fresnaye is ook een trekkruispunt dat elk jaar een grote verscheidenheid aan vogels aantrekt.\n\nTerwijl de steltlopers (tureluur, wulp) met hun poten en slanke snavel op zoek gaan naar schaaldieren of wormen, grazen de ganzen (brant) met hun stuit in de lucht en hun kop in het water de kwelderplanten. Niet ver weg zijn de opportunistische larieten (meeuwen, zeemeeuwen...) op zoek naar het minste voedsel om te stelen.\n\nVertrekpunt voor wandelingen naar het Fort la Latte of naar het strand van Château Serein. Gratis parkeren. De parkeerplaats is niet toegankelijk voor bussen en campers."
        ],
        "es": [
          "Desde el aparcamiento de Port Saint Géran, podrá disfrutar de una magnífica vista panorámica de la bahía de la Fresnaye.\n\nCuando la marea está baja, se pueden ver hileras de pilas, los \"bouchots\" utilizados para criar mejillones, así como los criaderos de ostras.\nAparecida en la década de 1960, la marisquería local contribuye al desarrollo económico de la zona y despierta un creciente interés entre los turistas.\nAlgunas de las ostras producidas en la bahía reciben medallas cada año en el Salón de la Agricultura.\n\nLa bahía de Fresnaye es también un cruce migratorio que atrae cada año a una gran variedad de aves.\n\nMientras que los limícolas (archibebe, zarapito), con sus patas y sus picos finos, buscan crustáceos o gusanos; los gansos (brant), con la grupa en el aire y la cabeza en el agua, pastan en las plantas de los prados salados. No muy lejos, los líridos oportunistas (gaviotas, gaviotines...) están al acecho de la más mínima comida para robar.\n\nPunto de partida para las excursiones al Fuerte de la Latte o a la playa de Château Serein. Aparcamiento gratuito. Tenga en cuenta que el aparcamiento no es accesible para los autobuses o las autocaravanas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1804a2a1-f835-3bbc-9614-39fbea001269",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b06d1d0-2779-3914-9997-393c6d9561c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ed45630-1fe9-3c98-866b-3240ad38c674",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44d22792-902b-308f-a5ed-8aa48fbf1e7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/76932b0b-bc09-31ed-a64b-bbecf9dbac03",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/36c2041a-3e93-3c2b-ac71-3f0df140a32b",
          "schema:addressLocality": "Plévenon",
          "schema:postalCode": "22240",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plévenon"
              ],
              "pt": [
                "Plévenon"
              ],
              "en": [
                "Plévenon"
              ],
              "it": [
                "Plévenon"
              ],
              "fr": [
                "Plévenon"
              ],
              "nl": [
                "Plévenon"
              ],
              "es": [
                "Plévenon"
              ]
            },
            "insee": "22201",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9421144c-6391-3570-afbb-581cfe831378",
        "schema:latitude": "48.6510772",
        "schema:longitude": "-2.2994948",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-01-20",
  "lastUpdateDatatourisme": "2022-05-25T01:05:24.971Z"
}