{
  "@id": "https://data.datatourisme.fr/49/c08456af-a2d2-3eec-8f4f-03ebd2d51d3e",
  "dc:identifier": "DEGDPIGEONS",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:label": {
    "fr": [
      "LES PIGEONS DE MESQUER"
    ]
  },
  "creationDate": "2012-10-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/32420886-dffd-3509-991d-ce01c9e1218f",
      "schema:email": [
        "pigeonsdemesquer@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 40 70 99 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lespigeonsdemesquer.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6bf24791-42ca-3762-917a-03aec4024e2a",
      "dc:description": {
        "de": [
          "Rémy und Matthieu Anézo sind leidenschaftliche Handwerker, die seit 1982 in Mesquer Tauben züchten.\nDie Zucht: Nichts ist intensiv oder industriell: Die Jungtauben werden im Freien aufgezogen. Im Laufe der Jahreszeiten ernähren sie sich auf natürliche Weise von der Kropfmilch ihrer Eltern und anschließend ausschließlich von bestem Getreide.\nMehr als 2500 Paare gurren zur Freude der Feinschmecker und bieten jede Woche fast 500 Jungtauben an, die Rémy und Matthieu nach 35 Tagen rigoros auswählen.\nHier gibt es keine Sterne oder Gütesiegel: Ihr wahrer Erfolg besteht darin, dass sie auf den schönsten Tischen Frankreichs vertreten sind und von ihren Küchenchefs anerkannt werden.\nIn der Region sind sie sogar zu unumgänglichen Lieferanten geworden?\nLes pigeons de Mesquer bieten verschiedene verarbeitete Produkte an, z. B. Taubenrillettes mit oder ohne Foie gras, eingelegte Keulen und Knabbereien, Tajines mit verschiedenen Geschmacksrichtungen...\nBesichtigung des Betriebs frei möglich."
        ],
        "en": [
          "Rémy and Matthieu Anézo are passionate craftsmen who have been raising pigeons in Mesquer since 1982.\nThe breeding process is neither intensive nor industrial: the squabs are raised in the open air. As the seasons go by, they feed naturally on their parents' crop milk, then exclusively on the best cereals.\nMore than 2,500 pairs coo for the pleasure of gourmets, offering nearly 500 squabs every week, which Rémy and Matthieu rigorously select after 35 days.\nThere are no stars or labels here: their real success is to be found on France?s finest tables, and to be recognized by their chefs.\nThey have even become the region?s leading suppliers?\nLes pigeons de Mesquer offer a range of processed products, including pigeon rillettes, with or without foie gras, confit legs and nibbles, tajines with different flavors...\nFree tour of the farm."
        ],
        "it": [
          "Rémy e Matthieu Anézo sono artigiani appassionati che allevano piccioni a Mesquer dal 1982.\nAllevamento: niente di intensivo o industriale: i piccioni sono allevati all'aria aperta. Con il passare delle stagioni, si nutrono naturalmente del latte di coltura dei genitori e poi esclusivamente dei migliori cereali.\nPiù di 2.500 coppie coabitano per il piacere dei buongustai, offrendo ogni settimana quasi 500 piccioni che Rémy e Matthieu selezionano rigorosamente dopo 35 giorni.\nQui non ci sono stelle o etichette: il loro vero successo è quello di trovarsi sulle migliori tavole di Francia e di essere riconosciuti dai loro chef.\nSono persino diventati i fornitori di riferimento della regione?\nLes pigeons de Mesquer offrono una gamma di prodotti trasformati, tra cui rillettes di piccione, con o senza foie gras, cosce confit e bocconcini, tajine dai sapori diversi...\nSiete invitati a visitare la fattoria."
        ],
        "fr": [
          "Rémy et Matthieu Anézo sont des artisans passionnés qui élèvent des pigeons à Mesquer depuis 1982. \nL'élevage : rien d’intensif, ni d’industriel : les pigeonneaux sont élevés en plein air. Au fil des saisons, ils vont se nourrir naturellement du lait de jabot de leur parents puis exclusivement des meilleures céréales.\nC’est plus de 2500 couples qui roucoulent pour le plaisir des gourmands, offrant ainsi chaque semaine près de 500 pigeonneaux que Rémy et Matthieu sélectionnent rigoureusement au bout de 35 jours.\nIci pas d’étoile ni de label : leur véritable réussite est d’être présent sur les plus belles tables de France, et d’être reconnu par leurs chefs.\nIls sont même devenus, dans la région, les fournisseurs incontournables …\nLes pigeons de Mesquer proposent différents produits transformés comme les rillettes de pigeons, avec ou sans foie gras, les cuisses et grignotines confites, des tajines avec différentes saveur...\nVisite de l'exploitation possible librement."
        ],
        "es": [
          "Rémy y Matthieu Anézo son artesanos apasionados que crían pichones en Mesquer desde 1982.\nCría: nada intensiva ni industrial: los pichones se crían al aire libre. Con el paso de las estaciones, se alimentan naturalmente de la leche de buche de sus padres y después exclusivamente de los mejores cereales.\nMás de 2.500 parejas se arrullan para placer de los gourmets, ofreciendo cada semana cerca de 500 pichones que Rémy y Matthieu seleccionan rigurosamente al cabo de 35 días.\nAquí no hay estrellas ni etiquetas: su verdadero éxito es figurar en las mejores mesas de Francia y ser reconocidos por sus chefs.\nIncluso se han convertido en los proveedores de referencia de la región\nLes pigeons de Mesquer ofrecen una gama de productos transformados que incluye rillettes de pichón, con o sin foie gras, muslos confitados y bocaditos, tajines de diferentes sabores...\nLe invitamos a visitar la granja."
        ],
        "nl": [
          "Rémy en Matthieu Anézo zijn gepassioneerde ambachtslui die sinds 1982 duiven kweken in Mesquer.\nKweek: niets intensiefs of industrieels: de eekhoorns worden in de open lucht grootgebracht. Naarmate de seizoenen verstrijken, voeden ze zich op natuurlijke wijze met de kropmelk van hun ouders en daarna uitsluitend met de beste granen.\nMeer dan 2.500 paren koeren voor het plezier van de fijnproevers en bieden elke week bijna 500 eekhoorntjes aan die Rémy en Matthieu na 35 dagen streng selecteren.\nEr zijn hier geen sterren of labels: hun echte succes is te vinden op de beste tafels in Frankrijk en erkend te worden door hun chef-koks.\nZe zijn zelfs uitgegroeid tot de favoriete leveranciers van de regio\nLes pigeons de Mesquer bieden een scala aan verwerkte producten, zoals rillettes van duiven, met of zonder foie gras, gekonfijte poten en hapjes, tajines met verschillende smaken...\nU bent van harte welkom om de boerderij te bezoeken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/301078fe-9920-3198-8940-a576d39c8f7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f2a3587-c1a3-36ac-b889-72ba30016264",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1dc7c32-538b-3eb7-b102-2979dc170543",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4cf01a5-ac18-329d-a3ef-155efead5be7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da9d3fd8-28f7-3e0e-b315-00017a058d2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7103056e-9a1c-366b-bb9e-b8c31c1e14db",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7b35dd75-7bcf-3f2a-913d-f4b101e5fec8",
          "schema:addressLocality": "Mesquer",
          "schema:postalCode": "44420",
          "schema:streetAddress": [
            "600 Route de Campzillon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44097",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mesquer"
              ],
              "pt": [
                "Mesquer"
              ],
              "en": [
                "Mesquer"
              ],
              "it": [
                "Mesquer"
              ],
              "fr": [
                "Mesquer"
              ],
              "nl": [
                "Mesquer"
              ],
              "es": [
                "Mesquer"
              ]
            },
            "insee": "44097",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/033f50f9-7c7f-3361-81ca-9e0145d83bbb",
        "schema:latitude": "47.38983",
        "schema:longitude": "-2.46897",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.364Z"
}