{
  "@id": "https://data.datatourisme.fr/5/c0dbada6-d06f-3de4-9150-5473fc12d879",
  "dc:identifier": "277002591",
  "schema:endDate": [
    "2023-06-25",
    "2023-09-16"
  ],
  "schema:startDate": [
    "2023-05-16",
    "2023-06-25"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les 10 ans du Musée PASO"
    ]
  },
  "creationDate": "2022-12-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/06b66d28-cb25-383d-9594-0029df01df3b",
    "schema:legalName": "Office de Tourisme du Pays Rhénan",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cd548a91-d6a1-39b5-97fe-c198e6a2d948",
      "schema:email": [
        "info@poleculturel-drusenheim.fr"
      ],
      "schema:telephone": [
        "+33 3 88 53 77 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.polecultureldrusenheim.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c74ef4cc-574f-306c-8b31-8ee70fd5b8eb",
      "schema:email": [
        "info@poleculturel-drusenheim.fr"
      ],
      "schema:legalName": "Pôle Culturel",
      "schema:telephone": [
        "+33 3 88 53 77 40"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.polecultureldrusenheim.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd548a91-d6a1-39b5-97fe-c198e6a2d948",
      "schema:email": [
        "info@poleculturel-drusenheim.fr"
      ],
      "schema:telephone": [
        "+33 3 88 53 77 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.polecultureldrusenheim.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b40cee1b-6c75-30c7-beec-34870e7f9cfb",
      "dc:description": {
        "de": [
          "PASO stellt den Menschen in den Mittelpunkt seiner Malerei und erweckt ihn zum Leben.\n\"Der Mensch ist mein bevorzugtes Thema. Ich nehme sein Bild und gebe ihm das Bild, das ich mir von ihm mache\" (PASO).\n\nInspiriert von seiner Heimat, vermitteln seine Werke \"den rheinischen Atem\", ein Symbol des Lebens, das seit dem Mittelalter Künstler und Humanisten inspiriert hat.\n2012 schenkte PASO seiner Geburtsstadt 700 Werke und 2013 wurde der Kulturpol, der das PASO-Museum und den PASO-Kunstraum beherbergt, eingeweiht. Die Öffentlichkeit kann den Werdegang des Künstlers dank der großen Retrospektive, die die erste Saison eröffnet, kennenlernen.\n10 Jahre später ist PASO immer noch kreativ und erforscht ständig neue Themen und Techniken. Der 83-jährige PASO, unermüdlich und immer ein Vorreiter, beschloss, die neuen Technologien zu nutzen und sie in den Dienst seiner Kunst zu stellen. Diese Innovationen ermöglichen es dem Betrachter, in bestimmte Werke einzutauchen, sei es durch das Prisma der erweiterten Realität oder wenn der Künstler in virtueller Realität malt. Diese bahnbrechende Erfahrung wird seither regelmäßig in anderen Ausstellungen zum Thema Immersion in der Malerei zitiert.\n\n\"Malen bedeutet für mich atmen, es ist mein Atem, es ist mein Leben\" PASO\nDie ständige Sammlung\n\nZur Feier des Jubiläums zeigt uns PASO eine speziell ausgewählte Auswahl an Werken aus der Schenkung aus einem anderen Blickwinkel.\nPASO und seine Werke zwischen Himmel und Erde\n\nDer Künstler zeigt seine neuesten Werke und erforscht die Thematik des brennenden Dornbuschs, der Eiben oder der Wasserfälle.\nPASO stellt den Menschen in den Mittelpunkt der Natur, sei es mit dem Wasser oder den Bäumen.\n\nDer Mensch und die Natur sind eins. Diese untrennbare Verbindung des Menschen mit seiner Umwelt, ohne dass er sich von ihr isolieren oder loslösen kann, ist in seiner Malerei sehr stark ausgeprägt.\nSo erforscht er die Vitalität von Wasserfällen oder findet in der Struktur von Bäumen und insbesondere der Eibe, einem uralten Baum, Ähnlichkeiten mit seiner Malerei, die es ihm ermöglichen, neue künstlerische Ausdrucksformen zu entwickeln.\n\nBiblisches Thema für unsere Zeit?\nDer brennende Dornbusch, der im Alten Testament erwähnt wird, ist eines der mächtigsten Symbole für die Offenbarung Gottes vor den Menschen. PASO greift dieses neue Verständnis des Göttlichen auf und stellt es auf vielfältige Weise mit einer völlig neuen Maltechnik dar."
        ],
        "en": [
          "Putting the man in the center of his painting, PASO gives him life.\n\"Man is my favorite subject. I take his image, in return I give him the image I have of him\" (PASO).\n\nInspired by his birthplace, his works convey \"the Rhine breath\", a symbol of life that has inspired artists and humanists since the Middle Ages.\nIn 2012, PASO donated 700 works of art to the city of his birth, and in 2013, the PASO Museum and the PASO Art Center were opened. The public can discover the artist's career with the great retrospective that opens the first season.\n10 years later, PASO continues to create and explore new subjects and techniques. Untiring and always a pioneer, PASO, now 83 years old, decided to use new technologies in the service of his art. These innovations allow the viewer to be immersed in certain works, whether through the prism of augmented reality or when the artist paints in virtual reality. This founding experience has since been regularly cited in other exhibitions of immersion in painting.\n\n\"To paint for me is to breathe, it is my breath, it is my life\" PASO\nThe permanent collection\n\nTo celebrate this anniversary, PASO presents a new perspective on a specially chosen selection of works from the donation.\nPASO and his works between heaven and earth\n\nThe artist presents his most recent works and explores the themes of the Burning Bush, the Yews and the Waterfalls.\nPASO also places man at the center of nature, whether it be with water or trees.\n\nMan and nature are one. This inseparable link of man with his environment, without being able to isolate or detach himself from it, appears in a very sustained way in his painting.\nHe explores the vitality of waterfalls or finds in the structure of trees, and particularly in that of the yew, a thousand-year-old tree, similarities with his painting that allow him to develop new artistic expressions.\n\nBiblical theme for our time?\nThe Burning Bush, mentioned in the Old Testament, is one of the most powerful symbols of God's manifestation to mankind. PASO takes up this new understanding of the divine and depicts it in a variety of ways with a completely new painting technique."
        ],
        "it": [
          "PASO mette l'essere umano al centro della sua pittura e lo fa vivere.\n\"L'uomo è il mio soggetto preferito. Prendo la sua immagine, in cambio gli do l'immagine che ho di lui\" (PASO).\n\nIspirate al suo luogo di nascita, le sue opere trasmettono \"il respiro del Reno\", un simbolo di vita che ha ispirato artisti e umanisti fin dal Medioevo.\nNel 2012, PASO ha donato 700 opere d'arte alla sua città natale e nel 2013 è stato inaugurato il Museo e Centro d'Arte PASO. Il pubblico può ora scoprire la carriera dell'artista grazie alla grande retrospettiva che apre la prima stagione.\ndieci anni dopo, PASO continua a creare ed esplorare nuovi soggetti e tecniche. Instancabile e sempre pioniere, PASO, oggi 83enne, ha deciso di utilizzare le nuove tecnologie al servizio della sua arte. Queste innovazioni permettono allo spettatore di immergersi in alcune opere, sia attraverso il prisma della realtà aumentata sia quando l'artista dipinge in realtà virtuale. Questa esperienza fondamentale è stata poi regolarmente citata in altre mostre di immersione nella pittura.\n\n\"Per me dipingere è respirare, è il mio respiro, è la mia vita\" PASO\nLa collezione permanente\n\nPer celebrare questo anniversario, il PASO ci mostra una nuova prospettiva su una selezione di opere appositamente scelte dalla donazione.\nPASO e le sue opere tra cielo e terra\n\nL'artista presenta le sue opere più recenti ed esplora i temi del Roveto Ardente, dei Tassi e delle Cascate.\nPASO pone anche l'uomo al centro della natura, che si tratti di acqua o di alberi.\n\nL'uomo e la natura sono una cosa sola. Questo legame inscindibile dell'uomo con l'ambiente, senza potersi isolare o staccare da esso, appare in modo molto sostenuto nella sua pittura.\nEsplora la vitalità delle cascate o trova analogie con la sua pittura nella struttura degli alberi, in particolare del tasso secolare, che gli permettono di sviluppare nuove espressioni artistiche.\n\nUn tema biblico per il nostro tempo?\nIl roveto ardente, citato nell'Antico Testamento, è uno dei simboli più potenti della manifestazione di Dio all'uomo. PASO riprende questa nuova concezione del divino e la raffigura in vari modi con una tecnica pittorica completamente nuova."
        ],
        "fr": [
          "Mettant l’Homme au centre de sa peinture, PASO lui donne vie.\n« L’Homme est mon sujet préféré. Je prends son image, en retour je lui donne l’image que je me fais de lui » (PASO).\n\nInspiré par son berceau natal, ses œuvres transmettent « ce souffle rhénan », symbole de vie qui a inspiré depuis le Moyen Âge, artistes et humanistes.\nEn 2012, PASO fait don à sa ville de naissance de 700 œuvres et en 2013, le Pôle Culturel abritant le musée PASO et l’espace d’art PASO est inauguré. Le public peut alors découvrir le parcours de l’artiste grâce à la grande rétrospective qui ouvre la première saison.\n10 ans après, PASO continue toujours à créer et à explorer sans cesse de nouveaux sujets et de nouvelles techniques. Infatigable et toujours précurseur, PASO, âgé alors de 83 ans, décide d’utiliser les nouvelles technologies en les mettant au service de son art. Ces innovations permettent au spectateur de se trouver en immersion dans certaines œuvres que ce soit par le prisme de la réalité augmentée ou lorsque l’artiste peint en réalité virtuelle. Cette expérience fondatrice est depuis citée très régulièrement dans d’autres expositions d’immersion dans la peinture.\n\n« Peindre pour moi, c’est respirer, c‘est mon souffle, c’est ma vie » PASO\nLa collection permanente\n\nPour fêter cet anniversaire, PASO nous fait découvrir sous un autre angle une sélection d’œuvres spécialement choisie et issue de la donation.\nPASO et ses œuvres entre ciel et terre\n\nL’artiste propose au regard ses œuvres les plus récentes et explore la thématique du Buisson ardent, des Ifs ou encore, celle des Cascades.\nPASO met également l’homme au centre de la Nature que ce soit avec l’eau ou les arbres.\n\nL’homme et la Nature ne font qu’un. Ce lien indissociable de l’homme avec son environnement, sans qu’il puisse s’en isoler ou s’en détacher, apparaît de manière très soutenue dans sa peinture.\nC’est ainsi qu’il explore la vitalité des cascades ou retrouve dans la structure des arbres et particulièrement dans celle de l’if, arbre millénaire, des similitudes avec sa peinture qui lui permettent de développer de nouvelles expressions artistiques.\n\nThème biblique pour notre temps ?\nLe Buisson ardent, évoqué dans l’Ancien Testament, représente l’un des symboles les plus puissants de la manifestation de Dieu aux hommes. PASO s’empare de cette nouvelle compréhension du divin et la représente de manière variée avec une toute nouvelle technique de peinture."
        ],
        "nl": [
          "PASO stelt de mens centraal in zijn schilderij en brengt hem tot leven.\n\"De mens is mijn favoriete onderwerp. Ik neem zijn beeld, in ruil daarvoor geef ik hem het beeld dat ik van hem heb\" (PASO).\n\nGeïnspireerd door zijn geboorteplaats geven zijn werken \"die adem van de Rijn\" weer, een symbool van leven dat kunstenaars en humanisten sinds de Middeleeuwen heeft geïnspireerd.\nIn 2012 schonk PASO 700 kunstwerken aan zijn woonplaats en in 2013 werden het PASO-museum en het PASO-kunstcentrum geopend. Het publiek kan nu de carrière van de kunstenaar ontdekken dankzij de grote overzichtstentoonstelling waarmee het eerste seizoen opent.\ntien jaar later blijft PASO creëren en nieuwe onderwerpen en technieken verkennen. Onvermoeibaar en altijd een pionier, besloot PASO, nu 83 jaar oud, nieuwe technologieën in dienst van zijn kunst te stellen. Dankzij deze innovaties kan de kijker worden ondergedompeld in bepaalde werken, hetzij door het prisma van augmented reality, hetzij wanneer de kunstenaar in virtuele realiteit schildert. Deze baanbrekende ervaring is sindsdien regelmatig aangehaald in andere tentoonstellingen over onderdompeling in de schilderkunst.\n\n\"Schilderen is voor mij ademen, het is mijn adem, het is mijn leven\" PASO\nDe permanente collectie\n\nOm deze verjaardag te vieren biedt PASO een nieuwe kijk op een speciaal gekozen selectie werken uit de schenking.\nPASO en zijn werken tussen hemel en aarde\n\nDe kunstenaar presenteert zijn meest recente werken en onderzoekt de thema's van de Brandende Struik, de Taxus en de Watervallen.\nPASO stelt de mens ook centraal in de natuur, of het nu gaat om water of bomen.\n\nDe mens en de natuur zijn één. Deze onlosmakelijke band van de mens met zijn omgeving, zonder zich daarvan te kunnen afzonderen of los te maken, komt op een zeer duurzame wijze in zijn schilderkunst naar voren.\nHij onderzoekt de vitaliteit van watervallen of vindt overeenkomsten met zijn schilderkunst in de structuur van bomen, met name de eeuwenoude taxusboom, die hem in staat stellen nieuwe artistieke uitingen te ontwikkelen.\n\nEen bijbels thema voor onze tijd?\nDe brandende struik, genoemd in het Oude Testament, is een van de krachtigste symbolen van Gods openbaring aan de mens. PASO pakt dit nieuwe begrip van het goddelijke op en beeldt het op verschillende manieren uit met een geheel nieuwe schildertechniek."
        ],
        "es": [
          "PASO sitúa al ser humano en el centro de su pintura y le da vida.\n\"El hombre es mi tema favorito. Tomo su imagen, a cambio le doy la imagen que tengo de él\" (PASO).\n\nInspiradas en su lugar de nacimiento, sus obras transmiten \"ese aliento del Rin\", símbolo de vida que ha inspirado a artistas y humanistas desde la Edad Media.\nEn 2012, ODEPA donó 700 obras de arte a su ciudad natal y en 2013 se inauguró el Museo y Centro de Arte ODEPA. El público puede descubrir ahora la trayectoria del artista gracias a la gran retrospectiva que inaugura la primera temporada.\ndiez años después, PASO sigue creando y explorando nuevos temas y técnicas. Incansable y siempre pionero, PASO, que ahora tiene 83 años, decidió utilizar las nuevas tecnologías al servicio de su arte. Estas innovaciones permiten al espectador sumergirse en determinadas obras, ya sea a través del prisma de la realidad aumentada o cuando el artista pinta en realidad virtual. Desde entonces, esta experiencia seminal se ha citado regularmente en otras exposiciones de inmersión en la pintura.\n\n\"Para mí, pintar es respirar, es mi aliento, es mi vida\" PASO\nLa colección permanente\n\nPara celebrar este aniversario, la ODEPA ofrece una nueva perspectiva sobre una selección especialmente escogida de obras de la donación.\nPASO y sus obras entre el cielo y la tierra\n\nEl artista presenta sus obras más recientes y explora los temas de la Zarza Ardiente, los Tejos y las Cascadas.\nPASO también sitúa al hombre en el centro de la naturaleza, ya sea con el agua o con los árboles.\n\nEl hombre y la naturaleza son uno. Este vínculo inseparable del hombre con su entorno, sin poder aislarse ni desligarse de él, aparece de forma muy sostenida en su pintura.\nExplora la vitalidad de las cascadas o encuentra similitudes con su pintura en la estructura de los árboles, sobre todo del milenario tejo, que le permiten desarrollar nuevas expresiones artísticas.\n\n¿Un tema bíblico para nuestro tiempo?\nLa zarza ardiente, mencionada en el Antiguo Testamento, es uno de los símbolos más poderosos de la manifestación de Dios al hombre. PASO retoma esta nueva comprensión de lo divino y lo representa de diversas maneras con una técnica pictórica completamente nueva."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c980b6b-5ef7-3a44-84e5-399cc04aad4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4174d803-d27d-3c7e-b793-a056d3205819",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ce232cf-c2ca-3aa4-94c6-901cdafc06d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa5d6788-2e93-31f8-ace2-aeb07e387261",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d33d9249-7075-37d6-8338-5e1d57bb082f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5257bfe6-424b-363b-9327-dedc8e5d4078",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/33169f85-7847-3864-8795-29b39c4e4a6d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Pôle Culturel de Drusenheim"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d4648d0a-8635-3a61-8733-d19bf69b8cf6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/857e8ef0-37f4-3356-a8f6-8ab0030f6d8a",
          "schema:addressLocality": "Drusenheim",
          "schema:postalCode": "67410",
          "schema:streetAddress": [
            "2 rue du Stade"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67106",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Drusenheim"
              ],
              "pt": [
                "Drusenheim"
              ],
              "en": [
                "Drusenheim"
              ],
              "it": [
                "Drusenheim"
              ],
              "fr": [
                "Drusenheim"
              ],
              "nl": [
                "Drusenheim"
              ],
              "es": [
                "Drusenheim"
              ]
            },
            "insee": "67106",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a6a2332c-1522-34b6-bac7-df029b79d602",
        "schema:latitude": "48.7582685154983",
        "schema:longitude": "7.95184158650817",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-18",
  "lastUpdateDatatourisme": "2023-06-11T03:03:24.639Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/071388bf-3e56-384e-99ca-7aad1f648cdd",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/50feea7d-febf-3c52-9b90-f90463b90a0c",
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freier Eintritt"
            ],
            "en": [
              "Free admission"
            ],
            "it": [
              "Ingresso libero"
            ],
            "fr": [
              "Entrée libre"
            ],
            "nl": [
              "Gratis toegang"
            ],
            "es": [
              "Entrada gratuita"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/467209b4-2422-35f2-9633-c73d3c64dbe3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/566798a2-b994-34c2-8428-72af627d096f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/638a9572-6f0c-379c-b7cb-2bd40ddb9f5f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6c36b264-7d82-3cd5-aed8-c973401ed51a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/edfae341-4730-3969-9d5e-b593b31bfa9f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2809c584-363e-3cf3-b64e-ae35f2667e8e",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        }
      ],
      "endDate": "2023-09-16",
      "endTime": "19:00:00",
      "startDate": "2023-05-16",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/88c1a8d6-8ada-3751-9674-d283348c9aa3",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-09-16",
      "endTime": "18:00:00",
      "startDate": "2023-05-16",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/8d6e9473-0bfb-3077-9cc7-7df5510e0329",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        }
      ],
      "endDate": "2023-09-16",
      "endTime": "12:30:00",
      "startDate": "2023-05-16",
      "startTime": "09:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9eb45d9d-4e0b-3fa8-8d93-1a54eafe05b3",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2023-06-25",
      "endTime": "18:00:00",
      "startDate": "2023-06-25",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/f7ab39b1-7a4d-3b39-9dd7-61799c4c66dd",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-09-16",
      "endTime": "12:00:00",
      "startDate": "2023-05-16",
      "startTime": "10:00:00"
    }
  ]
}