{
  "@id": "https://data.datatourisme.fr/14/f6afe246-a4ee-3b3d-801a-9c6c5be55434",
  "dc:identifier": "88826",
  "schema:endDate": [
    "2022-12-18"
  ],
  "schema:startDate": [
    "2022-11-26"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les week-ends en or"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7555198a-1ff7-3461-8041-e62a04d64831",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f4e57e6-634b-36a6-b01a-5231bc83cc71",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "office-tourisme@letouquet.com"
      ],
      "schema:telephone": [
        "+33 3 21 06 72 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f31fc1bf-42e7-3c6e-b569-b330717bca7c",
      "dc:description": {
        "de": [
          "An den Wochenenden vom 26. November bis einschließlich 18. Dezember 2022\n\nLassen Sie sich vom Place de l'Hermitage bis zum Place du Centenaire und vom Quartier Quentovic bis zum Marché Couvert von der Geselligkeit der lokalen Geschäfte und der Eleganz von Touquettoise verführen\nIn der Vorweihnachtszeit können Sie sich auf einen zauberhaften Einkaufsbummel mit Schaufenstern freuen, von denen eines attraktiver ist als das andere\nHier finden Sie eine große Auswahl an Artikeln und Marken in einer warmen Atmosphäre und einem märchenhaften Dekor.\nAb dem 26. November werden die Partner des Skigebiets mobilisiert, um Ihnen außergewöhnliche Angebote zu machen.\n\n- Die Boutique Les Touquetoises, 3 rue St jean\n26. und 27. November: Rabatt von minus 10 % auf Schmuck.\n3. und 4. Dezember: minus 10 % Rabatt auf Uhren.\n10. und 11. Dezember: Ein Überraschungsgeschenk für jeden Einkauf.\n17. und 18. Dezember: Tombola der Woche. 100? Schmuck zu gewinnen auf unserer Website www.lestouquetoises.fr\n\n- Das Grand Hotel, 4 Boulevard de la Canche\n10. und 11. Dezember:\nEin prickelnder Kir als Geschenk im Rahmen der Aktion \"Week-ends en Or\" (Goldene Wochenenden) auf der Grundlage eines Tisches mit maximal 2 Personen\n1 Person = 1 Kir pétillant gratis (bei einer Reservierung von maximal 2 Personen).\n\n- Danie Hoo, 44 avenue Saint Jean\nAn den Wochenenden vom 26. bis 27. November sowie 3. bis 4., 10. bis 11. und 17. bis 18. Dezember führen wir 2 Angebote ein:\nIm Juweliergeschäft und in der Boutique für Prêt-à-porter-Kleidung: Bei einem Einkauf von über 100 Euro schenken wir Ihnen ein Quadrat.\n\n- Le barachois, 32 rue Saint jean\nCocktail des Tages gratis für jede Mahlzeit in einem der beiden Restaurants (Barachois oder Bar der Spielautomaten bei Vorlage des SLTMC-Programms)\n\n- Die Boutique Comptoir des isles, 12 rue st jean\nBietet Ihnen einen Rabatt von minus 30% auf Parkas und Mäntel\nUnd einen Rabatt von minus 50 % auf Jeans.\n\n- Die Boutique Latitude, 89 rue st jean bietet Ihnen einen Rabatt von -30% auf eine Auswahl von Artikeln im Geschäft.\n\n- Die Boutique Jean?s street, 69 rue st jean bietet Ihnen einen Rabatt von -30% auf eine Auswahl von Artikeln im Geschäft.\n\n- Tommy hilfigher, 2 avenue st jean bietet Ihnen einen Rabatt von -30% auf ausgewählte Artikel im Geschäft.\n\n- Die Boutique Touquet Optique, bietet Ihnen -10% Rabatt auf Brillenfassungen und Sonnenbrillen.\n\n- Axe Sport Santé, schenkt Ihnen die Bearbeitungsgebühren (d.h. eine Ersparnis von 49?) für jedes SPORT+-Abonnement (Abonnement für 69?/Monat mit 12-monatiger Laufzeit, das unbegrenzten Zugang zu den Gruppenkursen und den Maschinen auf der Kardio- und Muskeltrainingsfläche bietet), das nur an den von der Aktion betroffenen Samstagen gültig ist.\n\n- Somaprim, avenue du verger: Kostenlose Schätzung Ihrer Immobilie in Le Touquet,\nInfos, Besichtigungen und Auskünfte 7 Tage die Woche *an den goldenen Wochenenden.\n\n- Carré d'artiste, 84 rue Saint-Jean: Kostenloser Standardrahmen für kleinformatige Kunstwerke bei jedem Kauf * während der Aktion an den goldenen Wochenenden.\n\n- COZY Boutique, 8 avenue du Verger\n26. und 27. November: 20 % Rabatt auf Ihren Lieblingsartikel\n3. und 4. Dezember: Erster Artikel -20%, die folgenden -30%\n10. und 11. Dezember: -30% auf Ihren Lieblingsartikel\n17. und 18. Dezember: 1 gekaufter Artikel den 2. um 50% (zweitgünstigster Artikel)\n\n- Escapia, 37 rue de paris\n2 ? Rabatt / Spieler einer Mannschaft von 3 bis 6 Spielern ab dem 03/12 nur an Wochenenden."
        ],
        "en": [
          "Weekends from November 26 to December 18, 2022 inclusive\n\nFrom the Place de l'Hermitage to the Place du Centenaire and from the Quartier Quentovic to the Covered Market, let yourself be seduced by the conviviality of local commerce and the elegance of Touquett\nFor the end of the year celebrations, treat yourself to an enchanted shopping experience with shop windows each more attractive than the last\nFind a large choice of articles and brands in a warm atmosphere and a magical decor.\nFrom November 26th, the resort's partners are mobilizing to offer you exceptional deals.\n\n- Les Touquetoises store, 3 rue St jean\nnovember 26 and 27: 10% off on jewelry.\ndecember 3rd and 4th: 10% off watches.\ndecember 10th and 11th : a surprise gift for each purchase.\ndecember 17th and 18th : raffle of the week. 100? of jewelry to be won on our website www.lestouquetoises.fr\n\n- Le Grand hôtel, 4 boulevard de la canche\ndecember 10th and 11th :\nA sparkling kir offered within the framework of the operation \"Week-ends in Gold\" on the basis of a table of 2 people maximum\n1 person = 1 sparkling kir offered (for a reservation of 2 people maximum).\n\n- Danie Hoo, 44 avenue Saint Jean\nWe have 2 offers during the weekends of November 26-27, and December 3-4, 10-11, and 17-18:\nAt the jewelry store + the ready-to-wear boutique: for any purchase of + 100?, we offer a square.\n\n- The barachois, 32 rue Saint jean\nCocktail of the day offered with any meal taken in one of the two restaurants (barachois or slot bar upon presentation of the SLTMC program)\n\n- The Comptoir des isles store, 12 rue st jean\nOffers you a 30% discount on parkas and coats\nAnd a 50% discount on jeans.\n\n- The Latitude store, 89 rue st jean offers you a 30% discount on a selection of articles in store.\n\n- The Jean?s street store, 69 rue st jean offers you a 30% discount on a selection of items in store.\n\n- The Tommy hilfigher store, 2 avenue st jean offers you a -30% discount on a selection of items in store.\n\n- The Touquet Optique store, offers you a 10% discount on optical and solar frames.\n\n- Axe Sport Santé, offers you free registration fees (a saving of 49?) for any SPORT+ subscription (subscription at 69?/month for a 12-month commitment which gives unlimited access to group classes and to the machines on the cardio and body-building platform) valid only on Saturdays concerned by the operation.\n\n- Somaprim, avenue du verger : free estimation of your property in Le Touquet,\nInformation, visits and information 7 days a week *during the operation on golden weekends.\n\n- Carré d?artiste, 84 rue Saint- jean : standard frame offered on small size works for any purchase * during the operation the golden weekends.\n\n- The COZY store, 8 avenue du Verger\nnovember 26-27: 20% discount on your favorite item\ndecember 3 and 4: 1st item -20% the following ones -30\ndecember 10 and 11: 30% off your favorite item\ndecember 17 and 18: 1 item purchased the 2nd at 50% (second less expensive)\n\n- Escapia, 37 rue de paris\n2 ? discount / player from a team of 3 to 6 players from 03/12 only on weekends."
        ],
        "it": [
          "Fine settimana dal 26 novembre al 18 dicembre 2022 incluso\n\nDa Place de l'Hermitage a Place du Centenaire, dal Quartier Quentovic al Mercato coperto, lasciatevi sedurre dalla convivialità dei negozi locali e dall'eleganza di Touquett\nPer le festività natalizie, concedetevi un'esperienza di shopping incantata con vetrine una più attraente dell'altra\nTrovate un'ampia scelta di articoli e marchi in un'atmosfera calda e un arredamento magico.\nA partire dal 26 novembre, i partner del resort si mobilitano per offrirvi offerte eccezionali.\n\n- Negozio Les Touquetoises, 3 rue St jean\n26 e 27 novembre: 10% di sconto sui gioielli.\n3 e 4 dicembre: 10% di sconto sugli orologi.\n10 e 11 dicembre: un regalo a sorpresa per ogni acquisto.\n17 e 18 dicembre: tombola settimanale. 100? di gioielli in palio sul nostro sito web www.lestouquetoises.fr\n\n- Le Grand hôtel, 4 boulevard de la canche\n10 e 11 dicembre :\nUn kir frizzante offerto nell'ambito dell'operazione \"Golden Weekends\" sulla base di un tavolo di massimo 2 persone\n1 persona = 1 kir spumante offerto (per una prenotazione di massimo 2 persone).\n\n- Danie Hoo, 44 avenue Saint Jean\nAbbiamo 2 offerte nei weekend del 26-27 novembre e del 3-4, 10-11 e 17-18 dicembre:\nPresso la gioielleria e la boutique di prêt-à-porter: per ogni acquisto superiore a 100 euro offriamo una piazza.\n\n- Le barachois, 32 rue Saint Jean\nCocktail del giorno offerto per qualsiasi pasto consumato in uno dei due ristoranti (barachois o slot bar su presentazione del programma SLTMC)\n\n- Il negozio Comptoir des isles, 12 rue st jean\nVi offre uno sconto del 30% su parka e cappotti\nE uno sconto del 50% sui jeans.\n\n- La boutique Latitude, 89 rue st jean, offre uno sconto del 30% su una selezione di articoli del negozio.\n\n- Il negozio di strada Jean, 69 rue st jean, offre uno sconto del 30% su una selezione di articoli in negozio.\n\n- Tommy hilfigher, 2 avenue st jean, offre uno sconto del 30% su articoli selezionati in negozio.\n\n- Il negozio Touquet Optique offre uno sconto del 10% sulle montature da vista e da sole.\n\n- Axe Sport Santé vi offre una quota di iscrizione gratuita (con un risparmio di 49 €) per qualsiasi abbonamento SPORT+ (abbonamento a 69 €/mese per un periodo di 12 mesi che dà accesso illimitato ai corsi di gruppo e alle macchine della piattaforma cardio & bodybuilding) valido solo nei sabati interessati dall'operazione.\n\n- Somaprim, avenue du verger : valutazione gratuita del vostro immobile a Le Touquet,\nInformazioni, visite e approfondimenti 7 giorni su 7 *durante il funzionamento nei fine settimana dorati.\n\n- Carré d'artiste, 84 rue Saint-Jean: cornice standard offerta su opere di piccolo formato per qualsiasi acquisto *durante i weekend d'oro.\n\n- Il negozio COZY, 8 avenue du Verger\n26-27 novembre: 20% di sconto sul vostro articolo preferito\n3 e 4 dicembre: 1° articolo -20%, i successivi -30\n10 e 11 dicembre: 30% di sconto sul vostro articolo preferito\n17 e 18 dicembre: 1 articolo acquistato il 2° al 50% (secondo prezzo più basso)\n\n- Escapia, 37 rue de paris\n2 ? sconto / giocatore di una squadra da 3 a 6 giocatori dal 03/12 solo nei fine settimana."
        ],
        "fr": [
          "Les week-ends du 26 novembre au 18 décembre 2022 inclus\n\nDe la Place de l’Hermitage à la Place du Centenaire et du Quartier Quentovic  au  Marché  Couvert,  laissez-vous  séduire  par  la convivialité du commerce de proximité et l’élégance Touquettoise. \nÀ l’occasion des fêtes de fin d’année, offrez-vous un shopping enchanté avec des vitrines toutes plus attirantes les unes que les autres. \nRetrouvez un large choix d’articles et de marques dans une ambiance chaleureuse et un décor féérique.\nÀ partir du 26 novembre, les partenaires de la station se mobilisent pour vous proposer des offres exceptionnelles.\n\n- La boutique Les Touquetoises, 3 rue St jean  \n26 et 27 novembre : remise de moins 10% sur les bijoux.\n3 et 4 décembre : remise de moins 10% sur les montres.\n10 et 11 décembre :  un cadeau surprise pour chaque achat.\n17 et 18 décembre : tombola de la semaine. 100€ de bijoux à gagner sur notre site www.lestouquetoises.fr\n\n- Le Grand hôtel, 4 boulevard de la canche \n10 et 11 décembre :\nUn kir pétillant offert dans le cadre de l’opération les « Week-ends en Or » sur la base d’une table de 2 personnes maximum. \n1 personne = 1 kir pétillant offert (pour une réservation de 2 personnes maximum).\n\n- Danie Hoo, 44 avenue Saint Jean \nNous mettons en place 2 offres pendant les week-ends du 26-27 novembre, et 3-4, 10-11, et 17-18 décembre :\nA la bijouterie + la boutique de prêt-à-porter : pour tout achat de + de 100€, nous offrons un carré.\n\n- Le barachois, 32 rue Saint jean \nCocktail du jour offert pour tout repas pris dans l'un des deux restaurants (barachois ou bar des machines à sous sur présentation du programme SLTMC)\n\n- La boutique Comptoir des isles, 12 rue st jean\nVous propose une remise de moins 30% sur les parkas et manteaux\nEt une remise de -50% sur les jeans.\n\n- La boutique Latitude, 89 rue st jean vous propose une remise de -30% sur une sélection d'articles en magasin.\n\n- La boutique Jean’s street, 69 rue st jean vous propose une remise de -30% sur une sélection d'articles en magasin.\n\n- La boutique Tommy hilfigher, 2 avenue st jean vous propose une remise de -30% sur une sélection d'articles en magasin.\n\n- La boutique Touquet Optique, vous propose -10% de remise sur les Montures Optiques et Solaires.\n\n- Axe Sport Santé, vous offre les frais de dossier offerts (soit une économie de 49€) pour tout abonnement SPORT+ (abonnement à 69€/mois engagement 12 mois qui donne l’accès en illimité aux cours collectifs et aux machines sur le plateau cardio & musculation) valable uniquement les samedis concernés par l’opération.\n\n- Somaprim, avenue du verger : estimation offerte de votre bien immobilier au Touquet,\nInfos, Visites et renseignements 7j/7 *pendant l’opération les week-ends or.\n\n- Carré d’artiste, 84 rue Saint- jean : cadre standard offert sur les oeuvres petits format pour tout achat * pendant l’opération les week-ends or.\n\n- La boutique COZY, 8 avenue du Verger\n26-27 novembre : 20% de remise sur votre article préféré\n3 et 4 décembre : 1er article -20% les suivants -30% \n10 et 11 décembre : -30% sur votre article préféré\n17 et 18 décembre : 1 article acheté le 2ème à 50% (deuxième moins cher)\n\n- Escapia, 37 rue de paris\n2 € de remise / joueur d’une équipe de 3 a 6 joueurs à partir du 03/12 uniquement les week-ends."
        ],
        "nl": [
          "Weekends van 26 november tot en met 18 december 2022\n\nVan de Place de l'Hermitage tot de Place du Centenaire en van het Quartier Quentovic tot de Overdekte Markt laat u zich verleiden door de gezelligheid van de plaatselijke winkels en de elegantie van Touquett\nTrakteer uzelf voor de feestdagen op een betoverende winkelervaring met etalages die de ene nog aantrekkelijker zijn dan de andere\nVind een ruime keuze aan artikelen en merken in een warme sfeer en een magisch decor.\nVanaf 26 november mobiliseren de partners van het resort zich om u uitzonderlijke aanbiedingen aan te bieden.\n\n- Les Touquetoises winkel, 3 rue St jean\n26 en 27 november: 10% korting op sieraden.\n3 en 4 december: 10% korting op horloges.\n10 en 11 december: een verrassingscadeau bij elke aankoop.\n17 en 18 december: wekelijkse tombola. 100? aan juwelen te winnen op onze website www.lestouquetoises.fr\n\n- Le Grand hôtel, 4 boulevard de la canche\n10 en 11 december :\nEen sprankelende kir aangeboden in het kader van de operatie \"Golden Weekends\" op basis van een tafel van maximaal 2 personen\n1 persoon = 1 mousserende kir aangeboden (voor een reservering van maximaal 2 personen).\n\n- Danie Hoo, 44 avenue Saint Jean\nWe hebben 2 aanbiedingen tijdens de weekends van 26-27 november en 3-4, 10-11 en 17-18 december:\nIn de juwelierszaak + de confectieboetiek: bij elke aankoop van meer dan 100? bieden wij een plein aan.\n\n- Le barachois, 32 rue Saint jean\nCocktail van de dag aangeboden bij elke maaltijd in een van de twee restaurants (barachois of slot bar op vertoon van het SLTMC programma)\n\n- De Comptoir des isles winkel, 12 rue st jean\nBiedt u 30% korting op parka's en jassen\nEn 50% korting op jeans.\n\n- De Latitude boetiek, 89 rue st jean, biedt 30% korting op een selectie van artikelen in de winkel.\n\n- De winkel in de Jean's straat, 69 rue st jean, biedt 30% korting op een selectie van artikelen in de winkel.\n\n- Tommy hilfigher, 2 avenue st jean biedt 30% korting op geselecteerde artikelen in de winkel.\n\n- De winkel Touquet Optique biedt 10% korting op optische en zonnebrilmonturen.\n\n- Axe Sport Santé, biedt u een gratis inschrijving (een besparing van 49?) voor elk SPORT+ abonnement (abonnement aan 69?/maand voor een periode van 12 maanden dat onbeperkte toegang geeft tot groepslessen en machines op het cardio & bodybuilding platform) alleen geldig op de zaterdagen waarop de operatie betrekking heeft.\n\n- Somaprim, avenue du verger : gratis taxatie van uw eigendom in Le Touquet,\nInformatie, bezoek en voorlichting 7 dagen per week *tijdens de operatie in gouden weekenden.\n\n- Carré d'artiste, 84 rue Saint-jean : standaard lijst aangeboden op klein formaat werken voor elke aankoop *tijdens de gouden weekends operatie.\n\n- De COZY winkel, Vergerlaan 8\n26-27 november: 20% korting op uw favoriete artikel\n3 en 4 december: 1e item -20%, de volgende -30\n10 en 11 december: 30% korting op uw favoriete artikel\n17 en 18 december: 1 item gekocht het 2e aan 50% (tweede laagste prijs)\n\n- Escapia, 37 rue de paris\n2 ? korting / speler van een team van 3 tot 6 spelers vanaf 03/12 alleen in het weekend."
        ],
        "es": [
          "Fines de semana del 26 de noviembre al 18 de diciembre de 2022 inclusive\n\nDesde la plaza del Hermitage hasta la plaza del Centenario y desde el Barrio Quentovic hasta el Mercado Cubierto, déjese seducir por la convivencia de los comercios locales y la elegancia de Touquett\nPara las fiestas, regálese una experiencia de compra encantada con escaparates cada vez más atractivos\nEncuentre una amplia selección de artículos y marcas en un ambiente cálido y una decoración mágica.\nA partir del 26 de noviembre, los socios de la estación se movilizan para ofrecerle ofertas excepcionales.\n\n- Tienda Les Touquetoises, 3 rue St jean\n26 y 27 de noviembre: 10% de descuento en joyas.\n3 y 4 de diciembre: 10% de descuento en relojes.\n10 y 11 de diciembre: un regalo sorpresa con cada compra.\n17 y 18 de diciembre: tómbola semanal. 100 euros en joyas para ganar en nuestra página web www.lestouquetoises.fr\n\n- Le Grand hôtel, 4 boulevard de la canche\n10 y 11 de diciembre :\nUn kir espumoso ofrecido en el marco de la operación \"Golden Weekends\" sobre la base de una mesa de 2 personas como máximo\n1 persona = 1 kir espumoso ofrecido (para una reserva de 2 personas como máximo).\n\n- Danie Hoo, 44 avenue Saint Jean\nTenemos 2 ofertas durante los fines de semana del 26-27 de noviembre, y del 3-4, 10-11 y 17-18 de diciembre:\nEn la joyería + la boutique de prêt-à-porter: por cualquier compra superior a 100? ofrecemos una plaza.\n\n- Le barachois, 32 rue Saint jean\nCóctel del día ofrecido por cualquier comida tomada en uno de los dos restaurantes (barachois o slot bar en la presentación del programa SLTMC)\n\n- La tienda Comptoir des isles, 12 rue st jean\nTe ofrece un 30% de descuento en parkas y abrigos\nY un 50% de descuento en vaqueros.\n\n- La boutique Latitude, 89 rue st jean, ofrece un 30% de descuento en una selección de artículos de la tienda.\n\n- La tienda de la calle Jean, 69 rue st jean, ofrece un 30% de descuento en una selección de artículos de la tienda.\n\n- Tommy hilfigher, 2 avenue st jean ofrece un 30% de descuento en artículos seleccionados en la tienda.\n\n- La tienda Touquet Optique ofrece un 10% de descuento en monturas de óptica y gafas de sol.\n\n- Axe Sport Santé, le ofrece una cuota de inscripción gratuita (un ahorro de 49€) para cualquier abono SPORT+ (abono a 69€/mes por un periodo de 12 meses que da acceso ilimitado a las clases colectivas y a las máquinas de la plataforma de cardio y musculación) válido únicamente los sábados afectados por la operación.\n\n- Somaprim, avenue du verger : valoración gratuita de su propiedad en Le Touquet,\nInformación, visitas e información los 7 días de la semana *durante la operación de los fines de semana de oro.\n\n- Carré d'artiste, 84 rue Saint- jean : marco estándar ofrecido en obras de pequeño formato para cualquier compra *durante la operación de los fines de semana de oro.\n\n- La tienda COZY, 8 avenue du Verger\n26-27 de noviembre: 20% de descuento en su artículo favorito\n3 y 4 de diciembre: 1ª partida -20%, las siguientes -30\n10 y 11 de diciembre: 30% de descuento en su artículo favorito\n17 y 18 de diciembre: 1 artículo comprado el 2º al 50% (segundo precio más bajo)\n\n- Escapia, 37 rue de paris\ndescuento de 2€/jugador de un equipo de 3 a 6 jugadores a partir del 03/12 sólo en fines de semana."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2df31390-9019-3af3-9662-1a8246ffbac5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bf2d4dc-c588-3d18-b4ca-3f1f65d4d539",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0eb293b-635b-3b2a-94f6-cc46925bf02f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccc6dcc2-3886-354b-94b2-084d3e3d2f46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff8bb894-08c1-3636-a573-164fb2ac1b42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f8b6fc11-88ad-3dcc-b488-4a97e53fe635",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f4e57e6-634b-36a6-b01a-5231bc83cc71",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ec49f0e9-0994-36ed-854d-9c58071911fe",
        "schema:elevation": "15.44",
        "schema:latitude": "50.523595",
        "schema:longitude": "1.58574",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-11-29",
  "lastUpdateDatatourisme": "2022-12-02T09:58:36.643Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/99a7326e-448d-3d36-a671-13f7a694dadf",
      "@type": [
        "Period"
      ],
      "endDate": "2022-12-18",
      "startDate": "2022-11-26"
    }
  ]
}