{
  "@id": "https://data.datatourisme.fr/36/f67ac0d5-808c-3822-a8d7-98507e069d47",
  "dc:identifier": "VILMIP065V52AJZL",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Familiärer und herzlicher Empfang im Tal der Lichter in Luz Saint Sauveur."
    ],
    "en": [
      "A warm family welcome in the valley of lights in Luz Saint Sauveur."
    ],
    "it": [
      "Un'accoglienza familiare nella valle delle luci di Luz Saint Sauveur."
    ],
    "fr": [
      "Accueil familial et chaleureux dans la vallée de lumières à Luz Saint Sauveur."
    ],
    "es": [
      "Una cálida bienvenida familiar en el valle de las luces en Luz Saint Sauveur."
    ],
    "nl": [
      "Een warm onthaal in de lichtvallei van Luz Saint Sauveur."
    ]
  },
  "rdfs:label": {
    "en": [
      "CENTRE DE VACANCES LE CABRIT"
    ],
    "fr": [
      "CENTRE DE VACANCES LE CABRIT"
    ],
    "es": [
      "CENTRE DE VACANCES LE CABRIT"
    ]
  },
  "allowedPersons": 71,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a06ed1a-05e4-38c1-8f8c-71ab28d2662b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9943e091-28cf-3fd7-88dd-27791102f741",
          "schema:addressLocality": "Luz-Saint-Sauveur",
          "schema:postalCode": "65120",
          "schema:streetAddress": [
            "50 Avenue de l'Impératrice Eugénie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65295",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Luz-Saint-Sauveur"
              ],
              "pt": [
                "Luz-Saint-Sauveur"
              ],
              "en": [
                "Luz-Saint-Sauveur"
              ],
              "it": [
                "Luz-Saint-Sauveur"
              ],
              "fr": [
                "Luz-Saint-Sauveur"
              ],
              "nl": [
                "Luz-Saint-Sauveur"
              ],
              "es": [
                "Luz-Saint-Sauveur"
              ]
            },
            "insee": "65295",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "le.cabrit@wanadoo.fr"
      ],
      "schema:legalName": "CENTRE DE VACANCES LE CABRIT",
      "schema:telephone": [
        "+33 5 62 92 80 44"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2553c8fd-2b3c-30e5-9475-fe1e5d16a0fe",
      "dc:description": {
        "de": [
          "Aufnahmekapazität: 71 Betten in 21 Zimmern auf 3 Etagen, davon 6 Zimmer mit 2 oder 3 Betten und eigenem Sanitärbereich und 15 Zimmer mit 2/4/5 Betten und Sanitärbereich auf der Etage.\nZur Verfügung stehende Räume und Konvenienzen \n- 2 beliebig gestaltbare Klassenzimmer mit einer Kapazität von jeweils 32 Sitzplätzen und 15 Tischen,\n- saal Kapazität 32 Sitzplätze, Fernseher mit einem angeschlossenen 65\" Led-Bildschirm ausgestattet\n- Kostenloses WIFI, alle Räume sind mit einem Ethernet-Anschluss ausgestattet\n- speisesaal 72 Sitzplätze\n- vollständige Zugänglichkeit für Personen mit eingeschränkter Mobilität für die Gemeinschaftsräume im Erdgeschoss, für 2 Zimmer im Erdgeschoss wird die Zugänglichkeit gerade hergestellt. Kein Zugang für Behinderte auf den Etagen.\n- Geschlossene Garage mit Wasseranschluss für Fahrräder und Motorräder\n- Verleih von Alpinskiausrüstung vor Ort\n- Zugang zur Selbstbedienung: 2 Tischkicker, 2 Cornilleau-Tischtennisplatten, Spielothek und Bibliothek\n- Kühl-/Gefrierschrank, Kochplatte und Mikrowelle zur Verfügung",
          "Familiärer und herzlicher Empfang im Tal der Lichter in Luz Saint Sauveur.",
          "Seit 1968 sind wir auf die Aufnahme von Kindergruppen, Vereinsaufenthalten, aber auch Seniorenaufenthalten spezialisiert. Es ist eine ideale Einrichtung für die Aufnahme von Familien, Kuraufenthalten und Seminaren. Dank der städtischen Einrichtungen können wir auch Sportaufenthalte anbieten: Volleyball, Handball, Fußball, Rugby, Tischtennis, Radfahren, Wandern im Sommer, Schneeschuhwandern und natürlich Skifahren, nur wenige Schritte von der Straße nach Luz Ardiden entfernt. Die Aufenthalte werden gemeinsam mit Ihnen nach Ihren Bedürfnissen gestaltet und wir können Ihren Aufenthalt dank der zahlreichen Referenten und Partner, die uns das ganze Jahr über begleiten, individuell gestalten."
        ],
        "en": [
          "A warm family welcome in the valley of lights in Luz Saint Sauveur.",
          "Capacity of 71 beds distributed in 21 rooms on 3 floors, including 6 rooms of 2 or 3 beds with private sanitary facilities and 15 rooms of 2/4/5 beds with sanitary facilities on the floor.\nRooms at disposal and conveniences : \n- 2 classrooms with a capacity of 32 seats and 15 tables,\n- room capacity 32 seats, TV equipped with a 65\" led screen\n- free WIFI, all rooms are equipped with an Ethernet port\n- refectory with 72 seats\n- full PMR accessibility for the common areas on the ground floor, in progress for 2 rooms on the ground floor. No PRM accessibility for the floors.\n- Closed garage with water point for bikes and motorcycles\n- Rental of downhill ski equipment on site\n- Self-service access: 2 table soccer, 2 Cornilleau table tennis tables, games library and library\n- Fridge/freezer, hotplate and microwave available",
          "Since 1968, we have specialized in welcoming groups of children, association stays, but also senior stays, it is an ideal establishment for welcoming families, spa stays, seminars. Thanks to the municipal facilities, we also welcome sports stays, volleyball, handball, soccer, rugby, table tennis, cycling, summer hiking, snowshoeing and of course skiing, just a stone's throw from the Luz Ardiden road. The stays are built with you according to your needs and we can personalize your stay thanks to the numerous speakers and partners who accompany us all year long."
        ],
        "it": [
          "Capacità di 71 posti letto suddivisi in 21 camere su 3 piani, di cui 6 camere da 2 o 3 letti con servizi igienici privati e 15 camere da 2/4/5 letti con servizi igienici al piano.\nCamere disponibili e comodità \n- 2 aule, ciascuna con una capacità di 32 posti e 15 tavoli,\n- capienza della sala 32 posti, TV con schermo a led da 65 pollici\n- WIFI gratuito, tutte le camere dispongono di una porta Ethernet\n- refettorio per 72 persone\n- accessibilità completa PRM per le aree comuni al piano terra, 2 camere al piano terra sono in costruzione. Nessuna accessibilità PRM per i piani.\n- Garage chiuso con presa d'acqua per bici e moto\n- Noleggio di attrezzature per lo sci alpino in loco\n- Accesso self-service: 2 tavoli da calcio balilla, 2 tavoli da ping pong Cornilleau, ludoteca e biblioteca\n- Frigo/congelatore, piano cottura e microonde a disposizione",
          "Dal 1968, siamo specializzati nell'accoglienza di gruppi di bambini, soggiorni associativi, ma anche soggiorni per anziani, è uno stabilimento ideale per accogliere famiglie, soggiorni termali e seminari. Grazie alle strutture comunali, sono benvenute anche le vacanze sportive, la pallavolo, la pallamano, il calcio, il rugby, il tennis da tavolo, il ciclismo, le escursioni estive, le ciaspolate e, naturalmente, lo sci a due passi dalla strada Luz Ardiden. I soggiorni sono costruiti con voi in base alle vostre esigenze e possiamo personalizzare il vostro soggiorno grazie ai numerosi collaboratori e partner che ci accompagnano tutto l'anno.",
          "Un'accoglienza familiare nella valle delle luci di Luz Saint Sauveur."
        ],
        "fr": [
          "Accueil familial et chaleureux dans la vallée de lumières à Luz Saint Sauveur.",
          "Capacité d'accueil de 71 lits répartis en 21 chambres sur 3 étages, dont 6 chambres de 2 ou 3 lits avec sanitaires privatifs et 15 chambres de 2/4/5 lits avec sanitaires à l'étage.\nSalles à disposition et convéniences : \n- 2 salles de classe aménageables à souhait d'une capacité chacune de 32 places assises avec 15 tables,\n- salle capacité 32 places assises, télé équipée d'un écran connecté led 65\"\n- WIFI gratuit, toutes les salles sont équipés d'un port Ethernet\n- réfectoire 72 places assises\n- accessibilité PMR totale pour les espaces communs en RDC, en cours de réalisation pour 2 chambres en RDC. Pas d'accessibilité PMR pour les étages.\n- Garage fermé avec point d'eau pour cyclos et motos\n- Location de matériel de ski alpin sur place\n- Accès en libre service : 2 babyfoot, 2 table de tennis de table Cornilleau, ludothèque et bibliothèque\n- Armoire frigo/congélateur, plaque de cuisson et micro-onde à disposition",
          "Depuis 1968, nous sommes spécialisés dans l'accueil de groupes d'enfants, de séjours associatifs, mais aussi de séjours Séniors, c'est un établissement idéal pour l'accueil de familles, séjours cures, séminaires. Grâce aux installations municipales, nous accueillons également des séjours sportifs, Volleyball, Handball, Football, Rugby, Tennis de table, cyclo, randonnée été, randonnée raquettes et bien sûr le ski à 2 pas du départ de la route de Luz Ardiden. Les séjours se construisent avec vous en fonction de vos besoins et nous pouvons personnaliser votre séjour grâce aux nombreux intervenants et partenaires qui nous accompagnent toute l'année."
        ],
        "nl": [
          "Capaciteit van 71 bedden verdeeld over 21 kamers op 3 verdiepingen, waarvan 6 kamers van 2 of 3 bedden met eigen sanitair en 15 kamers van 2/4/5 bedden met sanitair op de verdieping.\nBeschikbare kamers en gemakken \n- 2 klaslokalen, elk met een capaciteit van 32 zitplaatsen en 15 tafels,\n- zaalcapaciteit 32 zitplaatsen, TV uitgerust met een 65\" led scherm\n- Gratis WIFI, alle kamers hebben een Ethernet-poort\n- eetzaal voor 72 personen\n- volledige PRM-toegankelijkheid voor de gemeenschappelijke ruimtes op de begane grond, 2 kamers op de begane grond zijn in aanbouw. Geen PRM toegankelijkheid voor de vloeren.\n- Gesloten garage met waterpunt voor fietsen en motoren\n- Verhuur van skimateriaal ter plaatse\n- Zelfbedieningstoegang: 2 tafelvoetbaltafels, 2 Cornilleau tafeltennistafels, speelotheek en bibliotheek\n- Koelkast/vriezer, kookplaat en magnetron aanwezig",
          "Een warm onthaal in de lichtvallei van Luz Saint Sauveur.",
          "Sinds 1968 zijn wij gespecialiseerd in het ontvangen van groepen kinderen, verenigingsverblijven, maar ook seniorenverblijven, het is een ideaal etablissement voor het ontvangen van gezinnen, kuurverblijven en seminars. Dankzij de gemeentelijke voorzieningen zijn ook sportvakanties welkom, volleybal, handbal, voetbal, rugby, tafeltennis, fietsen, zomerwandelingen, sneeuwschoenwandelingen en natuurlijk skiën op een steenworp afstand van de weg Luz Ardiden. De verblijven worden samen met u opgebouwd volgens uw behoeften en wij kunnen uw verblijf personaliseren dankzij de vele medewerkers en partners die ons het hele jaar door vergezellen."
        ],
        "es": [
          "Capacidad de 71 camas divididas en 21 habitaciones en 3 plantas, de las cuales 6 habitaciones de 2 o 3 camas con instalaciones sanitarias privadas y 15 habitaciones de 2/4/5 camas con instalaciones sanitarias en el piso.\nHabitaciones disponibles y comodidades \n- 2 aulas, cada una con una capacidad de 32 plazas y 15 mesas,\n- capacidad de la sala 32 plazas, TV equipada con una pantalla led de 65\"\n- WIFI gratuito, todas las habitaciones tienen un puerto Ethernet\n- asientos del refectorio para 72 personas\n- accesibilidad total para PMR en las zonas comunes de la planta baja, 2 habitaciones en la planta baja están en construcción. No hay accesibilidad de PMR para los pisos.\n- Garaje cerrado con toma de agua para bicicletas y motos\n- Alquiler de material de esquí alpino in situ\n- Acceso en autoservicio: 2 futbolines, 2 mesas de ping pong Cornilleau, ludoteca y biblioteca\n- Nevera/congelador, placa de cocción y microondas disponibles",
          "Desde 1968, nos hemos especializado en acoger grupos de niños, estancias de asociaciones, pero también estancias de la tercera edad, es un establecimiento ideal para acoger familias, estancias en balnearios y seminarios. Gracias a las instalaciones municipales, también acogemos vacaciones deportivas, voleibol, balonmano, fútbol, rugby, tenis de mesa, ciclismo, senderismo de verano, raquetas de nieve y, por supuesto, esquí a un paso de la carretera de Luz Ardiden. Las estancias se construyen con usted en función de sus necesidades y podemos personalizar su estancia gracias a los numerosos colaboradores y socios que nos acompañan durante todo el año.",
          "Una cálida bienvenida familiar en el valle de las luces en Luz Saint Sauveur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e4bf303-2ccc-359f-978b-f8a2742ccacb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e884da4-bd85-3bce-8fa9-b29c4a11b127",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1294091e-2466-382d-832a-6d5ec30dcedf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18fb113f-e7ef-3a6f-a0b3-1541f0209bc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8889b0a5-5d07-355e-8a56-0afafb2f4343",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91904168-3578-3868-8ab9-e34ed695dd0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9306c028-ae70-3961-b596-362412f44366",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a808a316-e229-37d4-9467-4272f50e8188",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bdd3e217-6783-311e-ac16-2871eab634db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1456c69-88ac-3ce6-818b-3939728503e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c80c90cc-78d7-3cc9-9ee8-5ad463189587",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0fd1841-57ba-338f-b9a9-69a32e36147a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0dc02c1-e867-3691-816a-c17445e954f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7ac59a1-65b4-364a-b595-b2a1bfb09abc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9a9c02f-e674-3031-9c75-512ef0dda8aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbbe2602-6ab4-38ad-99fa-303146c0d6cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Familiärer und herzlicher Empfang im Tal der Lichter in Luz Saint Sauveur."
        ],
        "en": [
          "A warm family welcome in the valley of lights in Luz Saint Sauveur."
        ],
        "it": [
          "Un'accoglienza familiare nella valle delle luci di Luz Saint Sauveur."
        ],
        "fr": [
          "Accueil familial et chaleureux dans la vallée de lumières à Luz Saint Sauveur."
        ],
        "es": [
          "Una cálida bienvenida familiar en el valle de las luces en Luz Saint Sauveur."
        ],
        "nl": [
          "Een warm onthaal in de lichtvallei van Luz Saint Sauveur."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/d42c3d78-9478-357b-b080-025da8d49102",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeGarage",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradgarage"
            ],
            "pt": [
              "Garagem de bicicletas"
            ],
            "en": [
              "Bike garage"
            ],
            "it": [
              "Garage di biciclette"
            ],
            "fr": [
              "Garage à vélo"
            ],
            "es": [
              "Garaje para bicicletas"
            ],
            "nl": [
              "Fietsenstalling"
            ]
          }
        },
        {
          "@id": "kb:BikeRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradraum"
            ],
            "pt": [
              "Local para bicicletas"
            ],
            "en": [
              "Bike room"
            ],
            "it": [
              "Locale biciclette"
            ],
            "fr": [
              "Local vélo"
            ],
            "es": [
              "Local de bicicletas"
            ],
            "nl": [
              "Fietsenruimte"
            ]
          }
        },
        {
          "@id": "kb:DoubleGlazing",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Doppelverglaste Elemente"
            ],
            "pt": [
              "Vidro duplo"
            ],
            "en": [
              "Double glazing"
            ],
            "it": [
              "Doppi vetri"
            ],
            "fr": [
              "Double vitrage"
            ],
            "nl": [
              "Dubbel glas"
            ],
            "es": [
              "Doble acristalamiento"
            ]
          }
        },
        {
          "@id": "kb:GameArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielbereich"
            ],
            "pt": [
              "Espaço de jogos"
            ],
            "en": [
              "Game area"
            ],
            "it": [
              "Area giochi"
            ],
            "fr": [
              "Espace jeux"
            ],
            "nl": [
              "Gameruimte"
            ],
            "es": [
              "Espacio de juegos"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        },
        {
          "@id": "kb:LivingRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sitzecke"
            ],
            "pt": [
              "Recanto de sala"
            ],
            "en": [
              "Living room"
            ],
            "it": [
              "Angolo salotto"
            ],
            "fr": [
              "Coin salon"
            ],
            "es": [
              "Zona del salón"
            ],
            "nl": [
              "Zitgedeelte"
            ]
          }
        },
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Shower",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Dusche"
            ],
            "pt": [
              "Chuveiro"
            ],
            "en": [
              "Shower"
            ],
            "it": [
              "Doccia"
            ],
            "fr": [
              "Douche"
            ],
            "es": [
              "Ducha"
            ],
            "nl": [
              "Douche"
            ]
          }
        },
        {
          "@id": "kb:TVRoomArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehraum oder -ecke"
            ],
            "pt": [
              "Sala ou canto de televisão"
            ],
            "en": [
              "TV lounge / TV corner"
            ],
            "it": [
              "Sala o angolo TV"
            ],
            "fr": [
              "Salle ou coin télévision"
            ],
            "nl": [
              "Televisiezaal of -ruimte"
            ],
            "es": [
              "Sala de estar"
            ]
          }
        },
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "petsAllowed": false
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3dc75dac-ef40-3e17-aa3e-dd23b9dfb232",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/82469f42-fa03-3935-8f92-51a2c57e6e29",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/845b8706-fd2d-38b8-a4ad-a749dcea6e54",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c63bdf74-65d7-399c-b0db-6e5d9f862f07",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e59814ae-b74d-3d6b-970f-021e0cd7e949",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/37e88a52-466c-3cc7-a24b-0dc713d6094f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9943e091-28cf-3fd7-88dd-27791102f741",
          "schema:addressLocality": "Luz-Saint-Sauveur",
          "schema:postalCode": "65120",
          "schema:streetAddress": [
            "50 Avenue de l'Impératrice Eugénie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65295",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Luz-Saint-Sauveur"
              ],
              "pt": [
                "Luz-Saint-Sauveur"
              ],
              "en": [
                "Luz-Saint-Sauveur"
              ],
              "it": [
                "Luz-Saint-Sauveur"
              ],
              "fr": [
                "Luz-Saint-Sauveur"
              ],
              "nl": [
                "Luz-Saint-Sauveur"
              ],
              "es": [
                "Luz-Saint-Sauveur"
              ]
            },
            "insee": "65295",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/742d54ca-e694-34c8-a452-acd7bd1f3af9",
        "schema:latitude": "42.86256",
        "schema:longitude": "-0.00992",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LUZ-SAINT-SAUVEUR"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T01:20:42.945Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4a2294f7-9491-336c-8689-ddd7a9fd0f74",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}