{
  "@id": "https://data.datatourisme.fr/38/f6daeda4-4bd3-366e-8f02-1d0bc5b8a5b5",
  "dc:identifier": "LOIBRE035V51B4BK",
  "@type": [
    "schema:NightClub",
    "NightClub",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "109 le Club"
    ],
    "fr": [
      "109 le Club"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b4cdf725-b4ee-34ae-a623-517283d696cf",
      "schema:email": [
        "le109@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 99 56 81 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.le-109.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e6183f91-0d94-3adf-bac8-a2b43358e4c5",
      "dc:description": {
        "de": [
          "Der Club befindet sich im Herzen der Korsarenstadt (Saint-Malo Intra-Muros), 109 der Club genießt eine außergewöhnliche geographische Lage in der Bretagne, in der Nähe von Dinard, Cancale und dem Mont Saint Michel, und sehr bald 30 Minuten von Rennes und 2 Stunden 15 Minuten von Paris mit dem TGV entfernt!\n\nDieser Nachtclub, der gleichzeitig Live-Bar & DJ, Theater-/Konzertcafé und Diskothek ist, empfängt Sie das ganze Jahr über von Dienstag bis Samstag sowie am Vorabend von Feiertagen (von 22:30 bis 6:00 Uhr) und täglich im Juli und August.\n\nDieses ehemalige Weingut, das 1984 in ein Tanzlokal umgewandelt wurde, wurde kürzlich von dem Architekturbüro \"Label Etudes\" aus Rennes neu gestaltet und komplett neu dekoriert.\n\n109 der Club hat sich verwandelt, um Platz für eine schlichte und elegante Dekoration zu schaffen, mit Elementen, die an Saint-Malo erinnern: Wellenbrecher, Schiffsbug...\n\nDie gesamte Inneneinrichtung wurde renoviert und auf den neuesten Stand gebracht. Besonderer Wert wurde auf die Schallisolierung gelegt. Emmanuel Perron hat eine Box in der Box geschaffen. Die Akustik ist besser, der Klang mattiert und der Lärm dringt nicht mehr nach außen\n\nEin DJ-Kollektiv wurde gegründet, um junge Talente aufzunehmen, sowie ein Theatercafé im 1. Teil des Abends von 19 bis 22 Uhr - 109 la scène -, das in seinen Anfängen von der Vereinigung Fort en Scène betrieben wurde\n\nLust, heute Abend auszugehen?\nTanzen, mit Freunden etwas trinken, feiern oder in aller Ruhe Champagner oder Cocktails schlürfen? 109 le club, ist der unumgängliche Ort für Ihre Abende in Saint Malo.\nEr wird von einer aufmerksamen und anspruchsvollen Klientel geschätzt, der Zugang ist frei, einladend, aber selektiv.\n\n109 le club ist auch ein Ort, der sich zur Privatisierung anbietet und alle Arten von Veranstaltungen beherbergen kann: Geschäfts- oder Privatpartys, Dreharbeiten, Vermietung von Räumen, Tischreservierungen, Seminare, Gruppen, Kongresse, Cocktailpartys, Aperitife, Geburtstage, Junggesellinnenabschiede, Hochzeiten..\n\nWir stehen Ihnen gerne zur Verfügung, um gemeinsam mit Ihnen die Durchführung Ihrer zukünftigen Veranstaltungen zu planen und zu kalkulieren, wobei wir für Sie stets das beste Preis-Leistungs-Verhältnis entsprechend Ihrem Budget suchen.\n\nDer Kostenvoranschlag ist kostenlos, also zögern Sie nicht, uns zu kontaktieren!\n\n\"Die Nacht ist der Beweis, dass der Tag nicht genug ist\" E.Q.\n\nBitte kontaktieren Sie uns: Mail: le109@wanadoo.fr | Tel: +33 (0)2 99 56 81 09"
        ],
        "en": [
          "Located in the heart of the corsair city (Saint-Malo Intra-Muros), 109 the club enjoys an exceptional geographical location in Brittany, close to Dinard, Cancale and the Mont Saint Michel, and very soon 30 minutes from Rennes and 2h15 from Paris by TGV!\n\nThis night club, which is at the same time a Live & Dj bar, a theatre/concert café and a disco, welcomes you all year round from Tuesday to Saturday as well as the eve of holidays (from 10.30 pm to 6 am) and every day in July and August.\n\nThis former wine storehouse, transformed into a dance hall in 1984, was recently redesigned and entirely redecorated by the Rennes architecture firm \"Label Etudes\".\n\n109 the club has metamorphosed to give way to a sober and elegant decoration, with elements reminiscent of Saint-Malo: breakwaters, boat prow...\n\nThe entire interior is redone and brought up to standard. Emphasis has been placed on sound insulation. Emmanuel Perron created a box within a box. The acoustics are better, the sound is matified, and the noise no longer comes out\n\nA collective of DJs has been created to welcome young talents as well as a café-theatre in the first part of the evening from 7pm to 10pm - 109 la scène - managed for its debut by the association Fort en Scène\n\nFeel like going out tonight?\nDancing, having a drink with friends, partying, or serenely sipping champagne or cocktails? 109 the club, is the place to be for your evenings in Saint Malo.\nPopular with an attentive and demanding clientele, access is free, welcoming but selective.\n\n109 the club is also a place that is open to privatization and can host all types of events: Professional or private parties, filming, room rentals, table reservations, seminars, groups, congresses, cocktails, aperitifs, birthdays, hen parties, weddings..\n\nWe are at your entire disposal to study and estimate together the setting up of your future events, always looking, for you, for the best value for money according to your budget.\n\nThe quote is free, so don't hesitate to contact us!\n\n\"Night is proof that day is not enough\" E.Q.\n\nPlease contact us : Mail: le109@wanadoo.fr | Tel : +33 (0)2 99 56 81 09"
        ],
        "it": [
          "Situato nel cuore della città corsara (Saint-Malo Intra-Muros), il club gode di una situazione geografica eccezionale in Bretagna, vicino a Dinard, Cancale e al Mont Saint Michel, e molto presto a 30 minuti da Rennes e a 2h15 da Parigi con il TGV!\n\nQuesto night club, che è allo stesso tempo un live bar & DJ, un caffè/teatro da concerto e una discoteca, vi accoglie tutto l'anno dal martedì al sabato, nonché alla vigilia dei giorni festivi (dalle 22.30 alle 6.00) e tutti i giorni in luglio e agosto.\n\nQuesto ex magazzino di vini, trasformato in sala da ballo nel 1984, è stato recentemente riprogettato e interamente riarredato dallo studio di architettura \"Label Etudes\" di Rennes.\n\n109 il club è stato trasformato per dare spazio a una decorazione sobria ed elegante, con elementi che ricordano Saint-Malo: frangiflutti, prua di barche...\n\nL'intero interno è stato rifatto e portato a livello standard. L'accento è stato posto sull'isolamento acustico. Emmanuel Perron ha creato una scatola nella scatola. L'acustica è migliore, il suono è attenuato e il rumore non arriva più all'esterno\n\nÈ stato creato un collettivo di DJ per accogliere i giovani talenti, nonché un caffè-teatro nella prima parte della serata dalle 19.00 alle 22.00 - 109 il palcoscenico - gestito per il suo debutto dall'associazione Fort en Scène\n\nHai voglia di uscire stasera?\nBallare, bere un drink con gli amici, fare festa, sorseggiare champagne o cocktail... il 109 le club è il luogo ideale per le vostre serate a Saint Malo.\nApprezzato da una clientela attenta ed esigente, l'accesso è libero, accogliente ma selettivo.\n\n109 le club è anche un luogo che può essere privatizzato e può ospitare tutti i tipi di eventi: Feste professionali o private, riprese cinematografiche, affitto di sale, prenotazione di tavoli, seminari, gruppi, conferenze, cocktail party, aperitivi, compleanni, addii al nubilato, matrimoni..\n\nSiamo a vostra completa disposizione per studiare e valutare insieme l'allestimento dei vostri futuri eventi, cercando sempre il miglior rapporto qualità-prezzo in base al vostro budget.\n\nIl preventivo è gratuito, quindi non esitate a contattarci!\n\n\"La notte è la prova che il giorno non è sufficiente\" E.Q.\n\nContattateci: Mail: le109@wanadoo.fr | Tel : +33 (0)2 99 56 81 09"
        ],
        "fr": [
          "Situé en plein cœur de la cité corsaire (Saint-Malo Intra-Muros), 109 le club jouit d'une situation géographique exceptionnelle en Bretagne, à proximité de Dinard, Cancale et le Mont Saint Michel, et très bientôt à 30 minutes de Rennes et à 2h15 de Paris en TGV !\n\nCe night club, à la fois bar Live & Dj, café théâtre/concert et discothèque, vous accueille toute l'année du mardi au samedi ainsi que les veilles de fêtes (de 22h30 à 6h) et tous les jours juillet et août.\n\nCet ancien chais transformé en dancing en 1984, a été récemment repensé et entièrement re-décoré par le cabinet d'architecture rennais « Label Etudes ».\n\n109 le club s'est métamorphosé pour laisser place à une décoration sobre et élégante, avec des éléments qui rappellent Saint-Malo : brise-lames, proue de bateau...\n\nTout l’intérieur est refait et remis aux normes. L’accent a été mis sur l’isolation acoustique. Emmanuel Perron a créé une boîte dans la boîte. L’acoustique est meilleure, le son matifié, et le bruit ne sort plus à l’extérieur. \n\nUn collectif de DJ a été créé pour accueillir des jeunes talents ainsi qu'un café-théâtre en 1ere partie de soirée de 19h à 22h - 109 la scène - géré pour ses débuts par l'association Fort en Scène\n\nEnvie de sortir ce soir ?\nDanser, boire un verre entre amis, faire la fête, ou siroter sereinement du champagne ou des cocktails... 109 le club, est le lieu incontournable pour vos soirées à Saint Malo.\nPrisé par une clientèle attentive et exigeante, l'accès y est libre, accueillant mais sélectif.\n\n109 le club est également un lieu qui s'offre à la privatisation et peut accueillir tous types d'évènements : Soirées professionnelles ou privées, tournages, location de salles, réservation de tables, séminaires, groupes, congrès, cocktails, apéritifs dînatoires, anniversaires, enterrements de vie de jeune fille, mariages... \n\nNous sommes à votre entière disposition pour étudier et chiffrer ensemble la mise en place de vos futures manifestations, toujours en recherchant, pour vous, le meilleur rapport qualité prix en fonction de votre budget.\n\nLe devis est gratuit, alors n'hésitez pas à nous contacter !\n\n« La nuit est la preuve que le jour ne suffit pas » E.Q.\n\nMerci de nous contacter : Mail: le109@wanadoo.fr | Tel : +33 (0)2 99 56 81 09"
        ],
        "es": [
          "¡Situado en el corazón de la ciudad corsaria (Saint-Malo Intra-Muros), 109 el club goza de una situación geográfica excepcional en Bretaña, cerca de Dinard, Cancale y el Mont Saint Michel, y muy pronto a 30 minutos de Rennes y 2h15 de París en TGV!\n\nEste club nocturno, que es a la vez un bar y DJ en vivo, un café/teatro de conciertos y una discoteca, le da la bienvenida todo el año, de martes a sábado, así como las vísperas de los días festivos (de 22:30 a 6:00) y todos los días de julio y agosto.\n\nEste antiguo almacén de vinos, transformado en sala de baile en 1984, ha sido recientemente rediseñado y redecorado en su totalidad por el estudio de arquitectura de Rennes \"Label Etudes\".\n\n109 el club se ha transformado para dar paso a una decoración sobria y elegante, con elementos que recuerdan a Saint-Malo: espigones, proa de barco...\n\nTodo el interior ha sido rehecho y puesto al día. Se hizo hincapié en el aislamiento acústico. Emmanuel Perron creó una caja dentro de otra caja. La acústica es mejor, el sonido se matiza y el ruido ya no sale al exterior\n\nSe ha creado un colectivo de DJ para acoger a los jóvenes talentos, así como un café-teatro en la primera parte de la tarde, de 19 a 22 horas - 109 el escenario - gestionado para su estreno por la asociación Fort en Scène\n\n¿Te apetece salir esta noche?\nBailar, tomar una copa con los amigos, salir de fiesta o tomar un champán o un cóctel... el 109 le club es el lugar ideal para sus veladas en Saint Malo.\nApreciado por una clientela atenta y exigente, el acceso es libre, acogedor pero selectivo.\n\n109 le club es también un lugar que se puede privatizar y que puede acoger todo tipo de eventos: Fiestas profesionales o privadas, rodajes, alquiler de salas, reserva de mesas, seminarios, grupos, conferencias, cócteles, cenas de aperitivo, cumpleaños, despedidas de soltera, bodas..\n\nEstamos a su entera disposición para estudiar y estimar juntos el montaje de sus futuros eventos, buscando siempre la mejor relación calidad-precio según su presupuesto.\n\nEl presupuesto es gratuito, así que no dude en ponerse en contacto con nosotros\n\n\"La noche es la prueba de que el día no es suficiente\" E.Q.\n\nPóngase en contacto con nosotros: Mail: le109@wanadoo.fr | Tel : +33 (0)2 99 56 81 09"
        ],
        "nl": [
          "Gelegen in het hart van de corsastad (Saint-Malo Intra-Muros), 109 geniet de club van een uitzonderlijke geografische ligging in Bretagne, vlakbij Dinard, Cancale en de Mont Saint Michel, en zeer binnenkort 30 minuten van Rennes en 2u15 van Parijs met de TGV!\n\nDeze nachtclub, die zowel een live bar & DJ, een café/concertzaal als een discotheek is, verwelkomt u het hele jaar door van dinsdag tot en met zaterdag, alsook aan de vooravond van feestdagen (van 22.30 tot 6.00 uur) en elke dag in juli en augustus.\n\nDit voormalige wijnpakhuis, dat in 1984 werd omgebouwd tot danszaal, werd onlangs heringericht en volledig opnieuw ingericht door het architectenbureau \"Label Etudes\" uit Rennes.\n\n109 de club is getransformeerd om plaats te maken voor een sobere en elegante inrichting, met elementen die doen denken aan Saint-Malo: golfbrekers, bo...\n\nHet hele interieur is vernieuwd en op niveau gebracht. De nadruk werd gelegd op akoestische isolatie. Emmanuel Perron creëerde een doos in een doos. De akoestiek is beter, het geluid is gematigd en het lawaai komt niet meer naar buiten\n\nEr is een DJ-collectief opgericht om jong talent te ontvangen, evenals een café-theater in het eerste deel van de avond van 19.00 tot 22.00 uur - 109 het podium - dat voor zijn debuut wordt beheerd door de vereniging Fort en Scène\n\nZin om uit te gaan vanavond?\nDansen, iets drinken met vrienden, feesten, champagne of cocktails drinken... 109 le club is de place to be voor uw avondje uit in Saint Malo.\nGeprezen door een attente en veeleisende clientèle, is de toegang gratis, gastvrij maar selectief.\n\n109 le club is ook een plaats die kan worden geprivatiseerd en waar allerlei soorten evenementen kunnen worden georganiseerd: Professionele of privéfeesten, filmopnames, zaalhuur, tafelreserveringen, seminaries, groepen, conferenties, cocktailparty's, aperitiefdiners, verjaardagen, vrijgezellenfeesten, huwelijken..\n\nWij staan geheel tot uw beschikking om samen de opzet van uw toekomstige evenementen te bestuderen en te begroten, waarbij wij altijd op zoek gaan naar de beste prijs-kwaliteitverhouding volgens uw budget.\n\nDe schatting is gratis, dus aarzel niet om contact met ons op te nemen!\n\n\"De nacht is het bewijs dat de dag niet genoeg is\" E.Q.\n\nNeem contact met ons op : Mail: le109@wanadoo.fr | Tel : +33 (0)2 99 56 81 09"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01074bb0-cbdc-3686-87a1-9b8101acba0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f032391-0294-3c6b-a3bd-59aa8493d5e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a98119e-c343-35d8-8098-171b204e5c6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de2f2e20-db1e-3989-8246-6f7a1891f915",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e30189fc-a4dc-3e2a-aa66-b2814e6f3eda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/af5d3ca5-c04c-378e-9d93-5b72ac19c546",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/444c7d4a-dd53-3cee-a793-2884725ec15d",
          "schema:addressLocality": "Saint-Malo",
          "schema:postalCode": "35400",
          "schema:streetAddress": [
            "3 rue des Cordiers",
            "Intra-Muros"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35288",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Malo"
              ],
              "pt": [
                "Saint-Malo"
              ],
              "en": [
                "Saint-Malo"
              ],
              "it": [
                "Saint-Malo"
              ],
              "fr": [
                "Saint-Malo"
              ],
              "nl": [
                "Saint-Malo"
              ],
              "es": [
                "Saint-Malo"
              ]
            },
            "insee": "35288",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/07cf4263-1587-3bb6-ab96-c941c1842ea1",
        "schema:latitude": "48.6480412",
        "schema:longitude": "-2.0241462",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-16",
  "lastUpdateDatatourisme": "2023-05-17T01:11:28.737Z"
}