{
  "@id": "https://data.datatourisme.fr/38/f69f37a5-2f53-3a5d-860d-f7bfdf8d6b3b",
  "dc:identifier": "PNABRE035FS0001I",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "La Vilaine de Rennes à Redon"
    ],
    "fr": [
      "La Vilaine de Rennes à Redon"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/12a1baab-9011-380f-8e91-fb2ce040971d",
    "schema:legalName": "OT - PAYS DE REDON",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/905902a2-7450-30dc-8954-e460b5a6da15",
      "schema:telephone": [
        "+33 2 99 71 06 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-pays-redon.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e1889831-6796-351c-a2b9-647d8eeea752",
      "dc:description": {
        "de": [
          "Von einer Schleuse zur anderen schneidet die Vilaine in schroffe Felsen ein, fließt an Tannenwäldern vorbei, unter Brücken hindurch und streichelt die Erinnerung an verschwundene Berufe, die mit dem Leben am Fluss verbunden waren. Auf der Vilaine können Sie sich von Rennes entfernen und nach und nach den Ozean erreichen. Unter den Schleusen, die das Tal säumen, ist die Schleuse von La Molière mit ihrer Mühle einen Halt wert. Der Lauf der Vilaine wird durch die steilen roten Schieferfelsen westlich von Laillé beeinträchtigt. Hier herrschen Tannen, die zu Hochwäldern zusammengefasst sind. Nachdem er die Mühle von La Bouexière passiert hat, windet sich der Fluss bei Bourg-des-Comptes entlang der Courbe, einem Naturraum und ökologischen Standort, an dem sich zahlreiche Zugvogelarten wohlfühlen. Der Hafen von Messac-Guipry bietet Ihnen seinerseits den Charme seiner Kais, an denen die Rufe der Schiffer der \"Salzstraße\" widerzuhallen scheinen.\nNaturkundliche Entdeckungen, Wassersportstationen, megalithische Überreste, Flanieren in einer Stadt am Wasser... Ihrer Reise von Guipry nach Redon fehlt es nicht an Kontrasten. Nehmen Sie sich schließlich die Zeit, an den alten Kais von Redon entlang zu fahren, über Brückenstege zu gehen und die schönen Reedereihäuser zu bewundern. Die Vilaine fließt von steilen Ufern über Rias zum Ozean und umspült überraschende Landschaften, die zu sportlichen Aktivitäten, zum Flanieren oder zu historischen Entdeckungen einladen."
        ],
        "en": [
          "From one lock to another, the Vilaine cuts through the steep rocks, skirts the fir trees, runs under the bridges and caresses the memory of the disappeared trades, linked to the life of the river. The Vilaine allows you to move away from Rennes to gradually reach the ocean. Among the locks lining the valley, the Molière lock with its mill deserves a stop. The course of the Vilaine River is disturbed by the steep red schist rocks to the west of Laillé. Here reign the fir trees, grouped in high forests. After crossing the Bouexière mill, the river winds up in Bourg-des-Comptes along the Curve, a natural space and ecological site where many migratory species enjoy themselves. The port of Messac-Guipry offers you the charm of its quays where the cries of the boatmen of the \"salt road\" seem to resonate.\nNaturalistic discoveries, nautical relays, megalithic remains, strolls in a city along the water... your trip from Guipry to Redon does not lack contrasts. Finally, take the time to walk along the old quays of Redon, cross footbridges and admire the beautiful shipowners' houses. From steep banks to ria, the Vilaine flows towards the Ocean, bathing surprising landscapes, ideal for sports, strolling or historical discovery."
        ],
        "it": [
          "Da una chiusa all'altra, la Vilaine taglia rocce scoscese, costeggia foreste di abeti, passa sotto i ponti e accarezza la memoria di mestieri scomparsi, legati alla vita del fiume. La Vilaine permette di allontanarsi da Rennes e di raggiungere gradualmente l'oceano. Tra le chiuse lungo la valle, merita una sosta la chiusa di Molière con il suo mulino. Il corso della Vilaine è contrastato dalle ripide rocce scistose rosse a ovest di Laillé. Qui regnano gli abeti, raggruppati in alte foreste. Dopo aver superato il mulino di Bouexière, il fiume si snoda verso Bourg-des-Comptes lungo la Courbe, un'area naturale e un sito ecologico dove si trovano molte specie migratorie. Il porto di Messac-Guipry vi offre il fascino delle sue banchine dove sembrano risuonare le grida dei barcaioli della \"via del sale\".\nScoperte naturalistiche, staffette nautiche, resti megalitici, una passeggiata in una città sull'acqua... il viaggio da Guipry a Redon è ricco di contrasti. Infine, prendetevi il tempo per passeggiare lungo le vecchie banchine di Redon, per attraversare i ponti e per ammirare le belle case degli armatori. Da sponde scoscese a ria, la Vilaine scorre verso l'oceano, bagnando paesaggi sorprendenti, adatti allo sport, alle passeggiate o alla scoperta storica."
        ],
        "fr": [
          "D'une écluse à l'autre, la Vilaine entaille les roches abruptes, longe les futaies de sapins, file sous les ponts et caresse la mémoire des métiers disparus, liés à la vie du fleuve. La Vilaine vous permet de vous éloigner de Rennes pour gagner peu à peu l'océan. Parmi les écluses jalonnant la vallée, celle de la Molière avec son moulin mérite un arrêt. Le cours de la Vilaine est contrarié par les rochers abruptes de schistes rouges à l'Ouest de Laillé. Ici règnent les sapins, regroupés en hautes futaies. Après avoir franchi le moulin de la Bouexière, le fleuve s'enroule à Bourg-des-Comptes le long de la Courbe, espace naturel et site écologique où se plaisent de nombreuses espèces migratoires. Le port de Messac-Guipry vous offre, quant à lui, le charme de ses quais où semblent résonner les cris des bateliers de la \"route du sel\".\nDécouvertes naturalistes, relais nautiques, vestiges mégalithiques, flânerie dans une ville au fil de l'eau... votre voyage de Guipry à Redon ne manque pas de contrastes. Prenez le temps enfin de longer les vieux quais de Redon, de franchir ponts passerelles et d'admirer les belles demeures d'armateurs. De rives escarpées en ria, la Vilaine file vers l'Océan, baignant des paysages surprenants, propices à la pratique sportive, à la flânerie ou à la découverte historique."
        ],
        "nl": [
          "Van de ene sluis naar de andere snijdt de Vilaine in de steile rotsen, loopt langs de dennenbomen, onder de bruggen door en streelt de herinnering aan de verdwenen ambachten, verbonden met het leven van de rivier. Via de Vilaine kunt u zich van Rennes verwijderen en geleidelijk de oceaan bereiken. Onder de sluizen langs de vallei is de Molière-sluis met zijn molen een stop waard. De loop van de Vilaine wordt tegengewerkt door de steile rode schistrotsen ten westen van Laillé. Hier heersen de dennenbomen, gegroepeerd in hoge bossen. Na het passeren van de molen van Bouexière slingert de rivier zich naar Bourg-des-Comptes langs de Courbe, een natuurgebied en ecologisch gebied waar veel trekvogels zich vermaken. De haven van Messac-Guipry biedt u de charme van zijn kades waar de kreten van de schippers van de \"zoutroute\" lijken te weerklinken.\nNatuurlijke ontdekkingen, nautische estafettes, megalithische overblijfselen, een wandeling in een stadje langs het water... uw reis van Guipry naar Redon is vol contrasten. Neem tenslotte de tijd om langs de oude kades van Redon te wandelen, bruggen over te steken en de prachtige rederswoningen te bewonderen. Van steile oevers tot ria, de Vilaine stroomt naar de oceaan, badend in verrassende landschappen, geschikt voor sport, wandelen of historische ontdekking."
        ],
        "es": [
          "De una esclusa a otra, el Vilaine atraviesa rocas escarpadas, bordea bosques de abetos, pasa por debajo de puentes y acaricia el recuerdo de oficios desaparecidos, ligados a la vida del río. La Vilaine permite alejarse de Rennes y llegar poco a poco al océano. Entre las esclusas del valle, merece la pena detenerse en la esclusa de Molière con su molino. El curso del Vilaine es contrarrestado por las escarpadas rocas de esquisto rojo al oeste de Laillé. Aquí reinan los abetos, agrupados en altos bosques. Tras pasar por el molino de Bouexière, el río serpentea hacia Bourg-des-Comptes por el Courbe, un espacio natural y ecológico donde se divierten muchas especies migratorias. El puerto de Messac-Guipry le ofrece el encanto de sus muelles donde parecen resonar los gritos de los barqueros de la \"ruta de la sal\".\nDescubrimientos naturalistas, relevos náuticos, restos megalíticos, un paseo por un pueblo junto al agua... su viaje de Guipry a Redon está lleno de contrastes. Por último, tómese el tiempo de pasear por los antiguos muelles de Redon, de cruzar los puentes y de admirar las hermosas casas de los armadores. De orillas escarpadas a rías, el Vilaine fluye hacia el océano, bañando paisajes sorprendentes, aptos para el deporte, el paseo o el descubrimiento histórico."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03ee6653-1ac3-306d-ad6a-b717e7486701",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/19b9d5f7-c363-3895-a234-5d90a21ac0e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46aab864-60d9-3824-b8f0-3f13835bc112",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a27b71ee-cdfc-3dea-9067-10af3708a9ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/041bb6ee-53c8-318e-9525-0b5b116949f2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/84d53cf1-4b77-3821-b72f-d5301d315948",
          "ebucore:title": {
            "fr": [
              "La Vilaine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e177f5a3-dc50-3c92-bcd8-3b547410b0a0",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/La-Vilaine.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/041bb6ee-53c8-318e-9525-0b5b116949f2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/84d53cf1-4b77-3821-b72f-d5301d315948",
          "ebucore:title": {
            "fr": [
              "La Vilaine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e177f5a3-dc50-3c92-bcd8-3b547410b0a0",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/La-Vilaine.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1089069f-9c39-3b3e-b056-9e670697d505",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/042fd54f-57c3-3221-a936-4a3c972d63b2",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/PNABRE035FS0001I-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72e73f08-1cbd-37ca-8d0f-ba384b4b16dc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7256abf5-12fb-388d-8844-d477441fb806",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/PNABRE035FS0001I-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9f1d37f-31e1-3366-82d9-b74f7798e1c5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e177f5a3-dc50-3c92-bcd8-3b547410b0a0",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/La-Vilaine.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff417839-2d98-3492-802c-bd27d3b24eea",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9a81118c-5c8f-3e3d-a552-05a8ffd45e5d",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/PNABRE035FS0001I.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b08e81e5-3da7-330d-8601-8d04eb3916c5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a924882b-375f-3f44-af9e-21ba0e39c0c1",
          "schema:addressLocality": "Redon",
          "schema:postalCode": "35600",
          "schema:streetAddress": [
            "Office de Tourisme du Pays de Redon",
            "Place de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35236",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Redon"
              ],
              "pt": [
                "Redon"
              ],
              "en": [
                "Redon"
              ],
              "it": [
                "Redon"
              ],
              "fr": [
                "Redon"
              ],
              "nl": [
                "Redon"
              ],
              "es": [
                "Redon"
              ]
            },
            "insee": "35236",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5ea37db3-981a-3cbc-9a9f-b9274bad925c",
        "schema:latitude": "47.6508188",
        "schema:longitude": "-2.0700645",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-20",
  "lastUpdateDatatourisme": "2022-05-25T01:11:25.951Z"
}