{
  "@id": "https://data.datatourisme.fr/42/f638a79e-e6de-3457-9948-4931222cd8b6",
  "dc:identifier": "LSPCHA0080000706",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Sie möchten einen Tag lang in einer ruhigen und natürlichen Umgebung dem Alltag entfliehen? Die Crêtes Préardennaises werden Sie zufriedenstellen! Im Herzen der französischen Ardennen gelegen, besteht dieses Gebiet aus einer vielfältigen Landschaft, in der Sie Ebenen, bewaldete und hügelige Wege genießen können.Für diesen Wandertag haben Sie die freie Wahl! Entscheiden Sie sich für einen entspannten Spaziergang von 15 km, bei dem Sie zwischen zwei verfügbaren Strecken wählen und am Ende des Tages nach Hause zurückkehren können, oder entscheiden Sie sich dafür, das Erlebnis in der Region nach Ihrer Wanderung zu verlängern, wobei Sie zusätzlich eine Übernachtung und eine Mahlzeit in einem Gästezimmer in der Auberge du Moulin de Gironval erhalten. Preis für einen Wandertag ohne Übernachtung: Ab 28€ pro Person Preis für einen Wandertag mit Übernachtung: Ab 66€ pro Person (Basis: Doppelzimmer) Sie möchten eine zusätzliche Übernachtung an diesen Tag anhängen? Kein Problem, wir kümmern uns um Ihre Bedürfnisse und Wünsche! Zusätzliche Informationen: - Das Mittagessen ist im Preis inbegriffen - Das Fremdenverkehrsamt leiht Ihnen gegen eine Kaution von 30€ das für die Wanderung benötigte Erste-Hilfe-Material - Unsere Routen wurden mit der Cirkwi-App erstellt, mit der Sie geolokalisiert werden und sich so auf der gesamten Route zurechtfinden können.  - Vor Ihrer Abreise können Sie Ihr Roadbook im PDF-Format herunterladen, indem Sie hier klicken. Sind Sie an einem dieser Angebote interessiert? Informationen und Buchungen beim Office de Tourisme des Crêtes Préardennaises"
    ],
    "en": [
      "Would you like to get away for a day in a quiet and natural environment? The Crêtes Préardennaises will satisfy you! Nestled in the heart of the French Ardennes, this territory is composed of diversified landscapes where you can enjoy plains, wooded and hilly paths For this day's hike, it's up to you to choose between two different routes with a return home at the end of the day, or you can choose to extend the experience in the area after your hike, with an overnight stay and a meal in the Auberge du Moulin de Gironval. Price for a day's hike without overnight stay: From 28€ per person Price for a day's hike with overnight stay: From 66€ per person (based on a double room) You wish to add an extra night to this day? No problem, we will take care of your needs and desires! Additional information: - Lunch is included in the price - The Tourist Office lends the necessary first aid equipment for the hike with a deposit of 30€ - Our routes have been developed on the Cirkwi application, which will allow you to geolocate yourself and direct you throughout your journey.  - Before your departure, download your roadbook in pdf format by clicking here . Are you interested in one of these proposals? Information and reservation at the Crêtes Préardennaises Tourist Office"
    ],
    "it": [
      "Volete evadere per un giorno in un ambiente tranquillo e naturale? Le Crêtes Préardennaises vi soddisferanno! Immersa nel cuore delle Ardenne francesi, quest'area è costituita da paesaggi diversi, dove si possono ammirare pianure, boschi e sentieri collinari Per questa escursione giornaliera, potrete scegliere tra una passeggiata rilassante di 15 km con una scelta di due percorsi disponibili e un ritorno a casa a fine giornata, oppure potrete scegliere di prolungare l'esperienza nella zona dopo l'escursione, con un pernottamento e un pasto in una camera per gli ospiti presso l'Auberge du Moulin de Gironval. Tariffa per l'escursione giornaliera senza pernottamento: a partire da 28? a persona Tariffa per l'escursione giornaliera con pernottamento: a partire da 66? a persona (in base alla camera doppia) Desiderate aggiungere una notte supplementare a questa giornata? Nessun problema, ci prenderemo cura delle vostre esigenze e dei vostri desideri! Informazioni supplementari: - Il pranzo è incluso nel prezzo - L'Ufficio del Turismo presta il materiale di primo soccorso necessario per l'escursione con un deposito di 30€ - I nostri percorsi sono stati sviluppati sull'applicazione Cirkwi, che vi permetterà di essere geolocalizzati e di orientarvi durante tutto il percorso.  - Prima della partenza, scaricate il roadbook in formato pdf cliccando qui. Siete interessati a una di queste proposte? Informazioni e prenotazioni presso l'Ufficio del Turismo di Crêtes Préardennaises"
    ],
    "fr": [
      "Vous souhaitez vous évader le temps d’une journée dans un environnement calme et naturel ? Les Crêtes Préardennaises vont vous satisfaire ! Niché au cœur des Ardennes Françaises, ce territoire est composé de paysages diversifiés où vous pourrez profiter de plaines, chemins boisés et vallonnés.Pour cette journée de randonnée, c’est vous qui choisissez ! Optez pour une balade détente de 15km au choix entre deux parcours disponibles avec un retour chez vous en fin de journée ou bien vous choisissez de prolonger l’expérience sur le territoire après votre randonnée, avec en plus une nuitée et un repas en chambre d’hôtes à l’Auberge du Moulin de Gironval. Tarif journée randonnée sans nuitée : À partir de 28€ par personne Tarif journée randonnée avec nuitée : À partir de 66€ par personne (base chambre double) Vous souhaitez ajouter une nuitée supplémentaire à cette journée? Aucun problème, nous nous occupons de satisfaire vos besoins et vos envies ! Informations complémentaires : - Le repas du midi est compris dans le tarif- L’Office de Tourisme prête sous un dépôt de garantie d’une valeur de 30€ le matériel de secours nécessaire pour la randonnée- Nos parcours ont été élaborés sur l'application Cirkwi, qui vous permettra de vous géolocaliser et d'ainsi vous diriger tout au long de votre parcours.  - Avant votre départ, téléchargez votre roadbook au format pdf en cliquant ici . L'une de ces propositions vous intéresse ? Informations et réservation auprès de l'Office de Tourisme des Crêtes Préardennaises"
    ],
    "es": [
      "¿Le gustaría escaparse un día en un entorno tranquilo y natural? Las Crêtes Préardennaises le satisfarán Enclavada en el corazón de las Ardenas francesas, esta zona está formada por diversos paisajes en los que se puede disfrutar de llanuras, caminos boscosos y colinas Para esta excursión de un día, puede elegir entre un paseo relajante de 15 km con dos rutas disponibles y una vuelta a casa al final del día, o puede elegir ampliar la experiencia en la zona después de su excursión, con una estancia de una noche y una comida en una habitación de huéspedes en el Auberge du Moulin de Gironval. Tarifa de excursión de un día sin pernoctación : A partir de 28? por persona Tarifa de excursión de un día con pernoctación : A partir de 66? por persona (en base a habitación doble) ¿Desea añadir una noche adicional a este día? No hay problema, ¡nosotros nos encargamos de sus necesidades y deseos! Información adicional: - El almuerzo está incluido en el precio - La Oficina de Turismo presta el equipo de primeros auxilios necesario para la caminata con una fianza de 30€ - Nuestras rutas han sido desarrolladas en la aplicación Cirkwi, que te permitirá estar geolocalizado y dirigirte durante todo el recorrido.  - Antes de partir, descargue su roadbook en formato pdf haciendo clic aquí . ¿Le interesa alguna de estas propuestas? Información y reservas en la Oficina de Turismo de Crêtes Préardennaises"
    ],
    "nl": [
      "Wilt u een dagje weg in een rustige en natuurlijke omgeving? De Crêtes Préardennaises zullen u tevreden stellen! Dit gebied, gelegen in het hart van de Franse Ardennen, bestaat uit diverse landschappen waar u kunt genieten van vlakke, beboste en heuvelachtige paden U kunt kiezen voor een ontspannende wandeling van 15 km tussen twee beschikbare routes en aan het eind van de dag naar huis terugkeren, of u kunt ervoor kiezen uw ervaring in het gebied na uw wandeling uit te breiden met een overnachting en een maaltijd in een gastenkamer in de Auberge du Moulin de Gironval. Prijs voor een dagwandeling zonder overnachting: Vanaf 28€ per persoon Prijs voor een dagwandeling met overnachting: Vanaf 66€ per persoon (op basis van een tweepersoonskamer) Wilt u een extra nacht toevoegen aan deze dag? Geen probleem, wij zorgen voor uw behoeften en wensen! Extra informatie: - De lunch is bij de prijs inbegrepen - Het toeristenbureau leent het nodige materiaal voor eerste hulp bij de wandeling tegen een borgsom van 30€ - Onze routes zijn ontwikkeld op de applicatie Cirkwi, waarmee u kunt worden geolokaliseerd en u de weg kunt wijzen tijdens uw tocht.  - Download voor uw vertrek uw roadbook in pdf-formaat door hier te klikken. Bent u geïnteresseerd in een van deze voorstellen? Informatie en reservering bij het toeristenbureau van Crêtes Préardennaises"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Journées randonnée dans les Crêtes Préardennaises"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2021-06-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1c0d6b54-e1b9-34bf-a47c-69f473a4085e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/48bc77a3-422e-35b7-84f3-0aa9e2ff0b8d",
          "schema:addressLocality": "Launois-sur-Vence",
          "schema:postalCode": "08430",
          "schema:streetAddress": [
            "1 rue Cécilia Gazagnaire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08248",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Launois-sur-Vence"
              ],
              "pt": [
                "Launois-sur-Vence"
              ],
              "en": [
                "Launois-sur-Vence"
              ],
              "it": [
                "Launois-sur-Vence"
              ],
              "fr": [
                "Launois-sur-Vence"
              ],
              "nl": [
                "Launois-sur-Vence"
              ],
              "es": [
                "Launois-sur-Vence"
              ]
            },
            "insee": "08248",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "accueil@cretespreardennaisestourisme.com"
      ],
      "schema:telephone": [
        "+33 3 24 35 02 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cretespreardennaisestourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/44aaeb23-79f8-36a5-b28c-7a7100954cb4",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04c7bb25-90b6-3e08-abc7-faac8753ba0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18070a17-98e2-399d-980b-c9d2a4a2393d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbfb9e00-38bc-3170-a346-bcb5e8999719",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6537f97-e935-3031-aa9a-ab80c54cc357",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f873c9fd-f174-3080-aa0d-24578a8f4100",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sie möchten einen Tag lang in einer ruhigen und natürlichen Umgebung dem Alltag entfliehen? Die Crêtes Préardennaises werden Sie zufriedenstellen! Im Herzen der französischen Ardennen gelegen, besteht dieses Gebiet aus einer vielfältigen Landschaft, in der Sie Ebenen, bewaldete und hügelige Wege genießen können.Für diesen Wandertag haben Sie die freie Wahl! Entscheiden Sie sich für einen entspannten Spaziergang von 15 km, bei dem Sie zwischen zwei verfügbaren Strecken wählen und am Ende des Tages nach Hause zurückkehren können, oder entscheiden Sie sich dafür, das Erlebnis in der Region nach Ihrer Wanderung zu verlängern, wobei Sie zusätzlich eine Übernachtung und eine Mahlzeit in einem Gästezimmer in der Auberge du Moulin de Gironval erhalten. Preis für einen Wandertag ohne Übernachtung: Ab 28€ pro Person Preis für einen Wandertag mit Übernachtung: Ab 66€ pro Person (Basis: Doppelzimmer) Sie möchten eine zusätzliche Übernachtung an diesen Tag anhängen? Kein Problem, wir kümmern uns um Ihre Bedürfnisse und Wünsche! Zusätzliche Informationen: - Das Mittagessen ist im Preis inbegriffen - Das Fremdenverkehrsamt leiht Ihnen gegen eine Kaution von 30€ das für die Wanderung benötigte Erste-Hilfe-Material - Unsere Routen wurden mit der Cirkwi-App erstellt, mit der Sie geolokalisiert werden und sich so auf der gesamten Route zurechtfinden können.  - Vor Ihrer Abreise können Sie Ihr Roadbook im PDF-Format herunterladen, indem Sie hier klicken. Sind Sie an einem dieser Angebote interessiert? Informationen und Buchungen beim Office de Tourisme des Crêtes Préardennaises"
        ],
        "en": [
          "Would you like to get away for a day in a quiet and natural environment? The Crêtes Préardennaises will satisfy you! Nestled in the heart of the French Ardennes, this territory is composed of diversified landscapes where you can enjoy plains, wooded and hilly paths For this day's hike, it's up to you to choose between two different routes with a return home at the end of the day, or you can choose to extend the experience in the area after your hike, with an overnight stay and a meal in the Auberge du Moulin de Gironval. Price for a day's hike without overnight stay: From 28€ per person Price for a day's hike with overnight stay: From 66€ per person (based on a double room) You wish to add an extra night to this day? No problem, we will take care of your needs and desires! Additional information: - Lunch is included in the price - The Tourist Office lends the necessary first aid equipment for the hike with a deposit of 30€ - Our routes have been developed on the Cirkwi application, which will allow you to geolocate yourself and direct you throughout your journey.  - Before your departure, download your roadbook in pdf format by clicking here . Are you interested in one of these proposals? Information and reservation at the Crêtes Préardennaises Tourist Office"
        ],
        "it": [
          "Volete evadere per un giorno in un ambiente tranquillo e naturale? Le Crêtes Préardennaises vi soddisferanno! Immersa nel cuore delle Ardenne francesi, quest'area è costituita da paesaggi diversi, dove si possono ammirare pianure, boschi e sentieri collinari Per questa escursione giornaliera, potrete scegliere tra una passeggiata rilassante di 15 km con una scelta di due percorsi disponibili e un ritorno a casa a fine giornata, oppure potrete scegliere di prolungare l'esperienza nella zona dopo l'escursione, con un pernottamento e un pasto in una camera per gli ospiti presso l'Auberge du Moulin de Gironval. Tariffa per l'escursione giornaliera senza pernottamento: a partire da 28? a persona Tariffa per l'escursione giornaliera con pernottamento: a partire da 66? a persona (in base alla camera doppia) Desiderate aggiungere una notte supplementare a questa giornata? Nessun problema, ci prenderemo cura delle vostre esigenze e dei vostri desideri! Informazioni supplementari: - Il pranzo è incluso nel prezzo - L'Ufficio del Turismo presta il materiale di primo soccorso necessario per l'escursione con un deposito di 30€ - I nostri percorsi sono stati sviluppati sull'applicazione Cirkwi, che vi permetterà di essere geolocalizzati e di orientarvi durante tutto il percorso.  - Prima della partenza, scaricate il roadbook in formato pdf cliccando qui. Siete interessati a una di queste proposte? Informazioni e prenotazioni presso l'Ufficio del Turismo di Crêtes Préardennaises"
        ],
        "fr": [
          "Vous souhaitez vous évader le temps d’une journée dans un environnement calme et naturel ? Les Crêtes Préardennaises vont vous satisfaire ! Niché au cœur des Ardennes Françaises, ce territoire est composé de paysages diversifiés où vous pourrez profiter de plaines, chemins boisés et vallonnés.Pour cette journée de randonnée, c’est vous qui choisissez ! Optez pour une balade détente de 15km au choix entre deux parcours disponibles avec un retour chez vous en fin de journée ou bien vous choisissez de prolonger l’expérience sur le territoire après votre randonnée, avec en plus une nuitée et un repas en chambre d’hôtes à l’Auberge du Moulin de Gironval. Tarif journée randonnée sans nuitée : À partir de 28€ par personne Tarif journée randonnée avec nuitée : À partir de 66€ par personne (base chambre double) Vous souhaitez ajouter une nuitée supplémentaire à cette journée? Aucun problème, nous nous occupons de satisfaire vos besoins et vos envies ! Informations complémentaires : - Le repas du midi est compris dans le tarif- L’Office de Tourisme prête sous un dépôt de garantie d’une valeur de 30€ le matériel de secours nécessaire pour la randonnée- Nos parcours ont été élaborés sur l'application Cirkwi, qui vous permettra de vous géolocaliser et d'ainsi vous diriger tout au long de votre parcours.  - Avant votre départ, téléchargez votre roadbook au format pdf en cliquant ici . L'une de ces propositions vous intéresse ? Informations et réservation auprès de l'Office de Tourisme des Crêtes Préardennaises"
        ],
        "es": [
          "¿Le gustaría escaparse un día en un entorno tranquilo y natural? Las Crêtes Préardennaises le satisfarán Enclavada en el corazón de las Ardenas francesas, esta zona está formada por diversos paisajes en los que se puede disfrutar de llanuras, caminos boscosos y colinas Para esta excursión de un día, puede elegir entre un paseo relajante de 15 km con dos rutas disponibles y una vuelta a casa al final del día, o puede elegir ampliar la experiencia en la zona después de su excursión, con una estancia de una noche y una comida en una habitación de huéspedes en el Auberge du Moulin de Gironval. Tarifa de excursión de un día sin pernoctación : A partir de 28? por persona Tarifa de excursión de un día con pernoctación : A partir de 66? por persona (en base a habitación doble) ¿Desea añadir una noche adicional a este día? No hay problema, ¡nosotros nos encargamos de sus necesidades y deseos! Información adicional: - El almuerzo está incluido en el precio - La Oficina de Turismo presta el equipo de primeros auxilios necesario para la caminata con una fianza de 30€ - Nuestras rutas han sido desarrolladas en la aplicación Cirkwi, que te permitirá estar geolocalizado y dirigirte durante todo el recorrido.  - Antes de partir, descargue su roadbook en formato pdf haciendo clic aquí . ¿Le interesa alguna de estas propuestas? Información y reservas en la Oficina de Turismo de Crêtes Préardennaises"
        ],
        "nl": [
          "Wilt u een dagje weg in een rustige en natuurlijke omgeving? De Crêtes Préardennaises zullen u tevreden stellen! Dit gebied, gelegen in het hart van de Franse Ardennen, bestaat uit diverse landschappen waar u kunt genieten van vlakke, beboste en heuvelachtige paden U kunt kiezen voor een ontspannende wandeling van 15 km tussen twee beschikbare routes en aan het eind van de dag naar huis terugkeren, of u kunt ervoor kiezen uw ervaring in het gebied na uw wandeling uit te breiden met een overnachting en een maaltijd in een gastenkamer in de Auberge du Moulin de Gironval. Prijs voor een dagwandeling zonder overnachting: Vanaf 28€ per persoon Prijs voor een dagwandeling met overnachting: Vanaf 66€ per persoon (op basis van een tweepersoonskamer) Wilt u een extra nacht toevoegen aan deze dag? Geen probleem, wij zorgen voor uw behoeften en wensen! Extra informatie: - De lunch is bij de prijs inbegrepen - Het toeristenbureau leent het nodige materiaal voor eerste hulp bij de wandeling tegen een borgsom van 30€ - Onze routes zijn ontwikkeld op de applicatie Cirkwi, waarmee u kunt worden geolokaliseerd en u de weg kunt wijzen tijdens uw tocht.  - Download voor uw vertrek uw roadbook in pdf-formaat door hier te klikken. Bent u geïnteresseerd in een van deze voorstellen? Informatie en reservering bij het toeristenbureau van Crêtes Préardennaises"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9e5cd533-9e6d-3eff-87e7-005be992605e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/06770e04-2a41-3521-b103-8161b4fe7bc4",
          "ebucore:title": {
            "fr": [
              "Journées randonnée dans les Crêtes Préardennaises"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ab382a41-5681-35e1-b615-3dfd561d27de",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/76ab352c-c8e4-4f3f-90ea-88944e24d31d/dsc_8330.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5b445bb6-94df-30e8-8f2a-af1b0d1d4c63",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/06770e04-2a41-3521-b103-8161b4fe7bc4",
          "ebucore:title": {
            "fr": [
              "Journées randonnée dans les Crêtes Préardennaises"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e89ca41e-f692-3f00-a51f-5c9ed3e7d2e4",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0a704726-4d7d-49fd-a9be-dabdc3c2e62e/img_2829.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e5cd533-9e6d-3eff-87e7-005be992605e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/06770e04-2a41-3521-b103-8161b4fe7bc4",
          "ebucore:title": {
            "fr": [
              "Journées randonnée dans les Crêtes Préardennaises"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ab382a41-5681-35e1-b615-3dfd561d27de",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/76ab352c-c8e4-4f3f-90ea-88944e24d31d/dsc_8330.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09a52690-7b20-3a08-a7c1-7fb5bdf0e418",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/166e57bc-ffb5-31fc-abf6-510934745eb2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/27bf97f3-4cba-38c9-a875-e1f91680cf59",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/65898aad-6ef0-3c06-9c19-d50bd3458037",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d915c47-0812-36f3-b7aa-f47b0a6293eb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88566c18-ff5e-3214-a2c1-ba6c7f430382",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ca2c942-b90a-3f0f-a796-e1ba8360805f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8fc7ef7-530e-36db-bec0-d4c0c06dd7a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8437b97-9405-3c84-9cc4-890598783504",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee01dbf2-b508-3f71-8aa0-54ea22f20314",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b0dea884-7276-38f5-a67b-094cff1ab4e6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/48bc77a3-422e-35b7-84f3-0aa9e2ff0b8d",
          "schema:addressLocality": "Launois-sur-Vence",
          "schema:postalCode": "08430",
          "schema:streetAddress": [
            "1 rue Cécilia Gazagnaire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08248",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Launois-sur-Vence"
              ],
              "pt": [
                "Launois-sur-Vence"
              ],
              "en": [
                "Launois-sur-Vence"
              ],
              "it": [
                "Launois-sur-Vence"
              ],
              "fr": [
                "Launois-sur-Vence"
              ],
              "nl": [
                "Launois-sur-Vence"
              ],
              "es": [
                "Launois-sur-Vence"
              ]
            },
            "insee": "08248",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f00191e6-74a8-3f51-9ac8-4d47ea465fcb",
        "schema:elevation": "188",
        "schema:latitude": "49.66434",
        "schema:longitude": "4.527604",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ddb2805f-246e-330e-94fd-50af84ad4bfa",
          "schema:validFrom": "2021-06-08T00:00:00",
          "schema:validThrough": "2041-06-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Wandertage in den Crêtes Préardennaises - Zwischensaison"
            ],
            "en": [
              "Hiking days in the Crêtes Préardennaises - Middle Season"
            ],
            "it": [
              "Giornate di escursioni nelle Crêtes Préardennaises - Media stagione"
            ],
            "fr": [
              "Journées randonnée dans les Crêtes Préardennaises - Moyenne Saison"
            ],
            "nl": [
              "Wandeldagen in de Crêtes Préardennaises - Middenseizoen"
            ],
            "es": [
              "Jornadas de senderismo en las Crêtes Préardennaises - Temporada Media"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/003623fa-d3c2-37ac-b1cd-6a5f69466861",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/03d2fb22-0dad-3078-98ea-d3931343ce09",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8219c576-ed42-3ee4-a98d-ce7a803c4a70",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c8820e75-6cf8-3255-b356-6addbd65ef33",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/cb8d84a1-320c-3e5a-817f-4be3dbbddbfb",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.809Z",
  "reducedMobilityAccess": false
}