{
  "@id": "https://data.datatourisme.fr/46/f68745c4-745f-30b7-ac18-260dbb572ce0",
  "dc:identifier": "c8668efd-a8e6-493c-8c66-43085a774d70",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Campingplatz Ker Yaoulet liegt 300 m vom Strand Tréhervé in Ambon entfernt. Hier wird Urlaub groß geschrieben und von der sanften Gischt der Südbretagne umspült.",
      "Willkommen auf dem Campingplatz Ker Yaoulet."
    ],
    "en": [
      "Situated 300 metres from the Tréhervé beach in Ambon, the Ker Yaoulet campsite puts holidays in the spotlight, lulled by the gentle sea spray of Southern Brittany.",
      "Welcome to Camping Ker Yaoulet."
    ],
    "it": [
      "Benvenuti al Camping Ker Yaoulet.",
      "Situato a 300 metri dalla spiaggia di Tréhervé ad Ambon, il campeggio Ker Yaoulet offre una vacanza con i dolci spruzzi della Bretagna meridionale."
    ],
    "fr": [
      "Bienvenue au camping Ker Yaoulet.",
      "Situé à 300 mètres de la plage de Tréhervé à Ambon, le camping de Ker Yaoulet met les vacances à l’honneur, bercées par les doux embruns de la Bretagne Sud."
    ],
    "nl": [
      "Op 300 meter van het strand van Tréhervé in Ambon biedt camping Ker Yaoulet een vakantie met de zachte nevel van Zuid-Bretagne.",
      "Welkom op Camping Ker Yaoulet."
    ],
    "es": [
      "Bienvenido al Camping Ker Yaoulet.",
      "Situado a 300 metros de la playa de Tréhervé en Ambon, el camping Ker Yaoulet ofrece unas vacaciones con el suave rocío del sur de Bretaña."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Camping Ker Yaoulet"
    ]
  },
  "allowedPersons": 0,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/089dbf86-2f33-36f2-a72a-136be7879910",
      "schema:email": [
        "contact@keryaoulet.fr",
        "evelyne@keryaoulet.fr"
      ],
      "schema:legalName": "CAMPING LES OISEAUX",
      "schema:telephone": [
        "+33 2 97 41 06 92"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.camping-keryaoulet.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/089dbf86-2f33-36f2-a72a-136be7879910",
      "schema:email": [
        "contact@keryaoulet.fr",
        "evelyne@keryaoulet.fr"
      ],
      "schema:legalName": "CAMPING LES OISEAUX",
      "schema:telephone": [
        "+33 2 97 41 06 92"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.camping-keryaoulet.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68f5b009-9ad3-3cbe-9d20-69dd79ce00af",
      "schema:telephone": [
        "+33 2 97 41 06 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.camping-keryaoulet.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/de8059b4-f590-380c-938a-976ef507f8aa",
      "dc:description": {
        "de": [
          "Inmitten einer 6,5 Hektar großen grünen Umgebung, nur wenige Schwimmzüge von den kleinen geschützten Buchten des Strandes Tréhervé entfernt, verspricht der Campingplatz Ker Yaoulet einen vitaminreichen Urlaub für die ganze Familie. In Mobilheimen oder komfortablen Naturlodges können Sie die belebenden Aktivitäten in vollen Zügen genießen: Schwimmbad und Wasserbereich mit Rutschen, Hüpfburg und - in der Hochsaison - Kinderclub, Sportturniere, Themenabende... Ker Yaoulet ist auch der ideale Ausgangspunkt, um die ganze Pracht des Golfs von Morbihan zu entdecken: Wanderungen oder Fahrradtouren auf dem Zöllnerpfad, Angeln an den Stränden von Ambon oder eine Kreuzfahrt zur Entdeckung der Inseln.."
        ],
        "en": [
          "At 300 meters from the beach, the Ker Yaoulet campsite has 240 pitches. For vacations with family or friends, we offer mobile homes from 1 to 4 bedrooms, camping pitches for your tent, caravan or motor home and atypical accommodations: Lodges, pili pili chalets, canvas bungalows. (All our accommodations are recent). The children will have the choice between the covered playground, the outdoor playground (new in 2020) or \"Gertrude\" the giraffe (our inflatable structure)... The older children will have fun on the multi-sports field, the petanque areas, or the fitness area (new in 2020). The aquatic area with indoor pool (new in 2020), outdoor pool, paddling pools and slides, will delight the family. As for services, there is a grocery store with bread and pastries for gourmet breakfasts. In July and August: a children's club (from 4 to 10 years old), daytime and evening activities, a snack bar... See you soon at Ker Yaoulet for a lot of memories ;-)",
          "In the heart of a green environment of 6.5 hectares, a few fathoms away from the small sheltered creeks of the beach of Tréhervé, the Ker Yaoulet campsite promises vitamin-packed vacations for the whole family. In mobile homes or in natural and comfortable lodges, you will fully enjoy the invigorating activities: swimming pool and aquatic area with slides, inflatable structure and - in high season - children's club, sports tournaments, thematic evenings... Ker Yaoulet will also be the ideal starting point to discover all the splendor of the Gulf of Morbihan: hikes or bike rides on the \"sentier des Douaniers\" (customs officers' path), fishing on Ambon's beaches or cruising to discover the islands.."
        ],
        "it": [
          "A 300 metri dalla spiaggia, il campeggio Ker Yaoulet dispone di 240 piazzole. Per le vacanze in famiglia o con gli amici, offriamo case mobili da 1 a 4 camere da letto, piazzole per la tenda, la roulotte o il camper e alloggi atipici: lodge, chalet pili pili, bungalow di tela. (Tutti i nostri alloggi sono recenti). I bambini possono scegliere tra il parco giochi interno, il parco giochi esterno (novità 2020) o la giraffa \"Gertrude\" (la nostra struttura gonfiabile)... I bambini più grandi possono giocare nel campo polisportivo, nell'area delle bocce o nell'area fitness (nuova nel 2020). L'area acquatica con piscina interna (nuova nel 2020), piscina esterna, vasche per bambini e scivoli, farà la gioia di tutta la famiglia. Per quanto riguarda i servizi, c'è un negozio di alimentari con pane e dolci per colazioni gourmet. In luglio e agosto: club per bambini (da 4 a 10 anni), animazione diurna e serale, snack bar... Ci vediamo presto a Ker Yaoulet per tanti ricordi ;-)",
          "Nel cuore di un ambiente verde di 6,5 ettari, a pochi metri dalle piccole insenature riparate della spiaggia di Tréhervé, il campeggio Ker Yaoulet promette vacanze vitaminiche per tutta la famiglia. In case mobili o lodge naturali e confortevoli, potrete godere appieno delle attività rinvigorenti: piscina e area acquatica con scivoli, struttura gonfiabile e - in alta stagione - club per bambini, tornei sportivi, serate a tema? Ker Yaoulet sarà anche il punto di partenza ideale per scoprire lo splendore del Golfo di Morbihan: escursioni a piedi o in bicicletta sul \"sentier des Douaniers\", pesca sulle spiagge di Ambon o crociera alla scoperta delle isole?"
        ],
        "fr": [
          "A 300 mètres de la plage, le camping Ker Yaoulet dispose de 240 emplacements. Pour des vacances en famille ou entre amis, nous vous proposons des mobile homes de 1 à 4 chambres, des emplacements camping pour votre tente, caravane ou camping-car et des hébergements atypiques: Lodges, chalets pili pili, bungalows toilés. (Tous nos locatifs sont récents). Les enfants auront le choix entre l'aire de jeux couverte, l'aire de jeux extérieure (nouveauté 2020) ou \"Gertrude\" la girafe (notre structure gonflable)... Les plus grands se défouleront sur le terrain multisports, les aires de pétanque, ou l'aire de fitness (nouveauté 2020). L’espace aquatique avec piscine couverte (nouveauté 2020), piscine extérieure, pataugeoires et toboggans, ravira la famille. Côté services, vous disposerez d'une épicerie avec dépôt de pains et viennoiseries pour les petits déjeuners gourmands. En juillet et août: un club enfants (de 4 à 10 ans), des animations en journée et soirée, un bar snack... A très vite au Ker Yaoulet pour des souvenirs plein la tête ;-)",
          "Au cœur d'un environnement verdoyant de 6,5 hectares, à quelques brasses des petites criques abritées de la plage de Tréhervé, le camping de Ker Yaoulet promet des vacances vitaminées pour toute la famille. En mobil-homes ou en lodges naturels et confortables, vous profiterez pleinement des activités vivifiantes : piscine et espace aquatique avec toboggans, structure gonflable et - en haute saison - club pour enfants, tournois sportifs, soirées thématiques… Ker Yaoulet sera aussi le point de départ idéal pour découvrir toute la splendeur du Golfe du le Morbihan : randonnées ou balades à vélo sur le sentier des Douaniers, pêche à pied sur les plages d'Ambon ou croisière à la découverte des îles…"
        ],
        "nl": [
          "Camping Ker Yaoulet ligt op 300 meter van het strand en beschikt over 240 plaatsen. Voor een vakantie met familie of vrienden bieden wij stacaravans van 1 tot 4 slaapkamers, kampeerplaatsen voor uw tent, caravan of camper en atypische accommodaties: Lodges, pili pili chalets, canvas bungalows. (Al onze accommodaties zijn recent). De kinderen kunnen kiezen tussen de binnenspeeltuin, de buitenspeeltuin (nieuw in 2020) of \"Gertrude\" de giraf (onze opblaasbare structuur)... Oudere kinderen kunnen zich uitleven op het multisportterrein, de petanqueterreinen of de fitnessruimte (nieuw in 2020). De aquatische ruimte met overdekt zwembad (nieuw in 2020), buitenzwembad, peuterbaden en glijbanen, zal het gezin verrukken. Wat de diensten betreft, is er een kruidenierswinkel met brood en gebak voor een heerlijk ontbijt. In juli en augustus: een kinderclub (van 4 tot 10 jaar), animatie overdag en 's avonds, een snackbar... Tot binnenkort bij Ker Yaoulet voor veel herinneringen ;-)",
          "In het hart van een groene omgeving van 6,5 hectare, op enkele vadems van de beschutte kreekjes van het strand van Tréhervé, belooft camping Ker Yaoulet een vakantie vol vitaminen voor het hele gezin. In stacaravans of natuurlijke en comfortabele lodges kunt u volop genieten van de verkwikkende activiteiten: zwembad en waterzone met glijbanen, opblaasbare structuur en - in het hoogseizoen - kinderclub, sporttoernooien, thema-avonden... Ker Yaoulet zal ook het ideale vertrekpunt zijn om alle pracht en praal van de Golf van Morbihan te ontdekken: wandelingen of fietstochten op het \"sentier des Douaniers\" (douanepad), vissen op de stranden van Ambon of cruisen om de eilanden te ontdekken.."
        ],
        "es": [
          "A 300 metros de la playa, el camping Ker Yaoulet dispone de 240 parcelas. Para las vacaciones en familia o con amigos, ofrecemos casas móviles de 1 a 4 dormitorios, parcelas de camping para su tienda, caravana o autocaravana y alojamientos atípicos: Lodges, chalets pili pili, bungalows de lona. (Todos nuestros alojamientos son recientes). Los niños pueden elegir entre el parque infantil interior, el parque infantil exterior (nuevo en 2020) o la jirafa \"Gertrude\" (nuestra estructura hinchable)... Los niños mayores pueden jugar en el campo polideportivo, la zona de petanca o la zona de fitness (nueva en 2020). La zona acuática con piscina cubierta (nueva en 2020), piscina exterior, piscinas infantiles y toboganes, hará las delicias de la familia. En cuanto a los servicios, hay una tienda de comestibles con pan y bollería para los desayunos gourmet. En julio y agosto: club infantil (de 4 a 10 años), animación diurna y nocturna, snack bar... Nos vemos pronto en Ker Yaoulet para tener muchos recuerdos ;-)",
          "En el corazón de un entorno verde de 6,5 hectáreas, a pocas brazas de las pequeñas calas protegidas de la playa de Tréhervé, el camping Ker Yaoulet promete unas vacaciones vitaminadas para toda la familia. En las casas móviles o en los confortables alojamientos, disfrutará plenamente de las estimulantes actividades: piscina y zona acuática con toboganes, estructura hinchable y -en temporada alta- club infantil, torneos deportivos, veladas temáticas.. Ker Yaoulet será también el punto de partida ideal para descubrir el esplendor del Golfo de Morbihan: senderismo o ciclismo en el \"sentier des Douaniers\", pesca en las playas de Ambon o crucero para descubrir las islas?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0dc97e1c-e48a-387f-9546-dafde7370ffe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2336f325-a111-3fd7-b795-2840e1face07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b04b2a2-59ab-3611-9e31-d3ee7a6f5c33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30ee255c-5a03-35ef-9d94-5d1f055d188a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c8aab0d-f652-3083-822b-2e6b2239ddcd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45005e14-20b0-31ef-9fce-e5586b70b8c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/470f6c8f-cbcb-39aa-914f-5c82cc5870ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c68a7a3-3b47-3792-a3d1-7b6ef976594c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6674766e-c792-3648-aa45-81bc3db2806e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67fa1733-c604-3bdb-b680-3d8abcea23a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a960906-4aae-3265-82f6-9cdb7ea6f9db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/739308f1-e085-354e-a89a-cd39c8b32847",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77dc55d3-3ff7-3342-8a2c-bfbfefdc364e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ab6f547-2084-306a-b6d8-162a127267c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac74b472-336d-3a98-b80a-796e1d84fcf6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3a477e4-d6ea-3a69-9299-0549d8e73589",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddd95200-23a0-3bb5-b418-7f5f3cbf5684",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0061049-8b53-3484-b984-6198a95eb11c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e43ef893-6fd1-33d8-9322-450a93f43130",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Campingplatz Ker Yaoulet liegt 300 m vom Strand Tréhervé in Ambon entfernt. Hier wird Urlaub groß geschrieben und von der sanften Gischt der Südbretagne umspült.",
          "Willkommen auf dem Campingplatz Ker Yaoulet."
        ],
        "en": [
          "Situated 300 metres from the Tréhervé beach in Ambon, the Ker Yaoulet campsite puts holidays in the spotlight, lulled by the gentle sea spray of Southern Brittany.",
          "Welcome to Camping Ker Yaoulet."
        ],
        "it": [
          "Benvenuti al Camping Ker Yaoulet.",
          "Situato a 300 metri dalla spiaggia di Tréhervé ad Ambon, il campeggio Ker Yaoulet offre una vacanza con i dolci spruzzi della Bretagna meridionale."
        ],
        "fr": [
          "Bienvenue au camping Ker Yaoulet.",
          "Situé à 300 mètres de la plage de Tréhervé à Ambon, le camping de Ker Yaoulet met les vacances à l’honneur, bercées par les doux embruns de la Bretagne Sud."
        ],
        "nl": [
          "Op 300 meter van het strand van Tréhervé in Ambon biedt camping Ker Yaoulet een vakantie met de zachte nevel van Zuid-Bretagne.",
          "Welkom op Camping Ker Yaoulet."
        ],
        "es": [
          "Bienvenido al Camping Ker Yaoulet.",
          "Situado a 300 metros de la playa de Tréhervé en Ambon, el camping Ker Yaoulet ofrece unas vacaciones con el suave rocío del sur de Bretaña."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7a037892-f8e8-352c-8bd7-daf61c06aabc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1a626db4-e468-3d47-92d9-c20e84428c56",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Camping Ker Yaoulet-Ambon-DLRBT"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/962121c4-639b-362c-903a-3df5c81caa1f",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/f4bbc2cc-a836-4b99-bcd1-08f07a76f3d0/ppale+bandeau.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7a037892-f8e8-352c-8bd7-daf61c06aabc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1a626db4-e468-3d47-92d9-c20e84428c56",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Camping Ker Yaoulet-Ambon-DLRBT"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/962121c4-639b-362c-903a-3df5c81caa1f",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/f4bbc2cc-a836-4b99-bcd1-08f07a76f3d0/ppale+bandeau.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/11a45c70-7090-3c37-a7a8-55c9cf58ed2d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/145664f4-82a6-35e7-922c-013274245825",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2236eb01-595b-31e4-934c-147dbf843d02",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c724ed2-d8b2-3874-bce3-1ed16faa7dcf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/680ec121-5463-399d-8275-800f592bcad1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c26b97a7-5c05-39c1-909c-0185089e5f64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cdb051ba-f087-3891-a7ab-300489bb7a11",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cfd44be3-d0eb-3d9c-917a-51d71fa1a739",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd2e76a9-7eb4-33fd-921d-cec6afdec53e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/faf20957-98df-3717-b30c-b81939c2c404",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a65d0330-025b-330b-b7f3-485cc36a52b8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7bb54c1c-8ef3-3667-b5b5-b90f17c0f389",
          "schema:addressLocality": "Ambon",
          "schema:postalCode": "56190",
          "schema:streetAddress": [
            "Chemin Des Mouettes",
            "Trehervé Plage"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56002",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ambon"
              ],
              "pt": [
                "Ambon"
              ],
              "en": [
                "Ambon"
              ],
              "it": [
                "Ambon"
              ],
              "fr": [
                "Ambon"
              ],
              "nl": [
                "Ambon"
              ],
              "es": [
                "Ambon"
              ]
            },
            "insee": "56002",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a5e62485-e3f3-38a8-9a84-a1d90906611c",
        "schema:elevation": "0",
        "schema:latitude": "47.52197",
        "schema:longitude": "-2.544171",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5e2a0f20-d721-3434-b608-395794b023fe",
          "schema:validFrom": "2020-04-15T00:00:00",
          "schema:validThrough": "2020-10-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:25:07.038Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ccc41e14-3691-3c55-9cb5-a78917905736",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/21b577ff-4558-3345-8a55-000381c08373",
          "schema:price": "27",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}