{
  "@id": "https://data.datatourisme.fr/58/f6a32d8b-23a1-3ab6-b572-2db6bc4e0ab4",
  "dc:identifier": "5474203",
  "@type": [
    "schema:Landform",
    "Mountain",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Montagnette bildet ein isoliertes Massiv mit klaren Umrissen, das sich im äußersten Nordwesten des Departements befindet."
    ],
    "en": [
      "La Montagnette is an isolated massif with well-defined contours, located in the extreme north-west of the department."
    ],
    "it": [
      "La Montagnette è un massiccio isolato dai contorni ben definiti, situato all'estremo nord-ovest del dipartimento."
    ],
    "fr": [
      "La Montagnette constitue un massif isolé aux contours bien délimités, situé à l’extrême Nord-Ouest du département."
    ],
    "es": [
      "La Montagnette es un macizo aislado de contornos bien definidos, situado en el extremo noroeste del departamento."
    ],
    "nl": [
      "De Montagnette is een geïsoleerd massief met duidelijke contouren, gelegen in het uiterste noordwesten van het departement."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Montagnette"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1472260"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/482cacc5-e89a-3f72-9a2e-2a351fb3671a",
      "dc:description": {
        "de": [
          "Die Montagnette ist ein einzeln aufragender Hügelzug mit gut erkennbaren Konturen im Nordwesten des Departements.\r\nDie Montagnette ist ein Gebiet aus Hügeln (mit ca. 150 m Höhe) mit recht abruptem Relief, insbesondere an den Ost- und Westseiten, an deren steilen Abhängen der Bau von Verkehrswegen unmöglich war. Dieses Massiv zeichnet sich durch von Norden nach Westen bzw. Süden nach Osten orientierte Hügelkämme und Täler aus, die somit parallel zur Richtung des Mistrals liegen. In ihren Talmulden befinden sich häufig Landhäuser mit ihren Ländereien. Das Montagnette-Massiv wird von den Landstraßen D81 und D35 durchquert.\r\nDer Montagnette-Hügelzug liegt in der Klimazone der niederen Rhône und zeichnet sich durch milde Temperaturen (durchschnittliche Jahrestemperatur 14° C) und relativ niedrige Niederschlagswerte (650 mm/Jahr) aus, was für das Mittelmeerklima der Provence charakteristisch ist. Am Ende des Rhône-Korridors liegend, befindet sich dieses Massiv unter dem starken Einfluss des Mistrals, der dort die meiste Zeit des Jahres regelmäßig und relativ kräftig weht.\r\nDie bedeutenden land- und weidewirtschaftlichen Aktivitäten im Massiv der Montagnette bewirken den geringen Baumbestand dieser Region (30 %). Die Wälder, hauptsächlich im Norden gelegen (Barbentane), sind vorrangig Kiefernwälder (seltene Vorkommen von Laubbäumen in Barbentane und Frigolet). Die hauptsächlichen Pflanzenvorkommen sind das Garrigue-Buschwerk aus Rosmarin, Zistrosen und Stecheichen (60 %); das restliche Land ist nicht bewaldet und wird für den Anbau landwirtschaftlicher Kulturen verwendet.\r\nAls traditionelle Ausflugsmöglichkeit der Bewohner Avignons unterliegt der Montagnette-Hügelzug das ganze Jahr über einem starken Besucherzustrom. Dies ist insbesondere für die zwei Erholungsgebiete des Massivs der Fall, das Gebiet in Barbentane im Norden und die Abtei von Saint-Michel de Frigolet im Zentrum mit ihren sehr hohen Besucherzahlen am Wochenende (300 000 Besucher wurden im Jahr 2000 gezählt).\r\nDieser Zustrom erklärt sich unter anderem aufgrund der hohen Standortqualität, denn der gesamte Hügelzug steht unter Landschaftsschutz und hat weiterhin mehrere denkmalgeschützte Bauwerke."
        ],
        "en": [
          "La Montagnette is an isolated mountain with well-defined contours, located in the extreme north-west of the department.\r\nLa Montagnette is a low-altitude mountain (150 m), but with rather steep slopes, particularly on its eastern and western faces where slopes prohibit access by roads. This mountain is also marked by a series of hills and valleys generally oriented north-west / south-east, parallel to the axis of the mistral wind as the valley plain was often occupied by estates with their associated crops. La Montagnette includes the departmental roads D81 and D35.\r\nLocated in the climatic area of the Lower Rhone, La Montagnette is characterised by mild average annual temperatures (14°C) and a relatively low rainfall (650 mm / year), characteristic of the Provençal Mediterranean climate. At the mouth of the Rhone Valley, this mountain is also strongly under the influence of the mistral wind, which blows regularly throughout much of the year. \r\nMaintaining important agricultural and pastoral activities, La Montagnette has a relatively low rate of afforestation (30%). The forest populations, mainly located in northern face of the mountain (Barbentane), consist mainly of pine trees (rare deciduous Barbentane and Frigolet populations). The dominant vegetation types are the rosemary, rockrose or Kermes oak (60%) scrubland and the remaining open area hosts crops.\r\nInstead of the traditional walk through Avignon, La Montagnette is particularly popular with the public throughout the year. This is the case of the two ZAPEF present on this mountain: the Barbentane to the north and at the centre, and the Abbey of Saint- Michel de Frigolet, busy on the weekend (300,000 visitors in 2000). \r\nThis peak is explained amongst others by the quality of the site, La Montagnette being integrally inscribed with the presence also of several historical monuments. …"
        ],
        "it": [
          "La Montagnette costituisce un massiccio isolato dai contorni ben delimitati, situato all'estremità Nord-occidentale del dipartimento.\r\nLa Montagnette è un massiccio di bassa altitudine (150 m circa), ma dal rilievo piuttosto scosceso, soprattutto sui fianchi orientali ed occidentali, le cui pendici non permettono la penetrazione con assi stradali. Questo massiccio è peraltro segnato da una serie di colline e valli globalmente orientate Nord-Ovest / Sud-Est, parallele quindi all'asse del Mistral, il fondovalle è spesso occupato da fattorie e dalle colture ad esse associate. Il massiccio della  Montagnette è attraversato soprattutto dalle dipartimentali D81 e D35.\r\nSituato nella zona climatologica del Basso Rodano, il massiccio si caratterizza per temperature medie annuali miti (14° C) e una pluviometria piuttosto scarsa (650 mm/anno), caratteristica del clima mediterraneo provenzale. Alla foce del corridoio rodaniano, questo massiccio è inoltre fortemente sottoposto all'influenza del Mistral che soffia in modo regolare, o sostenuto, per gran parte dell'anno. \r\nConservando un'attività agricola e pastorale importante, il massiccio della Montagnette presenta un tasso d'imboschimento piuttosto scarso (30 %). Le popolazioni forestali, essenzialmente situate a Nord del massiccio (Barbentane), sono costituite per la maggior parte da pinete (rare popolazioni di latifoglie a Barbentane e Frigolet). Le formazioni vegetali dominanti sono la garriga a rosmarino, cisto o quercia spinosa (60 %), la parte rimanente e non boschiva è occupata soprattutto dalle colture.\r\nLuogo di passeggiata tradizionale degli avignonesi, il massiccio della Montagnette è particolarmente frequentato dal pubblico, tutto l'anno. È soprattutto grazie alla presenza di due ZAPEF su questo massiccio: quella di  Barbentane a Nord e, al centro, l'Abbazia di Saint-Michel de Frigolet, molto frequentate il fine settimana (300.000 visitatori nel 2000). \r\nQuesta affluenza è dovuta inoltre alla qualità del sito, poiché il massiccio della Montagnette è integralmente protetto, con la presenza peraltro di numerosi monumenti storici…"
        ],
        "fr": [
          "La Montagnette constitue un massif de faible altitude (150 m environ) mais au relief assez abrupt, notamment sur ses flancs Est et Ouest, dont les pentes interdisent la pénétration par des axes de circulation. Ce massif est par ailleurs marqué par une série de collines et vallons globalement orientés Nord-Ouest / Sud-Est, parallèles donc à l’axe du mistral, les fonds de vallon étant souvent occupés par des mas avec leurs cultures associées. Le massif de la Montagnette est traversé notamment par les routes départementales D81 et D35.\r\n\r\nSitué dans la zone climatologique du Bas Rhône, le massif de la Montagnette se caractérise par des températures moyennes annuelles douces (14° C) et une pluviométrie assez faible (650 mm/an), caractéristique du climat méditerranéen provençal. Au débouché du couloir rhodanien, ce massif est par ailleurs très fortement soumis à l’influence du mistral, celui-ci soufflant de manière régulière voire soutenue une grande partie de l’année. \r\n\r\nConservant une activité agricole et pastorale importante, le massif de la Montagnette présente un taux de boisement assez faible (30 %). Les peuplements forestiers, principalement situés au Nord du massif (Barbentane), sont constitués essentiellement de pinèdes (rares peuplements feuillus à Barbentane et Frigolet). Les formations végétales dominantes sont les garrigues à Romarin, à Ciste ou à Chêne kermès (60 %), la partie restante, et non boisée, étant occupée notamment par des cultures.\r\n\r\nLieu de promenade traditionnel des avignonnais, le massif de la Montagnette est particulièrement fréquenté par le public, tout au long de l’année. C'est notamment le cas des deux ZAPEF présentes sur ce massif : celle de Barbentane au Nord et, au centre, l’Abbaye de Saint-Michel de Frigolet, très fréquentées le week-end (300 000 visiteurs dénombrés en 2000). \r\n\r\nCette affluence s’explique entre autre par la qualité du site, le massif de la Montagnette étant intégralement en site inscrit, avec la présence par ailleurs de plusieurs monuments historiques. …"
        ],
        "es": [
          "La Montagnette constituye un macizo aislado con contornos bien delimitados, situado en el extremo noroeste del departamento.\r\nLa Montagnette constituye un macizo de escasa altitud (en torno a 150 m) pero con un relieve bastante abrupto, sobre todo sobre los flancos este y oeste, cuyas pendientes prohíben la entrada de los ejes de circulación. Este macizo está marcado además por una serie de colinas y pequeños valles globalmente orientados noroeste/sudeste, paralelos por tanto al aje del mistral, los fondos de los pequeños valles están ocupados a menudo por masías con sus cultivos asociados. El macizo de la Montagnette lo atraviesan sobre todo las carreteras departamentales D81 y D35.\r\nSituado en la zona climatológica del Bajo Ródano, el macizo de la Montagnette se caracteriza por temperaturas medias anuales suaves (14º C) y una pluviometría bastante escasa (650 mm/año), característica del clima mediterráneo provenzal. En la desembocadura del pasillo rodaniano, este macizo está muy fuertemente sometido además a la influencia del mistral, que sopla de forma regular o incluso sostenida una gran parte del año. \r\nConservando una actividad agrícola y pastoral importante, el macizo de la Montagnette presenta una tasa de repoblación forestal muy escasa (30%). Las poblaciones forestales, principalmente situadas al norte del macizo (Barbentane), se constituyen esencialmente de pinedas (raras poblaciones frondosas en Barbentane y Frigolet). Las formaciones vegetales dominantes son las garrigas de romero, de jara o de chaparro (60%), la parte restante, y no arbolada, está ocupada sobre todo por cultivos.\r\nLugar de paseo tradicional de los habitantes de Aviñón, el macizo de la Montagnette es particularmente frecuentado por el público, durante todo el año. Es sobre todo el caso de los dos ZAPEF presentes en este macizo el de Barbentane al norte y, en el centro, la Abadía de Saint-Michel de Frigolet, muy frecuentados el fin de semana (300.000 visitantes censados en 2000). \r\nEsta afluencia se explica entre otros por la calidad del emplazamiento, estando el macizo de la Montagnette íntegramente en un emplazamiento inscrito, con la presencia por otra parte de varios monumentos históricos. …"
        ],
        "nl": [
          "De Montagnette is een geïsoleerd en duidelijk afgebakend berggebied in het noordwesten van het departement.\r\nDe toppen zijn niet erg hoog (ongeveer 150 m) maar hebben een steil reliëf, vooral aan de oost- en westzijde die niet voor het verkeer toegankelijk zijn. Het massief wordt ook gekenmerkt door een serie noordwest-zuidoost gerichte heuvels en dalen, dus parallel aan de mistral-wind. In de dalen liggen vaak boerenbedrijven. De Montagnette wordt doorkruist door de departementale wegen D81 en D35.\r\nHet massief van de Montagnette ligt in het klimaatgebied van de Bas Rhône en heeft een zachte gemiddelde jaartemperatuur (14 °C) en weinig neerslag (650 mm per jaar), kenmerkend voor het Provençaalse Middellandse Zeeklimaat. Door de ligging naast de monding van de Rhône wordt dit gebied sterk beïnvloed door de mistral die hier veel en vaak waait gedurende een groot deel van het jaar. \r\nIn de Montagnette is nog een aanzienlijke landbouw- en herdersactiviteit aanwezig en de bebossing is beperkt (30%). De bosgebieden liggen voornamelijk in het noorden (bij Barbetane) en bestaan vooral uit naaldbomen (met enkele loofbomen bij Barbentane en Frigolet). Het Provençaalse struikgewas domineert, met rozemarijn, citrusroos en kermeseiken (60%). Het resterende niet-beboste gebied wordt hoofdzakelijk voor landbouw gebruikt.\r\nDe Montagnette is het traditionele wandelgebied van de bewoners van Avignon en wordt het hele jaar door druk bezocht. Dit geldt met name voor de twee recreatiebossen bij Barbentane in het noorden en de Abdij van Saint-Michel de Frigolet in het midden, die in de weekenden veel bezoekers ontvangen (in het jaar 2000 zijn er 300 000 geteld). \r\nDeze aantrekkingskracht is vooral te danken aan de kwaliteit van het natuurgebied rond de Montagnette en de aanwezigheid van talrijke historische monumenten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2323bd6a-964b-3601-94da-2ffad2bc4e19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e487c52-f970-360b-a8ef-7e799b6a8725",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d4ecd0f-dc22-345f-bc60-7526e7c88b4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aed69929-ae3f-35a5-a631-5fbc661447c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b70877af-313f-3a18-bf08-7947bb6849d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Montagnette bildet ein isoliertes Massiv mit klaren Umrissen, das sich im äußersten Nordwesten des Departements befindet."
        ],
        "en": [
          "La Montagnette is an isolated massif with well-defined contours, located in the extreme north-west of the department."
        ],
        "it": [
          "La Montagnette è un massiccio isolato dai contorni ben definiti, situato all'estremo nord-ovest del dipartimento."
        ],
        "fr": [
          "La Montagnette constitue un massif isolé aux contours bien délimités, situé à l’extrême Nord-Ouest du département."
        ],
        "es": [
          "La Montagnette es un macizo aislado de contornos bien definidos, situado en el extremo noroeste del departamento."
        ],
        "nl": [
          "De Montagnette is een geïsoleerd massief met duidelijke contouren, gelegen in het uiterste noordwesten van het departement."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/785bd3d6-0042-3762-8950-9b9af0ba646f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a28b011a-d362-352c-814c-2627294983e4",
          "ebucore:isCoveredBy": "CC BY 2.5",
          "ebucore:title": {
            "fr": [
              "Montagnette"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "L’auteur n’a pas pu être identifié automatiquement. Il est supposé qu'il s'agit de : <a href=\"//commons.wikimedia.org/wiki/User:Philipp_Hertzog\" title=\"User:Philipp Hertzog\">Philipp Hertzog</a> (étant donné la revendication de droit d’auteur)."
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a7f6a450-13ed-37b3-af80-0f3960b30adb",
          "ebucore:fileSize": [
            420480
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1200,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/18/Montagnette.jpg"
          ],
          "ebucore:width": 1600,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd12e4cc-9f92-3e48-b13a-fb2f8e597487",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c98a390f-02e5-3cdf-b1bd-b964b12fb923",
          "ebucore:title": {
            "fr": [
              "13SN000050_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c7ebc671-911a-3cf8-a065-0238b65506d8",
          "ebucore:fileSize": [
            "28571"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/29/245/8254749.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0d31f5d0-3384-3020-964c-de7120499144",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/433688f2-1632-3401-9f93-044b7eeccdc9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/53a56765-f3e1-30d3-8d62-393c5a979ae4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7b853dc-217c-3c61-ac69-6fc236541369",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8b5278d-e1a1-3005-ad54-8a70ef46938a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0368af56-cc4d-3715-9daf-7095e35f0416",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e61c7bb-bb82-3e13-a729-ef238b3f0db7",
          "schema:addressLocality": "Barbentane",
          "schema:postalCode": "13570",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13010",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Barbentane"
              ],
              "pt": [
                "Barbentane"
              ],
              "en": [
                "Barbentane"
              ],
              "it": [
                "Barbentane"
              ],
              "fr": [
                "Barbentane"
              ],
              "nl": [
                "Barbentane"
              ],
              "es": [
                "Barbentane"
              ]
            },
            "insee": "13010",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a47459c1-3457-30b3-9ca2-a307966b48a3",
        "schema:latitude": "43.85",
        "schema:longitude": "4.71667",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2020-12-02",
  "lastUpdateDatatourisme": "2022-11-07T05:13:07.041Z",
  "reducedMobilityAccess": false
}