{
  "@id": "https://data.datatourisme.fr/58/f6810e31-7af7-32bc-a363-afbe2ce4c8ef",
  "dc:identifier": "6550951",
  "schema:endDate": [
    "2023-06-27"
  ],
  "schema:startDate": [
    "2023-06-20"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Treffen Sie sich vom 20. bis 27. Juni im Videodrome 2 für die Acousmodrome-Woche mit den Schülern der Elektroakustikklassen des Konservatoriums von Marseille und der Cité de la Musique."
    ],
    "en": [
      "Join us from June 20 to 27 at Videodrome 2 for Acousmodrome Week, with students from electroacoustic classes at the Marseille Conservatory and the Cité de la Musique."
    ],
    "it": [
      "Dal 20 al 27 giugno, al Videodrome 2, si terrà l'Acousmodrome Week, con gli studenti delle classi di elettroacustica del Conservatorio di Marsiglia e della Cité de la Musique."
    ],
    "fr": [
      "Rendez-vous du 20 au 27 juin au Videodrome 2 pour la Semaine Acousmodrome, avec  les élèves des classes d’électroacoustique du Conservatoire de Marseille et de la Cité de la Musique."
    ],
    "es": [
      "Únase a nosotros en el Videódromo 2, del 20 al 27 de junio, con motivo de la Semana Acousmodrome, en la que participarán alumnos de las clases de electroacústica del Conservatorio de Marsella y de la Cité de la Musique."
    ],
    "nl": [
      "Kom van 20 tot 27 juni naar Videodrome 2 voor de Acousmodrome Week, met studenten van de elektroakoestische klassen van het Conservatorium van Marseille en de Cité de la Musique."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Semaine Acousmodrome"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bbb8771a-4f9a-3601-aba1-de018dc2eeff",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.videodrome2.fr/semaine-acousmodrome-3/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b2d052f0-9750-341f-9e8d-0c8ae1ac7b7f",
      "dc:description": {
        "de": [
          "Seit seiner Eröffnung im Jahr 2015 hat das Videodrome 2 eine besondere Beziehung zu einer besonderen Musik und besonderen Musikern aufgebaut. Im Einklang mit dem Platz, den das Experimentalkino in unserem Programm einnimmt, empfangen wir nämlich seit acht Jahren alle Arten von Klangexperimentatoren, allen voran die Studenten der Elektroakustikklassen des Konservatoriums von Marseille und der Cité de la Musique.\r\n\r\nUm ihre Musik zu verbreiten, brauchen die Elektroakustiker ein Instrument zur räumlichen Klanggestaltung: das Akusmonium.\r\n\r\nDas Akustikmonium ist ein Instrument, dessen Klang durch eine präzise Auswahl und Positionierung von Lautsprechern bearbeitet wird. Es unterscheidet sich deutlich von klassischen Beschallungsanlagen, da es die Räumlichkeit und das Spiel mit der Körnung des Klangs in den Vordergrund stellt und nicht eine einzige getreue und verteilte Wiedergabe des Klangs. Wie ein Kinofilm muss ein akustisches Werk projiziert werden, damit es in seiner ganzen räumlichen und imaginären Dimension wahrgenommen werden kann. Das Eintauchen in den Projektionsraum versetzt den Zuhörer mitten in die Ausdruckskraft des Werks, macht es detaillierter, enthüllt es und bereichert die Wahrnehmung des Publikums um eine größere Dimension, durch die Wahl des Standorts, die Wege des Klangs im Raum, die Abstufung der Ebenen, das Spiel mit Filtern und Intensitäten, die vom Interpreten festgelegt werden. Der Regisseur am Mischpult hat eine echte Rolle als Interpret des Werkes in der Öffentlichkeit. Wie ein Dirigent muss er Nuancen, Kontraste und Farben, Masseneffekte und Soli, das Relief und natürlich die räumliche Anordnung mit ihren kinetischen Effekten, Bewegungen von nah und fern, links und rechts usw. festlegen. Dies erfordert Proben, große Konzentration und eine perfekte Kenntnis des akustischen Werks, das im Konzert ein echtes zweites Leben erhält, das sich nicht allein durch das Anhören von Schallplatten reproduzieren lässt.\r\nIn Zusammenarbeit mit dem Conservatoire de Marseille, der Cité de la Musique und der Universität Aix-Marseille.\r\n\r\nProgramm\r\n\r\n? Dienstag, den 20. Juni\r\n19h - Sitzung #1: Schüler der Klasse für Elektroakustik der Cité de la Musique & Schüler der Licence Musicologie der Universität Aix-Marseille\r\n21h - Sitzung #2: Schülerinnen und Schüler der Klasse für Bildkomposition des Conservatoire et des Beaux-Arts de Marseille\r\n\r\n? Donnerstag, 22. Juni - Tag des Konservatoriums #1\r\n18h - Arbeiten von Schülern der Klasse für Elektroakustik\r\n19 Uhr - Arbeiten der Schülerinnen und Schüler der Klasse für Elektroakustik\r\n20 Uhr - Arbeiten der Schülerinnen und Schüler der Elektroakustikklasse\r\n21h - Arbeiten von Schülern der Elektroakustik-Klasse\r\n\r\n? Freitag, den 23. Juni\r\n20.30 Uhr - Sitzung #3: Léah Thirion, Pascal Gobin, Sarah Ouazzani\r\n\r\n? Samstag, 24. Juni ?\r\n20:30 Uhr - Sitzung #4: Eric Dode, Héloïse Francesconi, Loïse Bulot\r\n\r\n? Sonntag, 25. Juni - Tag des Konservatoriums #2\r\n19.00 Uhr - Arbeiten der Schüler der Klasse für Komposition im Bild\r\n20.30 Uhr - Filmkonzert der Schüler der Klasse für Bildkomposition\r\n\r\n? Dienstag, 27. Juni\r\n20.30 Uhr - Session #5: Raphaële Dupire, Anne Sophie Popon\r\n21.30 Uhr - Session #6: Filmkonzert-Performance mit Raphaël Gautier, Sacha Gillard, Joyce Layné, Elsa Pennacchio"
        ],
        "en": [
          "Since it opened in 2015, Videodrome 2 has forged a special bond with a particular kind of music and musicians. In line with the place given to experimental cinema in our programming, for the past 8 years we have been welcoming all kinds of sound experimenters, first and foremost students from the electroacoustic classes at the Marseille Conservatory and the Cité de la Musique.\r\n\r\nIn order to broadcast their music, electroacousticians need a tool for spatializing sound: the acousmonium.\r\n\r\nThe acousmonium is an instrument whose sound is shaped by a precise choice and positioning of acoustic speakers. It clearly distinguishes itself from conventional sound equipment by emphasizing spatialization and the play on sound grain, rather than a single, faithful, distributed sound reproduction. Like a cinema film, an acousmatic work needs to be projected to be appreciated in all its spatial and imaginary dimensions. Immersion in the projection space plunges the listener into the heart of the work?s expressivity, detailing and revealing it, and enriching the audience?s perception of a wider dimension, through choices of layout, sound paths in space, the layering of planes, and the interplay of filters and intensities defined by the performer. At the console, the stage manager plays the role of interpreter of the work in public. Like the conductor, he or she is responsible for specifying nuances, contrasts and colors, mass effects and solos, relief and, of course, the spatial layout, with its kinetic effects, near/far, left/right movements and so on. This requires rehearsal, concentration and a perfect knowledge of the acousmatic work, which acquires a veritable second life in concert, impossible to reproduce on disc alone.\r\nIn collaboration with the Marseille Conservatory, the Cité de la Musique and Aix-Marseille University.\r\n\r\nOn the program\r\n\r\n? Tuesday, June 20th\r\n7pm - Session #1: Students in the electroacoustic class at the Cité de la musique & students in the musicology degree program at Aix-Marseille University\r\n9pm - Session #2: Students in the image composition class at the Conservatoire et des Beaux-Arts de Marseille\r\n\r\n? Thursday June 22 - Conservatory Day #1\r\n6pm - work by students in the electroacoustic class\r\n7pm - work by students in the electroacoustic class\r\n8pm - work by students in the electroacoustic class\r\n9pm - work by students in the electroacoustic class\r\n\r\n? Friday June 23rd\r\n8:30pm - Session #3: Léah Thirion, Pascal Gobin, Sarah Ouazzani\r\n\r\n? Saturday, June 24th\r\n8:30 PM - Session #4: Eric Dode, Héloïse Francesconi, Loïse Bulot\r\n\r\n? Sunday June 25 - Conservatory Day #2\r\n7:00 pm - Works by students in the image composition class\r\n8:30 pm - Cine-concert by students of the image composition class\r\n\r\n? Tuesday June 27th\r\n8:30pm - Screening #5: Raphaële Dupire, Anne Sophie Popon\r\n9:30 pm - Screening #6: Ciné-concert-performance with Raphaël Gautier, Sacha Gillard, Joyce Layné, Elsa Pennacchio"
        ],
        "it": [
          "Dalla sua apertura nel 2015, il Videodrome 2 ha stretto un legame speciale con un particolare tipo di musica e di musicisti. In linea con l'enfasi che diamo al cinema sperimentale nella nostra programmazione, negli ultimi 8 anni abbiamo accolto tutti i tipi di sperimentatori sonori, in primo luogo gli studenti delle classi di elettroacustica del Conservatorio di Marsiglia e della Cité de la Musique.\r\n\r\nPer diffondere la loro musica, gli elettroacustici hanno bisogno di uno strumento per spazializzare il suono: l'acousmonium.\r\n\r\nL'acousmonium è uno strumento il cui suono è modellato da una precisa scelta e posizionamento degli altoparlanti. Si distingue chiaramente dalle apparecchiature sonore convenzionali per l'enfasi posta sulla spazializzazione e sul gioco di grana del suono, piuttosto che su un'unica, fedele, riproduzione sonora distribuita. Come un film al cinema, un'opera acusmatica deve essere proiettata per essere apprezzata in tutte le sue dimensioni spaziali e immaginarie. L'immersione nello spazio di proiezione immerge l'ascoltatore nel cuore dell'espressività dell'opera, dettagliandola, rivelandola e arricchendo la percezione del pubblico di una dimensione più ampia, attraverso le scelte di collocazione, i percorsi del suono nello spazio, la stratificazione dei piani, i giochi di filtraggio e di intensità definiti dall'esecutore. Alla consolle, il direttore di scena svolge il ruolo di interprete dell'opera in pubblico. Come il direttore d'orchestra, è responsabile di specificare le sfumature, i contrasti e i colori, gli effetti di massa e gli assoli, il rilievo e, naturalmente, la disposizione spaziale, con i suoi effetti cinetici, i movimenti vicino/lontano, sinistra/destra e così via. Ciò richiede prove, concentrazione e una perfetta conoscenza dell'opera acusmatica, che in concerto acquisisce una vera e propria seconda vita, impossibile da riprodurre con il solo ascolto di un disco.\r\nIn collaborazione con il Conservatorio di Marsiglia, la Cité de la Musique e l'Università di Aix-Marseille.\r\n\r\nIn programma\r\n\r\n? Martedì 20 giugno\r\n19.00 - Sessione #1: Studenti della classe di elettroacustica della Cité de la musique e studenti del corso di laurea in musicologia dell'Università di Aix-Marseille\r\nore 21.00 - Sessione n. 2: studenti del corso di composizione per immagini del Conservatorio e delle Belle Arti di Marsiglia\r\n\r\n? Giovedì 22 giugno - Giornata del Conservatorio #1\r\nore 18.00 - Lavori degli studenti della classe di elettroacustica\r\nore 19.00 - lavori degli studenti della classe di elettroacustica\r\nore 20.00 - lavori degli studenti della classe di elettroacustica\r\nore 21.00 - lavoro degli studenti della classe di elettroacustica\r\n\r\n? Venerdì 23 giugno\r\n20.30 - Sessione #3: Léah Thirion, Pascal Gobin, Sarah Ouazzani\r\n\r\n? Sabato 24 giugno\r\n20.30 - Sessione #4: Eric Dode, Héloïse Francesconi, Loïse Bulot\r\n\r\n? Domenica 25 giugno - Giornata del Conservatorio #2\r\nore 19.00 - Lavori degli studenti della classe di composizione dell'immagine\r\n20.30 - Film-concerto degli studenti della classe di composizione di immagini\r\n\r\n? Martedì 27 giugno\r\n20.30 - Sessione #5: Raphaële Dupire, Anne Sophie Popon\r\n21.30 - Proiezione #6: Cine-concerto-performance con Raphaël Gautier, Sacha Gillard, Joyce Layné, Elsa Pennacchio"
        ],
        "fr": [
          "Depuis son ouverture en 2015, le Videodrome 2 a tissé un lien particulier avec une musique et des musiciens particuliers. Dans la droite ligne de la place laissée au cinéma expérimental dans notre programmation, nous accueillons en effet depuis 8 ans toutes sortes d’expérimentateurs sonores, en premier lieu desquels les élèves des classes d’électroacoustique du Conservatoire de Marseille et de la Cité de la Musique.\r\n\r\nAfin de diffuser leur musique les électoacousticiens ont besoin d’un outil de spacialisation du son : l’acousmonium.\r\n\r\nL’acousmonium est un instrument dont le son est travaillé par un choix et un positionnement précis d’enceintes acoustiques. Il se distingue clairement du matériel de sonorisation classique en mettant en avant la spatialisation et le jeu sur le grain du son, et non une unique restitution fidèle et répartie du son. Comme un film de cinéma, l’œuvre acousmatique, nécessite d’être projetée pour être appréciée dans toute sa dimension spatiale et imaginaire. L’immersion dans l’espace de projection plonge l’auditeur au cœur de l’expressivité de l’œuvre, la détaille, la révèle, et enrichit la perception du public d’une dimension plus vaste, par les choix d’implantation, les parcours du son dans l’espace, l’étagement des plans, le jeu sur les filtrages et les intensités définis par l’interprète. À la console, le régisseur a un véritable rôle d’interprète de l’œuvre en public. Tout comme le chef d’orchestre, il se charge de préciser les nuances, les contrastes et les couleurs, les effets de masse et les soli, le relief et bien sûr la mise en espace, avec ses effets cinétiques, ses mouvements proche/lointain, gauche/droite, etc. Cela nécessite des répétitions, une grande concentration, une connaissance parfaite de l’œuvre acousmatique qui acquiert une véritable seconde vie au concert, impossible à restituer par la seule écoute sur disque.\r\nEn collaboration avec le Conservatoire de Marseille, la Cité de la Musique, l'université Aix-Marseille.\r\n\r\nAu programme\r\n\r\n• Mardi 20 juin \r\n19h - Séance #1 : Élèves de la classe d'électroacoustique de la Cité de la musique & élèves de la licence musicologie de l'université Aix-Marseille\r\n21h - Séance #2 : Élèves de la classe de composition à l'image du Conservatoire et des Beaux-Arts de Marseille\r\n\r\n• Jeudi 22 juin - Journée Conservatoire #1\r\n18h - travaux des élèves de la classe d'électroacoustique\r\n19h - travaux des élèves de la classe d'électroacoustique\r\n20h - travaux des élèves de la classe d'électroacoustique\r\n21h - travaux des élèves de la classe d'électroacoustique\r\n\r\n• Vendredi 23 juin\r\n20h30 - Séance #3 : Léah Thirion, Pascal Gobin, Sarah Ouazzani\r\n\r\n• Samedi 24 juin\r\n20h30 - Séance #4 : Eric Dode, Héloïse Francesconi, Loïse Bulot\r\n\r\n• Dimanche 25 juin - Journée Conservatoire #2\r\n19h00 - Travaux des élèves de la classe de composition à l'image\r\n20h30 - Ciné-concert des élèves de la classe de composition à l'image\r\n\r\n• Mardi 27 juin \r\n20h30 - Séance #5 : Raphaële Dupire, Anne Sophie Popon\r\n21h30 - Séance #6 : Ciné-concert-performance avec Raphaël Gautier, Sacha Gillard, Joyce Layné, Elsa Pennacchio"
        ],
        "nl": [
          "Sinds de opening in 2015 heeft Videodrome 2 een speciale band opgebouwd met een bepaald soort muziek en muzikanten. In lijn met de nadruk die we leggen op experimentele cinema in onze programmering, verwelkomen we al 8 jaar allerlei geluidsexperts, in de eerste plaats studenten van de elektroakoestische klassen aan het Conservatorium van Marseille en de Cité de la Musique.\r\n\r\nOm hun muziek uit te zenden, hebben elektroakoestici een instrument nodig om geluid te spacialiseren: het acousmonium.\r\n\r\nHet acousmonium is een instrument waarvan het geluid wordt gevormd door een nauwkeurige keuze en plaatsing van luidsprekers. Het onderscheidt zich duidelijk van conventionele geluidsapparatuur door de nadruk te leggen op ruimtelijkheid en het spel met geluidskorrels, in plaats van op een enkele, natuurgetrouwe, gedistribueerde geluidsweergave. Net als een bioscoopfilm moet een akoestisch werk geprojecteerd worden om in al zijn ruimtelijke en denkbeeldige dimensies tot zijn recht te komen. Een onderdompeling in de projectieruimte dompelt de luisteraar onder in het hart van de expressiviteit van het werk, detailleert het, onthult het en verrijkt de perceptie van het publiek van een bredere dimensie, door de locatiekeuzes, de paden van het geluid in de ruimte, de gelaagdheid van de vlakken, het spel met filtering en intensiteiten gedefinieerd door de uitvoerder. Aan de speeltafel speelt de toneelmeester de rol van vertolker van het werk in het openbaar. Net als de dirigent is hij of zij verantwoordelijk voor het specificeren van de nuances, contrasten en kleuren, de massa-effecten en solo's, het reliëf en natuurlijk de ruimtelijke lay-out, met zijn kinetische effecten, zijn dichtbij/veraf, links/rechts bewegingen enzovoort. Dit vereist repetitie, concentratie en een perfecte kennis van het akoestische werk, dat een echt tweede leven krijgt tijdens een concert, onmogelijk te reproduceren door alleen naar een plaat te luisteren.\r\nIn samenwerking met het Conservatorium van Marseille, de Cité de la Musique en de Universiteit van Aix-Marseille.\r\n\r\nOp het programma\r\n\r\n? Dinsdag 20 juni\r\n19u - Sessie #1: studenten van de elektroakoestische klas van de Cité de la musique & studenten van de opleiding musicologie aan de universiteit van Aix-Marseille\r\n21u00 - Sessie #2: studenten van de cursus beeldcompositie aan het Conservatoire et Beaux-Arts de Marseille\r\n\r\n? Donderdag 22 juni - Conservatoriumdag #1\r\n18.00 uur - werk van studenten uit de elektroakoestische klas\r\n19.00 uur - werk van studenten in de elektroakoestische klas\r\n20.00 uur - werk door studenten in de elektroakoestiekklas\r\n21.00 uur - werk door studenten in de elektroakoestische klas\r\n\r\n? Vrijdag 23 juni\r\n20u30 - Sessie #3: Léah Thirion, Pascal Gobin, Sarah Ouazzani\r\n\r\n? Zaterdag 24 juni\r\n20.30 - Sessie #4: Eric Dode, Héloïse Francesconi, Loïse Bulot\r\n\r\n? Zondag 25 juni - Conservatoriumdag #2\r\n19.00 uur - Werk van studenten in de les beeldcompositie\r\n20.30 uur - Filmconcert door studenten van de cursus beeldcompositie\r\n\r\n? Dinsdag 27 juni\r\n20u30 - Sessie #5: Raphaële Dupire, Anne Sophie Popon\r\n21u30 - Vertoning #6: Cine-concert-performance met Raphaël Gautier, Sacha Gillard, Joyce Layné, Elsa Pennacchio"
        ],
        "es": [
          "Desde su inauguración en 2015, Videodrome 2 ha forjado un vínculo especial con un tipo particular de música y músicos. En consonancia con el énfasis que ponemos en el cine experimental en nuestra programación, desde hace 8 años acogemos a todo tipo de experimentadores sonoros, ante todo estudiantes de las clases de electroacústica del Conservatorio de Marsella y de la Cité de la Musique.\r\n\r\nPara difundir su música, los electroacústicos necesitan una herramienta de espacialización del sonido: el acousmonium.\r\n\r\nEl acousmonium es un instrumento cuyo sonido se moldea mediante una elección y colocación precisas de los altavoces. Se distingue claramente de los equipos de sonido convencionales por hacer hincapié en la espacialización y el juego con el grano sonoro, más que en una reproducción sonora única, fiel y distribuida. Al igual que una película de cine, una obra acústica necesita ser proyectada para ser apreciada en todas sus dimensiones espaciales e imaginarias. La inmersión en el espacio de proyección sumerge al oyente en el corazón de la expresividad de la obra, detallándola, revelándola y enriqueciendo la percepción del público de una dimensión más amplia, a través de las elecciones de emplazamiento, los recorridos del sonido en el espacio, la superposición de planos, el juego de filtrados e intensidades definidos por el intérprete. En la consola, el director de escena desempeña el papel de intérprete de la obra en público. Al igual que el director de orquesta, se encarga de precisar los matices, contrastes y colores, los efectos de masa y solos, el relieve y, por supuesto, la disposición espacial, con sus efectos cinéticos, sus movimientos de cerca/lejos, izquierda/derecha, etc. Esto requiere ensayo, concentración y un perfecto conocimiento de la obra acústica, que adquiere una verdadera segunda vida en concierto, imposible de reproducir sólo escuchando un disco.\r\nEn colaboración con el Conservatorio de Marsella, la Cité de la Musique y la Universidad Aix-Marsella.\r\n\r\nEn el programa\r\n\r\n? Martes 20 de junio\r\n19.00 h - Sesión n°1: Alumnos de la clase de electroacústica de la Cité de la musique y alumnos de la licenciatura de musicología de la Universidad de Aix-Marsella\r\n21:00 h - Sesión nº 2: Alumnos de la clase de composición de imágenes del Conservatorio y Bellas Artes de Marsella\r\n\r\n? Jueves 22 de junio - Jornada nº 1 del Conservatorio\r\n18.00 h - Trabajo de los alumnos de la clase de electroacústica\r\n19:00 h - trabajo de los alumnos de la clase de electroacústica\r\n20:00 h - Trabajo de los alumnos de la clase de electroacústica\r\n21.00 h - Trabajo de los alumnos de la clase de electroacústica\r\n\r\n? Viernes 23 de junio\r\n20.30 h - Sesión nº 3: Léah Thirion, Pascal Gobin, Sarah Ouazzani\r\n\r\n? Sábado 24 de junio\r\n20.30 h - Sesión nº 4: Eric Dode, Héloïse Francesconi, Loïse Bulot\r\n\r\n? Domingo 25 de junio - Conservatorio Día #2\r\n19.00 h - Trabajo de los alumnos de la clase de composición de imágenes\r\n20.30 h - Cine-concierto de los alumnos de la clase de composición de imágenes\r\n\r\n? Martes 27 de junio\r\n20.30 h - Proyección nº 5: Raphaële Dupire, Anne Sophie Popon\r\n21.30 h - Proyección n°6: Cine-concierto-espectáculo con Raphaël Gautier, Sacha Gillard, Joyce Layné, Elsa Pennacchio"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0113dc75-c3cb-3458-b285-01968fa18a76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c6e86b0-54e8-3179-b2ca-0eed820b6435",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/134fcb9b-a1e6-3a93-8a52-fb66fd45d2c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/171554f9-bee6-3193-9774-e3aa299ea5ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2455802e-bacc-306b-ba32-0c73323563d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2847822b-1ba1-347b-809e-edc598c03ce3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/862db5b3-3734-300f-b7a7-f41ba04b5608",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97dfcfb6-e28c-349e-81eb-954b570c19fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b63a961d-e0ee-39c8-8d84-11429a70f205",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f26ff045-aa8b-30ea-8ff5-cabfbb88775b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Treffen Sie sich vom 20. bis 27. Juni im Videodrome 2 für die Acousmodrome-Woche mit den Schülern der Elektroakustikklassen des Konservatoriums von Marseille und der Cité de la Musique."
        ],
        "en": [
          "Join us from June 20 to 27 at Videodrome 2 for Acousmodrome Week, with students from electroacoustic classes at the Marseille Conservatory and the Cité de la Musique."
        ],
        "it": [
          "Dal 20 al 27 giugno, al Videodrome 2, si terrà l'Acousmodrome Week, con gli studenti delle classi di elettroacustica del Conservatorio di Marsiglia e della Cité de la Musique."
        ],
        "fr": [
          "Rendez-vous du 20 au 27 juin au Videodrome 2 pour la Semaine Acousmodrome, avec  les élèves des classes d’électroacoustique du Conservatoire de Marseille et de la Cité de la Musique."
        ],
        "es": [
          "Únase a nosotros en el Videódromo 2, del 20 al 27 de junio, con motivo de la Semana Acousmodrome, en la que participarán alumnos de las clases de electroacústica del Conservatorio de Marsella y de la Cité de la Musique."
        ],
        "nl": [
          "Kom van 20 tot 27 juni naar Videodrome 2 voor de Acousmodrome Week, met studenten van de elektroakoestische klassen van het Conservatorium van Marseille en de Cité de la Musique."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7504a4ad-881c-306c-87e5-c9b905f0b5b1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f4482046-64fa-30de-9f50-03ce16e5fb22",
          "ebucore:comments": {
            "fr": [
              "Semaine Acousmodrome"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Semaine Acousmodrome"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Semaine Acousmodrome - Videodrome 2"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5cfa156e-0397-3c8c-9872-f9794b974563",
          "ebucore:fileSize": [
            "201707"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/186/66/17777338.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00731abc-e3b6-34b6-9681-cb4c5332e7ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2b851d0b-619c-37eb-9146-d6da5c1974f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9186160b-5ba6-3c0a-b49e-3d1f45e2f110",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c385cb08-381b-3a3d-92af-c2beed1fb6ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dab5f167-f426-35de-9097-eaac4d5f01bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b7687862-29b8-37a3-add7-e72e5aa02d7d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2dd6428a-d253-3d14-825d-118bd3bf5606",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "49 Cours Julien",
            "Videodrome 2"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/13d6039e-78d2-3c59-a8a4-65cc537cd091",
        "schema:latitude": "43.294632",
        "schema:longitude": "5.383739",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b0cb9174-515b-3152-a69f-97083cddf0c0",
          "schema:validFrom": "2023-06-20T00:00:00",
          "schema:validThrough": "2023-06-27T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.245Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/880936ff-4605-397f-ae43-ee55047ef4a0",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/79ea72dc-e1ed-3a73-a229-bc8cc1a1eb60",
          "schema:minPrice": [
            "1"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/b6c16491-c87c-3318-a1b6-d9a8935ea495",
              "@type": [
                "Period"
              ],
              "endDate": "2023-06-27",
              "startDate": "2023-06-20"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b6c16491-c87c-3318-a1b6-d9a8935ea495",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-27",
      "startDate": "2023-06-20"
    }
  ]
}