{
  "@id": "https://data.datatourisme.fr/6/f6bc54d5-6617-3ccb-8d4a-e8a94af0d140",
  "dc:identifier": "VINBOU000V50H2QX",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "Producer",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Das im Jahr 2018 errichtete Weinbaugebiet Côte de Beaune in Cheilly-les-Maranges: 1. Jahrgang\nAlte Familien-Weinberge, gepflanzt von meinem Großvater"
    ],
    "en": [
      "After 11 years spent in Vosne-Romanée, in a beautiful Domaine de la Côte de Nuits, I decided to take over the family vineyards located in the Maranges"
    ]
  },
  "rdfs:label": {
    "de": [
      "Roy Elodie"
    ],
    "en": [
      "Roy Elodie"
    ],
    "fr": [
      "Roy Elodie"
    ]
  },
  "creationDate": "2018-06-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/17506421-f284-34a0-a661-e410cbfbbe23",
    "dc:identifier": "9ae78f15-de71-4871-88c1-29db21a5e58b",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/5d5e649c-e591-32d2-b834-b7fc727c927f",
        "schema:postalCode": "21204",
        "schema:streetAddress": [
          "12 boulevard Bretonnière"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "evelyne.perrier@bivb.com"
    ],
    "schema:legalName": "Bureau Interprofessionnel des Vins de Bourgogne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a40833bf-ad7e-398a-a53b-2f717325a8b9",
      "schema:email": [
        "elodie_roy@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 10 94 19 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.instagram.com/domaine.elodie.roy/?hl=fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3e71464a-b3c6-3379-9e3f-908998a1a854",
      "dc:description": {
        "de": [
          "Das im Jahr 2018 errichtete Weinbaugebiet Côte de Beaune in Cheilly-les-Maranges: 1. Jahrgang\nAlte Familien-Weinberge, gepflanzt von meinem Großvater und meinem Vater.\nVernünftiger und nachhaltiger Kampf.\nBepflanzung mit niedrigen klassischen Rebflächen und mit halbhohen Rebflächen.\nNaturbebauung auf 3/4 des Bereichs.\nDie Arbeit am Weinbau ist für mich die Grundlage für alles, sie ist unverzichtbar und entscheidend für die Qualität der Trauben und damit der Weine. Erfahrung und Leidenschaft der Bourguignons."
        ],
        "en": [
          "After 11 years spent in Vosne-Romanée, in a beautiful Domaine de la Côte de Nuits, I decided to take over the family vineyards located in the Maranges area. At 38, I decided to return to the land of my childhood. I took over the running of a family vineyard planted by my grandfather and my father. Mid-life crisis before its time, I could not see myself staying there for years, the desire for something else, the desire to work for oneself! The desire to create my own wine estate!\nI created my EARL Elodie Roy and I will exploit about 10 hectares on different appellations. I work in \"reasonable\" reasoned fight.\nMy philosophy is to respect the plant as much as possible and to follow the vegetative cycle. I want to move towards sustainable viticulture, more respectful of the soil and the environment. I practice natural grassing on all my mid-high vines\nThe work in the vineyard is for me the basis of everything, it is essential and primordial for the quality of the grapes and therefore the wines.\nWith all my experience, my passion for the terroirs and the wines of Burgundy, I will vinify my first vintage in 2018. I will have wines available for sale from 2019. I am already looking for my future customers (wine merchants, restaurant owners and also export network...)"
        ],
        "it": [
          "Dopo 11 anni trascorsi a Vosne-Romanée, in un bellissimo Domaine de la Côte de Nuits, ho deciso di rilevare i vigneti di famiglia situati nella zona di Maranges. A 38 anni ho deciso di tornare nella terra della mia infanzia. Ho preso in mano la gestione di un vigneto di famiglia piantato da mio nonno e da mio padre. Crisi di mezza età prima del tempo, non mi ci vedevo a rimanere lì per anni, voglia di altro, voglia di lavorare per me stesso! Il desiderio di creare la mia azienda vinicola!\nHo creato la mia EARL Elodie Roy e sfrutterò circa 10 ettari in diverse denominazioni. Lavoro con un approccio integrato \"ragionevole\".\nLa mia filosofia è quella di rispettare il più possibile la pianta e di seguire il ciclo vegetativo. Voglio orientarmi verso una viticoltura sostenibile, più rispettosa del suolo e dell'ambiente. Pratico l'inerbimento naturale su tutte le mie viti medio-alte\nIl lavoro in vigna è per me la base di tutto, è essenziale e primordiale per la qualità delle uve e quindi dei vini.\nCon tutta la mia esperienza, la mia passione per i terroir e i vini della Borgogna, vinificherò la mia prima annata nel 2018. Avrò vini disponibili per la vendita a partire dal 2019. Sono già alla ricerca dei miei futuri clienti (enotecari, ristoratori e anche la rete di esportazione...)"
        ],
        "fr": [
          "Après 11 ans passés à Vosne-Romanée, dans un beau Domaine de la Côte de Nuits, j'ai décidé de reprendre les vignes familiales situées dans le secteur des Maranges. A 38 ans, je  me décide à revenir sur les terres de mon enfance. Je reprends l'exploitation d'un vignoble familial planté par mon grand père et par mon père. Crise de la quarantaine avant l’heure, je ne me voyais pas rester là-bas encore des années, l’envie d’autre chose, l’envie de travailler pour soi ! L’envie de créer mon propre Domaine viticole !\nJ'ai crée mon EARL Elodie Roy et je vais exploiter environ 10 hectares sur différentes appellations. Je travaille en lutte raisonnée \"raisonnable\".\nMa philosophie: respecter le plus possible la plante, suivre le cycle végétatif. Je souhaite passer à une viticulture durable, plus respectueuse des sols et de l'environnement. Je pratique l'enherbement naturel sur toutes mes vignes mi hautes. \nLe travail à la vigne est pour moi la base de tout, il est indispensable et primordial pour la qualité des raisins et donc des vins.\nAvec toute mon expérience, ma passion des terroirs et des vins de Bourgogne, je vinifierai mon premier millésime en 2018. J'aurai des vins disponibles à la vente à partir de 2019. Je cherche d'ailleurs déjà mes futurs clients ( cavistes, restaurateurs et aussi réseau export...)"
        ],
        "nl": [
          "Na 11 jaar in Vosne-Romanée te hebben doorgebracht, in een prachtig Domaine de la Côte de Nuits, besloot ik de familiewijngaarden in het Maranges-gebied over te nemen. Op mijn 38ste besloot ik terug te keren naar het land van mijn jeugd. Ik nam het beheer over van een familiewijngaard die door mijn grootvader en mijn vader was aangeplant. Mid-life crisis voor zijn tijd, ik zag mezelf daar geen jaren blijven, het verlangen naar iets anders, het verlangen om voor mezelf te werken! Het verlangen om mijn eigen wijngoed te creëren!\nIk creëerde mijn EARL Elodie Roy en ik zal ongeveer 10 hectare exploiteren op verschillende appellations. Ik werk met een \"redelijke\" geïntegreerde aanpak.\nMijn filosofie is de plant zoveel mogelijk te respecteren en de vegetatieve cyclus te volgen. Ik wil toe naar duurzame wijnbouw, met meer respect voor de bodem en het milieu. Ik oefen natuurlijke begrazing uit op al mijn middelhoge wijnstokken\nHet werk in de wijngaard is voor mij de basis van alles, het is essentieel en primordiaal voor de kwaliteit van de druiven en dus de wijnen.\nMet al mijn ervaring, mijn passie voor de terroirs en de wijnen van de Bourgogne ga ik in 2018 mijn eerste wijnoogst vinifiëren. Vanaf 2019 heb ik wijnen te koop. Ik ben al op zoek naar mijn toekomstige klanten (wijnhandelaren, restauranthouders en ook het exportnetwerk...)"
        ],
        "es": [
          "Después de pasar 11 años en Vosne-Romanée, en un hermoso Domaine de la Côte de Nuits, decidí hacerme cargo de los viñedos familiares situados en la zona de Maranges. A los 38 años, decidí volver a la tierra de mi infancia. Me hice cargo de la gestión de un viñedo familiar plantado por mi abuelo y mi padre. La crisis de la mediana edad antes de tiempo, no me veía permaneciendo allí durante años, el deseo de algo más, ¡el deseo de trabajar para mí mismo! El deseo de crear mi propia finca vinícola\nHe creado mi EARL Elodie Roy y voy a explotar unas 10 hectáreas en diferentes denominaciones. Trabajo con un enfoque integrado \"razonable\".\nMi filosofía es respetar al máximo la planta y seguir el ciclo vegetativo. Quiero avanzar hacia una viticultura sostenible, más respetuosa con el suelo y el medio ambiente. Practico el césped natural en todas mis viñas de media altura\nEl trabajo en el viñedo es para mí la base de todo, es esencial y primordial para la calidad de las uvas y por tanto de los vinos.\nCon toda mi experiencia, mi pasión por los terruños y los vinos de Borgoña, vinificaré mi primera cosecha en 2018. Tendré vinos disponibles para la venta a partir de 2019. Ya estoy buscando mis futuros clientes (comerciantes de vino, propietarios de restaurantes y también la red de exportación...)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/c23ea4eb-dc04-38f5-93b4-f8590265ada9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf278942-b5c0-384a-b508-f695cb3570d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1407195-c33a-396d-a5a3-ffe2a7ee5ac1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das im Jahr 2018 errichtete Weinbaugebiet Côte de Beaune in Cheilly-les-Maranges: 1. Jahrgang\nAlte Familien-Weinberge, gepflanzt von meinem Großvater"
        ],
        "en": [
          "After 11 years spent in Vosne-Romanée, in a beautiful Domaine de la Côte de Nuits, I decided to take over the family vineyards located in the Maranges"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e0a0c480-9b8a-3c6b-b12d-7831945e1230",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32a7b44e-4398-3fd6-8bca-ac12ca5536d4",
          "schema:addressLocality": "Cheilly-lès-Maranges",
          "schema:postalCode": "71150",
          "schema:streetAddress": [
            "1B rue du Glacis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71122",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cheilly-lès-Maranges"
              ],
              "pt": [
                "Cheilly-lès-Maranges"
              ],
              "en": [
                "Cheilly-lès-Maranges"
              ],
              "it": [
                "Cheilly-lès-Maranges"
              ],
              "fr": [
                "Cheilly-lès-Maranges"
              ],
              "nl": [
                "Cheilly-lès-Maranges"
              ],
              "es": [
                "Cheilly-lès-Maranges"
              ]
            },
            "insee": "71122",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/607381a6-4887-3375-8711-9080424312ae",
        "schema:latitude": "46.8951272",
        "schema:longitude": "4.6738527",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-05-17T09:56:07.73Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}