{
  "@id": "https://data.datatourisme.fr/38/ebb615d8-a0de-331f-be93-17ff89c03d08",
  "dc:identifier": "FMABRE029V53NBE5",
  "schema:endDate": [
    "2023-06-23"
  ],
  "schema:startDate": [
    "2023-06-23"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "RockRoom"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bef706d0-e3bd-3880-95fe-f59ee23eafc0",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.laraskette.com/event-details/rockroom"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4d2786bb-d3f6-3cca-a029-aed4af08ef17",
      "dc:description": {
        "de": [
          "RockRoom ist eine Rockband, die seit acht Jahren besteht. Sie besteht aus einem Sänger, Gaël, zwei Gitarristen, Pierre-Yves und Laurent (der letztes Jahr dazugekommen ist), einem Bassisten, Florian, und einem neuen Schlagzeuger, Jean-Marc. Die Band hat seit ihren ersten Schritten mit der Ankunft von Gaël und dem zweimaligen Wechsel des Bassisten bereits einige Umbesetzungen erlebt.\n\nMusikalisch orientiert sich die Band am Rock, beeinflusst von Led Zepellin oder Nirvana, aber auch an ihren eigenen Kompositionen. In einem energiegeladenen und melodischen Rockstil bleiben sie bei den Texten der französischen Sprache treu.\n\nEine CD, 5 Titel, aufgenommen vor 5 Jahren, Spaß, Ernsthaftigkeit und viel gute Laune! Eine zweite CD mit vier neuen Titeln ist in Arbeit und wird demnächst veröffentlicht."
        ],
        "en": [
          "RockRoom is a rock band formed 8 years ago. It is composed of a singer, Gaël, two guitarists, Pierre-Yves and Laurent (who joined them last year), a bass player, Florian and a brand new drummer, Jean-Marc. The band has already undergone a few changes since its first steps with the arrival of Gaël and the double change of bass player.\n\nMusically inclined towards rock, influenced by Led Zepellin or Nirvana, they make the beautiful part with their own compositions. In an energetic and melodic rock style, they remain faithful to the French language for the lyrics.\n\nA CD, 5 tracks, recorded 5 years ago, fun, serious and a lot of good mood! A second CD is being recorded and will be released very soon with 4 new tracks, the objective being a full album of about ten tracks."
        ],
        "it": [
          "RockRoom è un gruppo rock formatosi 8 anni fa. È composta da un cantante, Gaël, due chitarristi, Pierre-Yves e Laurent (che si è unito a loro l'anno scorso), un bassista, Florian e un nuovo batterista, Jean-Marc. La band ha già subito alcuni cambiamenti dai suoi primi passi con l'arrivo di Gaël e il doppio cambio di bassista.\n\nMusicalmente inclini al rock, influenzati dai Led Zepellin o dai Nirvana, danno spazio alle proprie composizioni. In uno stile rock energico e melodico, rimangono fedeli alla lingua francese per i testi.\n\nUn CD, 5 brani, registrato 5 anni fa, divertimento, serietà e tanto buon umore! Un secondo CD è attualmente in fase di registrazione e sarà pubblicato molto presto con 4 nuovi brani, con l'obiettivo di realizzare un album completo di una decina di brani."
        ],
        "fr": [
          "RockRoom est un groupe de rock formé depuis maintenant 8 ans. Il est composé d’un chanteur, Gaël, de deux guitaristes, Pierre-Yves et Laurent (qui les a rejoint l’année dernière), d’un bassiste, Florian et d’un tout nouveau batteur, Jean-Marc. Le groupe a déjà connu quelques remaniement depuis ses premiers pas avec l’arrivée de Gaël et le double changement de bassiste.\n\nMusicalement porté vers le rock, influencés par Led Zepellin ou Nirvana, ils font la part belle à leurs propres compositions. Dans un style rock énergique et mélodique, ils restent fidèles à la langue française pour les paroles.\n\nUn CD, 5 titres, enregistré il y a 5 ans, du plaisir, du sérieux et beaucoup de bonne humeur ! Un second CD est en cours d’enregistrement et sortira très prochainement avec 4 nouveaux titres, l’objectif étant à terme un album complet d’une dizaine de morceaux."
        ],
        "nl": [
          "RockRoom is een rockband die 8 jaar geleden werd opgericht. Ze bestaat uit een zanger, Gaël, twee gitaristen, Pierre-Yves en Laurent (die zich vorig jaar bij hen voegde), een bassist, Florian en een gloednieuwe drummer, Jean-Marc. De band heeft al enkele veranderingen ondergaan sinds de eerste stappen met de komst van Gaël en de dubbele wisseling van bassist.\n\nMuzikaal neigend naar rock, beïnvloed door Led Zepellin of Nirvana, geven ze de voorrang aan hun eigen composities. In een energieke en melodieuze rockstijl blijven ze trouw aan de Franse taal voor de teksten.\n\nEen CD, 5 nummers, 5 jaar geleden opgenomen, plezier, ernst en veel goede humor! Een tweede CD wordt momenteel opgenomen en zal zeer binnenkort verschijnen met 4 nieuwe tracks, met als doel een volledig album van een tiental tracks."
        ],
        "es": [
          "RockRoom es un grupo de rock formado hace 8 años. Está compuesto por un cantante, Gaël, dos guitarristas, Pierre-Yves y Laurent (que se unió a ellos el año pasado), un bajista, Florian, y un flamante batería, Jean-Marc. La banda ya ha sufrido algunos cambios desde sus primeros pasos con la llegada de Gaël y el doble cambio de bajista.\n\nMusicalmente inclinados hacia el rock, con influencias de Led Zepellin o Nirvana, dan prioridad a sus propias composiciones. En un estilo de rock enérgico y melódico, se mantienen fieles a la lengua francesa para las letras.\n\nUn CD, 5 temas, grabado hace 5 años, ¡diversión, seriedad y mucho buen humor! Actualmente se está grabando un segundo CD que saldrá muy pronto con 4 temas nuevos, siendo el objetivo un álbum completo de una decena de temas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a00ce81-8dac-34f2-a8bb-32c17bf2d1e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/433bc4a7-6c19-3da3-a868-4f6f4dd13389",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a30c704-9231-3364-b246-c2323e21d5a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1653a59-8623-3d7a-830a-1f5d45d7975b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd416788-753a-3a47-ab8d-5ff6ea4adb63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9e4bee50-d221-305d-b220-a93bf2493a70",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3326910c-8b97-33f3-a185-23ee654fc66e",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "5 Rue de la Réunion",
            "La Raskette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dc4554ea-4fd3-3437-9a20-5fd5845d568f",
        "schema:latitude": "48.38614",
        "schema:longitude": "-4.4752",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:15:43.138Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8220379f-d58e-38ca-b445-44c104cf5112",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-23",
      "startDate": "2023-06-23",
      "startTime": "21:00:00"
    }
  ]
}