{
  "@id": "https://data.datatourisme.fr/38/ebecd1bc-509f-39b1-afe5-ab8c921fd1b5",
  "dc:identifier": "PCUBRE022V52DCH3",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise St Mathurin - Vitrail St Yves"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/dc6dbf4d-8b7a-35e1-8abc-a66ba8f3e705",
    "schema:legalName": "Office de tourisme Cap d'Erquy - Val André",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/487fc61f-831e-364b-8bff-9572ad9d09bd",
      "dc:description": {
        "de": [
          "Dieses Fenster, das das letzte Fenster des nördlichen Langhauses in der Nähe des westlichen Giebels schmückt, ist den Werken der Barmherzigkeit gewidmet, die der heilige Yves vollbracht hat.\n\nDas Fenster ist durch zwei Sprossen vertikal in drei Lanzetten unterteilt. Jede der Lanzetten enthält sechs bemalte Glasplatten, die jeweils paarweise zu einem Bild zusammengesetzt sind. Jede Lanzette enthält somit drei Bilder, die durch schwere Renaissance-Architekturen voneinander getrennt sind, auf denen sich die gesamte dekorative Grammatik ausbreitet: Arabesken, Putten, Faunbüsten, kleine Frauenbüsten, konfrontative Delfine, Muscheln usw. usw. Kannelierte und gedrehte Säulen stützen diese Architekturen.\nDas Tympanon enthält fünf Fliegenpilze. In der obersten, in der Neuzeit neu gestalteten Fliege ist Gott der Vater zu sehen, in den anderen vier Engeln.\nIn den Lanzetten, von oben nach unten und von links nach rechts, befinden sich die folgenden Bilder. Um uns nicht zu wiederholen, sei darauf hingewiesen, dass der Heilige Yves in allen Szenen mit Ausnahme der dritten die Amtstracht trägt: rote Kutte und rotes Gewand, weißes, mit Hermelin besetztes Gewand, violette Schuhe und ein rotes Barett.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "This stained glass window, which adorns the last window of the north longère, near the west gable, is dedicated to the works of mercy accomplished by Saint Yves.\n\nThe window is divided vertically by two mullions into three lancets. Each of the lancets contains six panels of painted glass, joined together in pairs to represent a painting. Each lancet thus comprises three paintings, separated from each other by heavy Renaissance architecture on which the entire decorative grammar is spread out: arabesques, puttis, busts of fauns, small busts of women, confronting dolphins, shells, etc., etc. Torso and fluted columns support these architectures.\nThe tympanum contains five flies. In the superior fly, rebuilt in modern times, God the Father; in the other four, cherubs.\nIn the lancets, starting from the top, and from left to right, we find the following paintings. So as not to repeat ourselves, we should note that in all the scenes except the third, Saint Yves is wearing the official costume, red cotte and camail, white cover strewn with ermines, purple slippers, and he is wearing a red beret."
        ],
        "it": [
          "Patrimonio culturale",
          "Questa vetrata, che orna l'ultima finestra dell'ala nord, vicino al frontone ovest, è dedicata alle opere di misericordia compiute da San Yves.\n\nLa finestra è divisa verticalmente da due bifore in tre ante. Ciascuna delle ante contiene sei pannelli di vetro dipinto, uniti a coppie per rappresentare un quadro. Ogni monofora contiene quindi tre dipinti, separati l'uno dall'altro da una pesante architettura rinascimentale su cui è esposta l'intera grammatica decorativa: arabeschi, putti, busti di fauni, piccoli busti di donne, delfini che si fronteggiano, conchiglie, ecc. ecc. Colonne a torso e scanalate sostengono questa architettura.\nIl timpano contiene cinque pennacchi. Nel puntino superiore, rifatto in epoca moderna, Dio Padre; negli altri quattro, i cherubini.\nNelle monofore, partendo dall'alto e da sinistra a destra, troviamo i seguenti dipinti. Per non ripetersi, notiamo che, in tutte le scene tranne la terza, Saint Yves indossa il costume di un funzionario, cotta e camaglio rossi, mantello bianco punteggiato di ermellino, pantofole viola, e che porta un berretto rosso."
        ],
        "fr": [
          "Ce vitrail, qui orne la dernière fenêtre de la longère nord, près du pignon ouest, est consacré aux oeuvres de miséricorde accomplies par saint Yves.\n\nLa fenêtre est divisée verticalement par deux meneaux en trois lancettes. Chacune des lancettes renferme six panneaux de verre peint, réunis deux à deux pour représenter un tableau. Chaque lancette comporte ainsi trois tableaux, séparés entre eux par de lourdes architectures renaissances sur lesquelles s'étale toute la grammaire décorative : arabesques, puttis, bustes de faunes, petits bustes de femmes, dauphins affrontés, coquilles, etc., etc. Des colonnes torses et cannelées supportent ces architectures.\nLe tympan renferme cinq mouchettes. Dans la mouchette supérieure, refaite à l'époque moderne, Dieu le Père ; dans les quatre autres, des angelots.\nDans les lancettes, en partant du haut, et de gauche à droite, l'on rencontre les tableaux suivants. Afin de ne pas nous répéter, notons que, dans toutes les scènes à l'exception de la troisième, saint Yves porte le costume d'official, cotte et camail rouge, housse blanche parsemée d'hermines, chaussons violets, et qu'il est coiffé d'un béret rouge.",
          "Patrimoine culturel"
        ],
        "es": [
          "Esta vidriera, que adorna la última ventana del ala norte, cerca del frontón oeste, está dedicada a las obras de misericordia realizadas por San Yves.\n\nLa ventana está dividida verticalmente por dos parteluces en tres lancetas. Cada una de las lancetas contiene seis paneles de vidrio pintado, unidos por parejas para representar un cuadro. Así, cada lanceta contiene tres pinturas, separadas entre sí por una pesada arquitectura renacentista en la que se despliega toda la gramática decorativa: arabescos, putti, bustos de faunos, pequeños bustos de mujeres, delfines enfrentados, conchas, etc., etc. Las columnas torcidas y estriadas sostienen esta arquitectura.\nEl tímpano contiene cinco enjutas. En la mota superior, rehecha en tiempos modernos, Dios Padre; en las otras cuatro, querubines.\nEn las lancetas, empezando por la parte superior y de izquierda a derecha, encontramos las siguientes pinturas. Para no repetirnos, señalemos que, en todas las escenas, excepto en la tercera, Saint Yves lleva el traje de un funcionario, cotte y camail rojos, una capa blanca salpicada de armiño, zapatillas moradas, y que lleva una boina roja.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Dit glas-in-loodraam, dat het laatste raam van de noordelijke vleugel, bij de westgevel, siert, is gewijd aan de werken van barmhartigheid verricht door de heilige Yves.\n\nHet raam is verticaal verdeeld in drie lancetten. Elk van de lancetten bevat zes beschilderde glaspanelen die paarsgewijs met elkaar zijn verbonden om een schilderij voor te stellen. Elk lancet bevat dus drie schilderingen, van elkaar gescheiden door zware renaissance-architectuur waarop het hele decoratieve programma is afgebeeld: arabesken, putti, bustes van faunen, kleine vrouwenbustes, dolfijnen tegenover elkaar, schelpen, enz. enz. Torso's en gecanneleerde zuilen ondersteunen deze architectuur.\nHet timpaan bevat vijf borstweringen. In de bovenste, in de moderne tijd opnieuw aangebracht, God de Vader; in de andere vier, cherubijnen.\nIn de lancetten, beginnend van bovenaf en van links naar rechts, vinden we de volgende schilderingen. Om niet in herhaling te vallen, merken we op dat Sint Yves in alle scènes, behalve de derde, het kostuum van een ambtenaar draagt, rode cotte en camail, een witte mantel met hermelijn, paarse pantoffels, en dat hij een rode baret draagt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23ab1c6d-7f81-3124-a95c-ec80cee9ecd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e1278d4-f9dc-3f32-a2ee-0a896b339d1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68ed01d0-2e86-3a62-a7c0-58e1d7622c22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69218c52-f899-339d-b461-4637b3cf66a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b947658-cd65-3304-8da5-f86e16461426",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84a5b597-f624-340e-b85e-1d5e676402c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ade7ad63-0251-3251-b4b7-5cffeef2ab76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b792b8db-27e2-3732-a3a6-1ad509b3a392",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1a41a10-cacc-3177-8074-9718411cf9f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e44b1d37-1a31-3330-ae9a-648d7dcd4e72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/47980c24-92d6-35d4-a5e2-3decdb548197",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cde5d16c-88da-3c1d-b65c-0c4cb7087ffe",
          "schema:addressLocality": "Moncontour",
          "schema:postalCode": "22510",
          "schema:streetAddress": [
            "Eglise St Mathurin",
            "Place Penthièvre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22153",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Moncontour"
              ],
              "pt": [
                "Moncontour"
              ],
              "en": [
                "Moncontour"
              ],
              "it": [
                "Moncontour"
              ],
              "fr": [
                "Moncontour"
              ],
              "nl": [
                "Moncontour"
              ],
              "es": [
                "Moncontour"
              ]
            },
            "insee": "22153",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d055f2a7-1b87-318f-b916-4dd2f32ec78a",
        "schema:latitude": "48.3612465",
        "schema:longitude": "-2.6330786",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-24",
  "lastUpdateDatatourisme": "2023-01-25T02:01:09.242Z"
}