{
  "@id": "https://data.datatourisme.fr/38/eb1f4fc7-1d97-3b4b-bb8e-6e7eb7ec1064",
  "dc:identifier": "PCUBRE029FS0009O",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Eglise Saint-Jacques"
    ],
    "fr": [
      "Eglise Saint-Jacques"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a56195fb-063d-3169-bca0-623f9f4e1e15",
    "schema:legalName": "OT PAYS DE DOUARNENEZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c39de20d-6d0d-3b41-a5e2-d34525067eaa",
      "schema:telephone": [
        "+33 2 98 74 46 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mairie-douarnenez.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8db93fd9-202c-30af-973f-c6f04dcfc6a8",
      "dc:description": {
        "de": [
          "Gemälde des Gewölbes: klassifiziert\n\nEhemalige Kapelle von Pouldergat, die 1880 zur Pfarrkirche erhoben wurde (die Gemeinde wurde 1919 gegründet).\n\nBau mit dunklem Kirchenschiff und unregelmäßigem Grundriss.\n\nSeitenschiffe und Kirchenschiff mit fünf Jochen.\n\nHerrschaftskapelle im Süden.\n\n \n\nDer Zusatz, der sich auf der Nordseite befindet, verleiht dem Ganzen eine gewisse Symmetrie.\n\n Er wurde Ende des 19. Jahrhunderts errichtet.\n\nDas Gebäude wurde zu verschiedenen Zeiten umgebaut.\n\n Das Kirchenschiff ist der älteste Teil und stammt aus dem 14. oder frühen 15.\n\n \n\nDie Westfassade besteht aus einer Vorhalle mit inneren und äußeren Gewölben, der Glockenkammer und einer Pfeilspitze ohne Haken und wurde im 15.\n\n \n\nJahrhundert errichtet. Der Chor mit flachem Kopfende und die südliche Kapelle stammen aus dem 16.\n\n Die beiden großen runden Pfeiler, die den Diaphragmabogen tragen, sollten wahrscheinlich wie in Locronan ein Glockentürmchen tragen.\n\nEiner der Pfeiler enthielt die Treppe zum Lettner (nicht mehr vorhanden), dessen Zugangstür sich heute ins Leere öffnet.\n\nAuf der Nordseite befindet sich eine Tür aus dem 18. Jahrhundert, deren Giebel eine Inschrift trägt:\n\nM : R : H : LE GUEN KVRRE : LE MOAL HERRI :\n\n\n\nMobiliar :\n\n- hochaltar aus dem Jahr 1693 mit Altarbild mit gedrehten Säulen, ein Werk von G. Ansquer, Bildhauermeister, Maler und Vergolder in Pont-Croix.\n\nIn den oberen Seitenteilen: Porträts nach der Tradition von Mgr. Toussaint Conen de Saint- Luc und seiner Nichte Victoire, Nonne im Kloster La Retraite in Quimper, die 1794 guillotiniert wurde.\n\n- Seitenaltar aus Stein mit Inschriften: I; HERRI: R: MISIRE: V: MADIEN: R: 1694.\n\n- polychrome Holzstatuen: Muttergottes, St. Hieronymus, St. Jakobus der Ältere, St. Veronika, St. Bartholomäus, St. Anna, eine Pieta, ein Christus am Kreuz.\n\n- jahrhundert: zwölf Szenen auf sechzehn Tafeln, die die Passion und Auferstehung Christi darstellen.\n\n- jahrhundert, die wahrscheinlich aus mehreren Glasfenstern stammen: Jüngstes Gericht, Stifter, Stifterin.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel"
        ],
        "it": [
          "Dipinti nel caveau: classificati\n\nEx cappella di Pouldergat, fu eretta a parrocchia nel 1880 (il comune fu creato nel 1919).\n\nHa una navata oscura e una pianta irregolare.\n\nLe navate laterali e la navata centrale hanno cinque campate.\n\nCappella a sud.\n\n \n\nL'aggiunta sul lato nord conferisce all'insieme una certa simmetria.\n\n È stato costruito con elementi sostitutivi alla fine del XIX secolo.\n\nL'edificio è stato modificato in vari momenti.\n\n La navata centrale è la parte più antica e risale al XIV o all'inizio del XV secolo.\n\n \n\nLa facciata occidentale comprende il portico con archi interni ed esterni, la cella campanaria e una cuspide senza ganci; fu eretta nel XV secolo.\n\n \n\nIl coro piano e la cappella meridionale risalgono al XVI secolo.\n\n I due grandi pilastri rotondi che sostengono l'arco a diaframma erano probabilmente destinati a sostenere un campanile come a Locronan.\n\nUna di esse contiene la scala che conduceva al paravento (non più esistente), la cui porta di accesso si apre oggi sul vuoto.\n\nSul lato nord, una porta del XVIII secolo con un'iscrizione sul frontone:\n\nM : R : H : LE GUEN KVRRE : LE MOAL HERRI :\n\n\n\nMobili :\n\n- altare maggiore del 1693 con pala d'altare a colonne tortili, opera di G. Ansquer, maestro scultore, pittore e doratore di Pont-Croix.\n\nNelle sezioni laterali superiori: i ritratti tradizionali di Mons. Toussaint Conen de Saint- Luc e di sua nipote Victoire, suora del convento del Ritiro di Quimper che fu ghigliottinata nel 1794.\n\n- Altare laterale in pietra con iscrizione: I; HERRI: R: MISIRE: V: MADIEN: R: 1694.\n\n- statue lignee policrome: la Vergine Madre, San Girolamo, San Giacomo Maggiore, Santa Veronica, San Bartolomeo, Sant'Anna, una Pietà, un Cristo in Croce.\n\n- dipinti su pannelli del XVI secolo: dodici scene distribuite su sedici pannelli, raffiguranti la Passione e la Resurrezione di Cristo.\n\n- vetrata: la parte superiore della finestra principale raccoglie elementi disparati del XV secolo, probabilmente provenienti da diverse finestre: il Giudizio Universale, il donatore, la donatrice.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Patrimoine culturel",
          "Peintures de la voûte : classées\n\nAncienne chapelle de Pouldergat, elle a été érigée en église paroissiale en 1880 (la commune a été créée en 1919).\n\nConstruction à nef obscure, de plan irrégulier.\n\nCollatéraux et nef à cinq travées.\n\nChapelle seigneuriale au sud.\n\n \n\nL'ajout qui est situé du côté nord donne à l'ensemble une certaine symétrie.\n\n Il fût bâti avec des éléments de remploi à la fin du XIX' siècle.\n\nL'édifice a été remanié à diverses époques.\n\n La nef constitue la partie la plus ancienne et remonte au XIVe siècle ou au début du XVe siècle.\n\n \n\nLa façade occidentale comprend le porche à voussures internes et externes, la chambre des cloches et une flèche dépourvue de crochets; elle a été érigée au XVe siècle.\n\n \n\nLe chœur à chevet plat et la chapelle méridionale sont du XVIe siècle.\n\n Les deux grosses piles rondes qui supportent l'arc diaphragme étaient sans doute destinées à supporter un clocheton comme à Locronan.\n\nL'une d'entre elles contient l'escalier menant au jubé (disparu), dont la porte d'accès ouvre actuellement sur le vide.\n\nDu côté nord, une porte du XVIIIe siècle dont le fronton porte une inscription :\n\nM : R : H : LE GUEN KVRRE : LE MOAL HERRI :\n\n\n\nMobilier :\n\n- maître-autel de 1693 avec retable à colonnes torses, œuvre de G. Ansquer, maître-sculpteur, peintre et doreur à Pont-Croix.\n\nDans les parties supérieures latérales : portraits selon la tradition de Mgr Toussaint Conen de Saint- Luc et de sa nièce Victoire, religieuse au cou­vent de la Retraite à Quimper et guillotinée en 1794.\n\n- Autel latéral en pierre avec inscription : I ; HERRI : R : MISIRE : V : MADIEN : R : 1694.\n\n- statues en bois polychromes : Vierge-Mère, saint Jérôme; saint Jacques le Majeur, sainte Véronique, saint Barthélémy, sainte Anne, une Pieta, un Christ en croix.\n\n- peintures du lambris du XVIe siècle :  douze scènes réparties sur seize panneaux, elles retracent la Passion et la Résurrection du Christ.\n\n- vitrail : la partie supérieure de la maîtresse-vitre rassemble des éléments disparates du XVle siècle, provenant vraisemblablement de plusieurs verrières : jugement dernier, donateur, donatrice."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Schilderijen in de kluis: geclassificeerd\n\nVoormalige kapel van Pouldergat, opgericht als parochiekerk in 1880 (de gemeente werd opgericht in 1919).\n\nHet heeft een duister schip en een onregelmatige plattegrond.\n\nDe zijbeuken en het schip hebben vijf traveeën.\n\nKapel naar het zuiden.\n\n \n\nDe toevoeging aan de noordzijde geeft het geheel een zekere symmetrie.\n\n Het werd gebouwd met vervangende elementen aan het eind van de 19e eeuw.\n\nHet gebouw is verschillende keren verbouwd.\n\n Het schip is het oudste deel en dateert uit de 14e of het begin van de 15e eeuw.\n\n \n\nDe westelijke gevel omvat het portaal met binnen- en buitenbogen, de klokkenkamer en een torenspits zonder haken; hij werd opgericht in de 15e eeuw.\n\n \n\nHet vlakke koor en de zuidelijke kapel zijn uit de 16e eeuw.\n\n De twee grote ronde pijlers die de diafragmaboog ondersteunen waren waarschijnlijk bedoeld om een klokkentoren te ondersteunen zoals in Locronan.\n\nEen ervan bevat de trap naar het oksaal (dat niet meer bestaat), waarvan de toegangsdeur nu uitkomt op de leegte.\n\nAan de noordzijde een 18e eeuwse deur met een inscriptie op het fronton:\n\nM: R: H: LE GUEN KVRRE: LE MOAL HERRI :\n\n\n\nMeubilair:\n\n- hoogaltaar uit 1693 met een altaarstuk met gedraaide zuilen, het werk van G. Ansquer, meester beeldhouwer, schilder en vergulder in Pont-Croix.\n\nIn de bovenste zijdelingse delen: traditionele portretten van Mgr. Toussaint Conen de Saint- Luc en zijn nicht Victoire, een non in het Retraite-klooster in Quimper die in 1794 werd geguillotineerd.\n\n- Stenen zijaltaar met opschrift: I; HERRI: R: MISIRE: V: MADIEN: R: 1694.\n\n- polychrome houten beelden: Heilige Moeder, Heilige Hiëronymus, Heilige Jacobus de Meerdere, Heilige Veronica, Heilige Bartholomeus, Heilige Anna, een Pieta, een Christus aan het Kruis.\n\n- lambrisering uit de 16e eeuw: twaalf scènes verdeeld over zestien panelen, die het lijdensverhaal en de verrijzenis van Christus uitbeelden.\n\n- glas-in-loodraam: het bovenste deel van het hoofdraam verzamelt ongelijksoortige elementen uit de 15e eeuw, waarschijnlijk afkomstig van verschillende ramen: het Laatste Oordeel, de schenker, de schenkster."
        ],
        "es": [
          "Cuadros en la bóveda: clasificados\n\nAntigua capilla de Pouldergat, fue erigida como iglesia parroquial en 1880 (el municipio se creó en 1919).\n\nTiene una nave oscura y una planta irregular.\n\nLas naves laterales y la nave tienen cinco tramos.\n\nCapilla al sur.\n\n \n\nEl añadido en el lado norte da al conjunto una cierta simetría.\n\n Se construyó con elementos de sustitución a finales del siglo XIX.\n\nEl edificio ha sido modificado en varias ocasiones.\n\n La nave es la parte más antigua y data del siglo XIV o principios del XV.\n\n \n\nLa fachada occidental incluye el pórtico con arcos interiores y exteriores, la cámara de las campanas y una aguja sin ganchos; fue erigida en el siglo XV.\n\n \n\nEl coro plano y la capilla sur son del siglo XVI.\n\n Los dos grandes pilares redondos que sostienen el arco del diafragma estaban probablemente destinados a sostener un campanario como el de Locronan.\n\nEn una de ellas se encuentra la escalera que conducía a la pantalla del rood (que ya no existe), cuya puerta de acceso se abre ahora al vacío.\n\nEn el lado norte, una puerta del siglo XVIII con una inscripción en el frontón:\n\nM : R : H : LE GUEN KVRRE : LE MOAL HERRI :\n\n\n\nMuebles :\n\n- altar mayor de 1693 con un retablo de columnas retorcidas, obra de G. Ansquer, maestro escultor, pintor y dorador de Pont-Croix.\n\nEn las partes laterales superiores: retratos tradicionales de Mons. Toussaint Conen de Saint-Luc y de su sobrina Victoire, monja del convento del Retiro de Quimper, guillotinada en 1794.\n\n- Altar lateral de piedra con inscripción: I; HERRI: R: MISIRE: V: MADIEN: R: 1694.\n\n- estatuas de madera policromada: Virgen Madre, San Jerónimo, Santiago el Mayor, Santa Verónica, San Bartolomé, Santa Ana, una Piedad, un Cristo en la Cruz.\n\n- pinturas de paneles del siglo XVI: doce escenas repartidas en dieciséis paneles, que representan la Pasión y la Resurrección de Cristo.\n\n- vidriera: la parte superior de la ventana principal reúne elementos dispares del siglo XV, probablemente procedentes de varias ventanas: el Juicio Final, el donante, la doncella.",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1091e3c6-8e65-3ab3-aa7d-43b516d57b89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f6312d3-4e11-3f9e-a0cf-facb542801f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fcdcda3-f1a0-305b-bf85-73b18d4f8029",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8067b8e4-9167-30d3-90ed-49c40bef3146",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96920f59-b736-396c-8241-97b336846875",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ead6f17d-6a7f-31ad-9822-23dfb425154e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f00c0a43-6b5e-317b-924e-bb5c3883d7b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1c1d863-d879-3b27-a3e5-7a5b8c3afeeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/81b4586b-18c5-39c3-b69c-6a6e93453205",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/088799e9-0f43-3399-8788-a38882b3dd0b",
          "schema:addressLocality": "Douarnenez",
          "schema:postalCode": "29100",
          "schema:streetAddress": [
            "1 rue de la paix",
            "Pouldavid"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Douarnenez"
              ],
              "pt": [
                "Douarnenez"
              ],
              "en": [
                "Douarnenez"
              ],
              "it": [
                "Douarnenez"
              ],
              "fr": [
                "Douarnenez"
              ],
              "nl": [
                "Douarnenez"
              ],
              "es": [
                "Douarnenez"
              ]
            },
            "insee": "29046",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ecbf2c48-0584-3a1e-94a8-fd7acafa1f9e",
        "schema:latitude": "48.0776245",
        "schema:longitude": "-4.3300681",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.808Z"
}