{
  "@id": "https://data.datatourisme.fr/42/eb1b2fea-6c15-3e08-9bed-38fbc0864f03",
  "dc:identifier": "LCUCHA0080000406",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Der am 5. März 2020 gegründete Verein bringt das Ardenner Zugpferd und die Poststation von Launois-sur-Vence zur Geltung, indem er Aktivitäten im Zusammenhang mit dem ländlichen, tierischen und historischen Erbe anbietet.  Sie bieten insbesondere Kutschfahrten von unterschiedlicher Dauer (eine Stunde bis zu einem Tag) und thematischer Ausrichtung an: Verkostung lokaler Produkte, Besichtigung von Ardenner Sehenswürdigkeiten, mit Picknick oder Essen... Sie können auch auf Anfrage Leistungen für Geburtstage, Hochzeiten und Veranstaltungen (Messen, Feste, JEP, Weihnachtsmarkt) erbringen.  Ihre Fahrer verfügen alle über die erforderlichen Diplome.  Finden Sie hier : - L'escapade gourmande, ein halbtägiger Ausflug zur Ferme du Lion d'Or und zur Cidrerie de Warnécourt. Verkostung lokaler Produkte und Besichtigung von Know-how. - Der Ausflug ins Kulturerbe, um mehr über das Töpferdorf Jandun, seine Kirche und eine typische Scheune sowie die Kirche von Raillicourt zu erfahren.  - Die Formel \"Ungewöhnliche Entdeckung\", ein geheimnisvoller Tag, an dem Sie sich vom Kutscher mit einem mit Überraschungen gespickten Tag überraschen lassen.  - Die Entdeckung des Bauernhofs, ein Nachmittag, an dem Sie alles über den Bauernhof und seine Tiere erfahren, wie er funktioniert und Kostproben von Bauernhofprodukten erhalten. - Die Flucht in das Waldgebiet des Schlosses Guignicourt, der Prinz von Merode öffnet Ihnen sein Anwesen, damit Sie in einer Kutsche das Gebiet und die atemberaubenden Aussichten entdecken können. Ein Teil Ihres Tickets für diesen Ausflug wird in die lokale Wiederaufforstung investiert. - Die Naturwanderung, ein kleiner Spaziergang voller Anekdoten und Besonderheiten über die Landschaften, denen Sie begegnen. Mit einem kleinen Aufpreis, der Verkostung von lokalen Produkten! Restaurierung alter Pferdefuhrwerke: In ihrem Bestreben, das lokale Kulturerbe zu schützen und zu bewahren, hat die Vereinigung ein Projekt zur Restaurierung alter Pferdekutschen gestartet.  In Zusammenarbeit mit der Fondation du Patrimoine (Stiftung für das Kulturerbe) hat Les Sabots du Relais einen partizipativen Pool eingerichtet.  Der Verein ist auch bereit, auf Ihre speziellen Wünsche einzugehen und Ihnen bei Hochzeiten, Taufen, Geburtstagen, Dorffesten, etc. mit Pferden zu helfen.  Der Verein passt sich Ihren Wünschen an, um das Produkt zu entwerfen, das Sie interessiert.  Der Verein hält auch Sprechstunden bei jeder Veranstaltung im Relais ab, zögern Sie also nicht, sie zu besuchen.  Das Tragen einer Maske ist Pflicht"
    ],
    "en": [
      "Created on March 5, 2020, the association promotes the Ardennes draught horse and the Relais de Poste of Launois-sur-Vence by proposing activities related to the rural, animal and historical heritage.  They propose carriage rides of different lengths (one hour to one day) and themes: tasting of local products, visits of Ardennes sites, with picnic or meal... They can also provide services on request for birthdays, weddings, events (fairs, festivals, JEP, Christmas market).  Their leaders all have the required diplomas.  Find : - L'escapade gourmande, a half-day trip to the Lion d'Or farm and the Warnécourt cider mill. Tasting of local products and visits of know-how. - The heritage escapade, to learn more about the village of Jandun pottery, its church and a typical barn, as well as the church of Raillicourt.  - The \"unusual discovery\" formula, a mystery day where you let the coachman surprise you with a day full of surprises.  - The discovery of the farm, an afternoon to learn all about the farm and its animals, its operation and tasting of farm products. - Escape to the forest estate of the Château de Guignicourt, the Prince of Merode opens his property to you so that you can discover, in a horse-drawn carriage, the estate and breathtaking views. A part of your ticket for this outing is invested in the local reforestation. - The nature walk, a short stroll full of anecdotes and particularities about the landscapes you will encounter. With a little extra, the tasting of local products! Restoration of old horse-drawn vehicles: In their desire to safeguard and preserve the local heritage, the association has embarked on a project to restore old carriages.  In partnership with the Fondation du Patrimoine, Les Sabots du Relais have launched a fundraising campaign, more information following this link.  The association is also available to answer your more specific requests for animations in the company of horses for weddings, baptisms, birthdays, village festivals, etc...  Contact them for any request, the association adapts to your desires to design the product that interests you.  The association also holds meetings during each event at the Relais, do not hesitate to go and meet them.  Wearing a mask is mandatory"
    ],
    "it": [
      "Creata il 5 marzo 2020, l'associazione promuove il cavallo da tiro delle Ardenne e il Relais de Poste di Launois-sur-Vence proponendo attività legate al patrimonio rurale, animale e storico.  In particolare, propongono gite in carrozza di varia durata (da un'ora a un giorno) e a tema: degustazione di prodotti locali, visite ai siti delle Ardenne, con picnic o pasti... Possono inoltre fornire servizi su richiesta per compleanni, matrimoni, eventi (fiere, festival, JEP, mercatino di Natale).  I loro autisti sono tutti in possesso dei diplomi richiesti.  Per saperne di più: - L'escapade gourmande, una gita di mezza giornata alla fattoria Lion d'Or e alla sidreria di Warnécourt. Degustazione di prodotti locali e visite di know-how. - Il \"tour del patrimonio\", per conoscere meglio il villaggio di ceramiche di Jandun, la sua chiesa e un tipico fienile, nonché la chiesa di Raillicourt.  - La formula \"scoperta insolita\", una giornata misteriosa in cui lasciate che il cocchiere vi sorprenda con una giornata piena di sorprese.  - La scoperta della fattoria, un pomeriggio per conoscere la fattoria e i suoi animali, il suo funzionamento e la degustazione dei prodotti aziendali. - Fuggite nella tenuta forestale dello Château de Guignicourt, il Principe di Merode vi apre la sua proprietà per farvi scoprire la tenuta e i suoi panorami mozzafiato in una carrozza trainata da cavalli. Una parte del biglietto di questa gita viene investita nella riforestazione locale. - L'escursione naturalistica, una breve passeggiata ricca di aneddoti e particolarità sui paesaggi che si incontrano. Con un piccolo supplemento, la degustazione di prodotti locali! Restauro di vecchi veicoli a cavallo: nel desiderio di salvaguardare e preservare il patrimonio locale, l'associazione ha avviato un progetto di restauro di vecchie carrozze a cavallo.  In collaborazione con la Fondation du Patrimoine, Les Sabots du Relais hanno lanciato una campagna di raccolta fondi.  L'associazione è anche disponibile a rispondere alle vostre richieste più specifiche di intrattenimento in compagnia di cavalli per matrimoni, battesimi, compleanni, feste di paese, ecc...  Contattateli per qualsiasi richiesta, l'associazione si adatta ai vostri desideri per progettare il prodotto che vi interessa.  L'associazione si riunisce anche in occasione di ogni evento al Relais, quindi non esitate ad andare a conoscerli.  Indossare una maschera è obbligatorio"
    ],
    "fr": [
      "Créée le 5 mars 2020, l'association met en valeur le cheval de trait ardennais et le Relais de Poste de Launois-sur-Vence en proposant des activités en lien avec le patrimoine rural, animal et historique.  Ils proposent notamment des balades en calèches de durées différentes (une heure à une journée) et thématiques : dégustation de produits locaux, visites de sites ardennais, avec pique-nique ou repas... Ils peuvent aussi réaliser des prestations sur demande pour des anniversaires, mariages, événements (foires, fêtes, JEP, marché de Noël).  Leurs meneurs disposent tous des diplômes exigés.  Retrouvez : - L'escapade gourmande, une virée d'une demi-journée en direction de la ferme du Lion d'Or et de la cidrerie de Warnécourt. Dégustation de produits locaux et visites de savoir-faire. - L'escapade patrimoine, pour en apprendre plus sur le village de la poterie Jandun, son église et une grange typique, ainsi que l'église de Raillicourt.  - La formule \"découverte insolite\", journée mystère où vous laissez le cocher vous surprendre avec une journée parsemée de surprises.  - La découverte de la ferme, une après-midi pour apprendre tout sur la ferme et ses animaux, son fonctionnement et des dégustations de produits fermiers. - L'évasion dans le domaine forestier du Château de Guignicourt, le prince de Merode vous ouvre sa propriété pour que vous découvriez, en calèche, le domaine et des points de vue à couper le souffle. Une partie de votre billet pour cette sortie est investie dans la reforestation locale. - La balade nature, petite balade chargée d'anecdotes et de particularités sur les paysages que vous rencontrez. Avec en petit supplément, la dégustation de produits locaux ! Restauration d'anciens véhicules hippomobiles : Dans leur volonté de sauvegarder et préserver le patrimoine local, l'association s'est lancée dans un projet de restauration d'anciennes calèches.  En partenariat avec la Fondation du Patrimoine, Les Sabots du Relais ont lancé une cagnotte participative, plus d'informations en suivant ce lien .  L'association est aussi disponible pour répondre à vos demandes plus spécifiques d'animations en compagnie des chevaux pour mariages, baptêmes, anniversaires, fêtes de villages, etc...  Contactez-les pour toute demande, l'association s'adapte à vos désirs pour concevoir le produit qui vous intéresse.  L'association tient aussi des permanences lors de chaque événement au Relais, n'hésitez pas à aller à leur rencontre.  Port du masque obligatoire"
    ],
    "nl": [
      "De vereniging werd opgericht op 5 maart 2020 en promoot het Ardense trekpaard en het Relais de Poste de Launois-sur-Vence door activiteiten aan te bieden die verband houden met het landelijke, dierlijke en historische erfgoed.  Zij bieden met name tochten per koets van verschillende duur (een uur tot een dag) en thema's: proeverij van streekproducten, bezoeken aan Ardense sites, met picknick of maaltijd... Zij kunnen op verzoek ook diensten verlenen voor verjaardagen, bruiloften, evenementen (beurzen, festivals, JEP, kerstmarkt).  Hun chauffeurs hebben allemaal de vereiste diploma's.  Kom meer te weten: - L'escapade gourmande, een halve dag naar de boerderij Lion d'Or en het ciderhuis van Warnécourt. Proeven van lokale producten en bezoeken van knowhow. - De \"erfgoed tour\", om meer te weten te komen over het dorp Jandun aardewerk, zijn kerk en een typische schuur, evenals de kerk van Raillicourt.  - De formule \"ongewone ontdekking\", een mysteriedag waarbij u zich door de koetsier laat verrassen met een dag vol verrassingen.  - De ontdekking van de boerderij, een middag om alles te weten te komen over de boerderij en haar dieren, haar werking en het proeven van boerderijproducten. - Ontsnap naar het bosrijke landgoed van het Château de Guignicourt, de Prins van Merode stelt zijn landgoed voor u open zodat u het landgoed en zijn adembenemende uitzichten kunt ontdekken in een door paarden getrokken koets. Een deel van uw ticket voor dit uitstapje wordt geïnvesteerd in lokale herbebossing. - De natuurwandeling, een korte wandeling vol anekdotes en bijzonderheden over de landschappen die u tegenkomt. Met een kleine toeslag, het proeven van lokale producten! Restauratie van oude paardenkoetsen: In haar streven om het lokale erfgoed te beschermen en te behouden, heeft de vereniging een project opgezet om oude paardenkoetsen te restaureren.  In samenwerking met de Fondation du Patrimoine zijn Les Sabots du Relais een inzamelingsactie gestart.  De vereniging is ook beschikbaar om te voldoen aan uw meer specifieke verzoeken voor entertainment in het gezelschap van paarden voor bruiloften, doopfeesten, verjaardagen, dorpsfeesten, enz.  Neem contact met hen op voor elk verzoek, de vereniging past zich aan uw wensen aan om het product te ontwerpen dat u interesseert.  De vereniging houdt ook vergaderingen tijdens elk evenement in het Relais, dus aarzel niet om ze te gaan ontmoeten.  Het dragen van een masker is verplicht"
    ],
    "es": [
      "Creada el 5 de marzo de 2020, la asociación promueve el caballo de tiro de las Ardenas y el Relais de Poste de Launois-sur-Vence ofreciendo actividades relacionadas con el patrimonio rural, animal e histórico.  En concreto, ofrecen paseos en coche de caballos de distinta duración (de una hora a un día) y temática: degustación de productos locales, visitas a lugares de las Ardenas, con picnics o comidas... También pueden ofrecer servicios a petición para cumpleaños, bodas, eventos (ferias, festivales, JEP, mercado de Navidad).  Todos sus conductores tienen los diplomas requeridos.  Más información: - L'escapade gourmande, una excursión de medio día a la granja Lion d'Or y a la sidrería Warnécourt. Degustación de productos locales y visitas de conocimientos técnicos. - El \"tour del patrimonio\", para conocer el pueblo de la cerámica de Jandun, su iglesia y un granero típico, así como la iglesia de Raillicourt.  - La fórmula del \"descubrimiento insólito\", un día misterioso en el que dejas que el cochero te sorprenda con una jornada llena de sorpresas.  - El descubrimiento de la granja, una tarde para aprender todo sobre la granja y sus animales, su funcionamiento y la degustación de los productos de la granja. - Escápese a la finca forestal del Château de Guignicourt, el Príncipe de Merode le abre su propiedad para que pueda descubrir la finca y sus impresionantes vistas en un coche de caballos. Una parte de su billete para esta excursión se invierte en la reforestación local. - El paseo por la naturaleza, una corta caminata llena de anécdotas y particularidades sobre los paisajes que se encuentran. Con un pequeño suplemento, ¡la degustación de productos locales! Restauración de antiguos vehículos tirados por caballos: En su afán por salvaguardar y preservar el patrimonio local, la asociación ha puesto en marcha un proyecto de restauración de antiguos coches de caballos.  En colaboración con la Fondation du Patrimoine, Les Sabots du Relais han lanzado una campaña de recaudación de fondos.  La asociación también está disponible para responder a sus peticiones más específicas de entretenimiento en compañía de caballos para bodas, bautizos, cumpleaños, fiestas del pueblo, etc.  Póngase en contacto con ellos para cualquier solicitud, la asociación se adapta a sus deseos para diseñar el producto que le interesa.  La asociación también celebra reuniones en cada evento en el Relais, así que no dude en ir a conocerlos.  El uso de una máscara es obligatorio"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Sabots du Relais"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2020-08-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/678f33c0-66a2-32f2-bfd8-9b87ac8e4432",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/68dba548-74f1-320a-9f29-cdc32da0fcf4",
          "schema:addressLocality": "Launois-sur-Vence",
          "schema:postalCode": "08430",
          "schema:streetAddress": [
            "25 Avenue Roger Ponsart"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08248",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Launois-sur-Vence"
              ],
              "pt": [
                "Launois-sur-Vence"
              ],
              "en": [
                "Launois-sur-Vence"
              ],
              "it": [
                "Launois-sur-Vence"
              ],
              "fr": [
                "Launois-sur-Vence"
              ],
              "nl": [
                "Launois-sur-Vence"
              ],
              "es": [
                "Launois-sur-Vence"
              ]
            },
            "insee": "08248",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "lessabotsdurelais@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 49 52 34 56"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lessabotsdurelais.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c2f75a31-277f-340f-bff1-acea379bffff",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/18af39a5-eb5b-3797-9a27-0f87073598f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3431c0b7-7aee-3f0f-bfb9-26c1b7d51d0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9aee8753-c53a-34a7-91ff-82fea69755f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a056bb0c-fbbc-321b-bfaf-a2de32c1f57b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c54b41c6-22e6-3c0f-93fd-c82b3fe7583a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der am 5. März 2020 gegründete Verein bringt das Ardenner Zugpferd und die Poststation von Launois-sur-Vence zur Geltung, indem er Aktivitäten im Zusammenhang mit dem ländlichen, tierischen und historischen Erbe anbietet.  Sie bieten insbesondere Kutschfahrten von unterschiedlicher Dauer (eine Stunde bis zu einem Tag) und thematischer Ausrichtung an: Verkostung lokaler Produkte, Besichtigung von Ardenner Sehenswürdigkeiten, mit Picknick oder Essen... Sie können auch auf Anfrage Leistungen für Geburtstage, Hochzeiten und Veranstaltungen (Messen, Feste, JEP, Weihnachtsmarkt) erbringen.  Ihre Fahrer verfügen alle über die erforderlichen Diplome.  Finden Sie hier : - L'escapade gourmande, ein halbtägiger Ausflug zur Ferme du Lion d'Or und zur Cidrerie de Warnécourt. Verkostung lokaler Produkte und Besichtigung von Know-how. - Der Ausflug ins Kulturerbe, um mehr über das Töpferdorf Jandun, seine Kirche und eine typische Scheune sowie die Kirche von Raillicourt zu erfahren.  - Die Formel \"Ungewöhnliche Entdeckung\", ein geheimnisvoller Tag, an dem Sie sich vom Kutscher mit einem mit Überraschungen gespickten Tag überraschen lassen.  - Die Entdeckung des Bauernhofs, ein Nachmittag, an dem Sie alles über den Bauernhof und seine Tiere erfahren, wie er funktioniert und Kostproben von Bauernhofprodukten erhalten. - Die Flucht in das Waldgebiet des Schlosses Guignicourt, der Prinz von Merode öffnet Ihnen sein Anwesen, damit Sie in einer Kutsche das Gebiet und die atemberaubenden Aussichten entdecken können. Ein Teil Ihres Tickets für diesen Ausflug wird in die lokale Wiederaufforstung investiert. - Die Naturwanderung, ein kleiner Spaziergang voller Anekdoten und Besonderheiten über die Landschaften, denen Sie begegnen. Mit einem kleinen Aufpreis, der Verkostung von lokalen Produkten! Restaurierung alter Pferdefuhrwerke: In ihrem Bestreben, das lokale Kulturerbe zu schützen und zu bewahren, hat die Vereinigung ein Projekt zur Restaurierung alter Pferdekutschen gestartet.  In Zusammenarbeit mit der Fondation du Patrimoine (Stiftung für das Kulturerbe) hat Les Sabots du Relais einen partizipativen Pool eingerichtet.  Der Verein ist auch bereit, auf Ihre speziellen Wünsche einzugehen und Ihnen bei Hochzeiten, Taufen, Geburtstagen, Dorffesten, etc. mit Pferden zu helfen.  Der Verein passt sich Ihren Wünschen an, um das Produkt zu entwerfen, das Sie interessiert.  Der Verein hält auch Sprechstunden bei jeder Veranstaltung im Relais ab, zögern Sie also nicht, sie zu besuchen.  Das Tragen einer Maske ist Pflicht"
        ],
        "en": [
          "Created on March 5, 2020, the association promotes the Ardennes draught horse and the Relais de Poste of Launois-sur-Vence by proposing activities related to the rural, animal and historical heritage.  They propose carriage rides of different lengths (one hour to one day) and themes: tasting of local products, visits of Ardennes sites, with picnic or meal... They can also provide services on request for birthdays, weddings, events (fairs, festivals, JEP, Christmas market).  Their leaders all have the required diplomas.  Find : - L'escapade gourmande, a half-day trip to the Lion d'Or farm and the Warnécourt cider mill. Tasting of local products and visits of know-how. - The heritage escapade, to learn more about the village of Jandun pottery, its church and a typical barn, as well as the church of Raillicourt.  - The \"unusual discovery\" formula, a mystery day where you let the coachman surprise you with a day full of surprises.  - The discovery of the farm, an afternoon to learn all about the farm and its animals, its operation and tasting of farm products. - Escape to the forest estate of the Château de Guignicourt, the Prince of Merode opens his property to you so that you can discover, in a horse-drawn carriage, the estate and breathtaking views. A part of your ticket for this outing is invested in the local reforestation. - The nature walk, a short stroll full of anecdotes and particularities about the landscapes you will encounter. With a little extra, the tasting of local products! Restoration of old horse-drawn vehicles: In their desire to safeguard and preserve the local heritage, the association has embarked on a project to restore old carriages.  In partnership with the Fondation du Patrimoine, Les Sabots du Relais have launched a fundraising campaign, more information following this link.  The association is also available to answer your more specific requests for animations in the company of horses for weddings, baptisms, birthdays, village festivals, etc...  Contact them for any request, the association adapts to your desires to design the product that interests you.  The association also holds meetings during each event at the Relais, do not hesitate to go and meet them.  Wearing a mask is mandatory"
        ],
        "it": [
          "Creata il 5 marzo 2020, l'associazione promuove il cavallo da tiro delle Ardenne e il Relais de Poste di Launois-sur-Vence proponendo attività legate al patrimonio rurale, animale e storico.  In particolare, propongono gite in carrozza di varia durata (da un'ora a un giorno) e a tema: degustazione di prodotti locali, visite ai siti delle Ardenne, con picnic o pasti... Possono inoltre fornire servizi su richiesta per compleanni, matrimoni, eventi (fiere, festival, JEP, mercatino di Natale).  I loro autisti sono tutti in possesso dei diplomi richiesti.  Per saperne di più: - L'escapade gourmande, una gita di mezza giornata alla fattoria Lion d'Or e alla sidreria di Warnécourt. Degustazione di prodotti locali e visite di know-how. - Il \"tour del patrimonio\", per conoscere meglio il villaggio di ceramiche di Jandun, la sua chiesa e un tipico fienile, nonché la chiesa di Raillicourt.  - La formula \"scoperta insolita\", una giornata misteriosa in cui lasciate che il cocchiere vi sorprenda con una giornata piena di sorprese.  - La scoperta della fattoria, un pomeriggio per conoscere la fattoria e i suoi animali, il suo funzionamento e la degustazione dei prodotti aziendali. - Fuggite nella tenuta forestale dello Château de Guignicourt, il Principe di Merode vi apre la sua proprietà per farvi scoprire la tenuta e i suoi panorami mozzafiato in una carrozza trainata da cavalli. Una parte del biglietto di questa gita viene investita nella riforestazione locale. - L'escursione naturalistica, una breve passeggiata ricca di aneddoti e particolarità sui paesaggi che si incontrano. Con un piccolo supplemento, la degustazione di prodotti locali! Restauro di vecchi veicoli a cavallo: nel desiderio di salvaguardare e preservare il patrimonio locale, l'associazione ha avviato un progetto di restauro di vecchie carrozze a cavallo.  In collaborazione con la Fondation du Patrimoine, Les Sabots du Relais hanno lanciato una campagna di raccolta fondi.  L'associazione è anche disponibile a rispondere alle vostre richieste più specifiche di intrattenimento in compagnia di cavalli per matrimoni, battesimi, compleanni, feste di paese, ecc...  Contattateli per qualsiasi richiesta, l'associazione si adatta ai vostri desideri per progettare il prodotto che vi interessa.  L'associazione si riunisce anche in occasione di ogni evento al Relais, quindi non esitate ad andare a conoscerli.  Indossare una maschera è obbligatorio"
        ],
        "fr": [
          "Créée le 5 mars 2020, l'association met en valeur le cheval de trait ardennais et le Relais de Poste de Launois-sur-Vence en proposant des activités en lien avec le patrimoine rural, animal et historique.  Ils proposent notamment des balades en calèches de durées différentes (une heure à une journée) et thématiques : dégustation de produits locaux, visites de sites ardennais, avec pique-nique ou repas... Ils peuvent aussi réaliser des prestations sur demande pour des anniversaires, mariages, événements (foires, fêtes, JEP, marché de Noël).  Leurs meneurs disposent tous des diplômes exigés.  Retrouvez : - L'escapade gourmande, une virée d'une demi-journée en direction de la ferme du Lion d'Or et de la cidrerie de Warnécourt. Dégustation de produits locaux et visites de savoir-faire. - L'escapade patrimoine, pour en apprendre plus sur le village de la poterie Jandun, son église et une grange typique, ainsi que l'église de Raillicourt.  - La formule \"découverte insolite\", journée mystère où vous laissez le cocher vous surprendre avec une journée parsemée de surprises.  - La découverte de la ferme, une après-midi pour apprendre tout sur la ferme et ses animaux, son fonctionnement et des dégustations de produits fermiers. - L'évasion dans le domaine forestier du Château de Guignicourt, le prince de Merode vous ouvre sa propriété pour que vous découvriez, en calèche, le domaine et des points de vue à couper le souffle. Une partie de votre billet pour cette sortie est investie dans la reforestation locale. - La balade nature, petite balade chargée d'anecdotes et de particularités sur les paysages que vous rencontrez. Avec en petit supplément, la dégustation de produits locaux ! Restauration d'anciens véhicules hippomobiles : Dans leur volonté de sauvegarder et préserver le patrimoine local, l'association s'est lancée dans un projet de restauration d'anciennes calèches.  En partenariat avec la Fondation du Patrimoine, Les Sabots du Relais ont lancé une cagnotte participative, plus d'informations en suivant ce lien .  L'association est aussi disponible pour répondre à vos demandes plus spécifiques d'animations en compagnie des chevaux pour mariages, baptêmes, anniversaires, fêtes de villages, etc...  Contactez-les pour toute demande, l'association s'adapte à vos désirs pour concevoir le produit qui vous intéresse.  L'association tient aussi des permanences lors de chaque événement au Relais, n'hésitez pas à aller à leur rencontre.  Port du masque obligatoire"
        ],
        "nl": [
          "De vereniging werd opgericht op 5 maart 2020 en promoot het Ardense trekpaard en het Relais de Poste de Launois-sur-Vence door activiteiten aan te bieden die verband houden met het landelijke, dierlijke en historische erfgoed.  Zij bieden met name tochten per koets van verschillende duur (een uur tot een dag) en thema's: proeverij van streekproducten, bezoeken aan Ardense sites, met picknick of maaltijd... Zij kunnen op verzoek ook diensten verlenen voor verjaardagen, bruiloften, evenementen (beurzen, festivals, JEP, kerstmarkt).  Hun chauffeurs hebben allemaal de vereiste diploma's.  Kom meer te weten: - L'escapade gourmande, een halve dag naar de boerderij Lion d'Or en het ciderhuis van Warnécourt. Proeven van lokale producten en bezoeken van knowhow. - De \"erfgoed tour\", om meer te weten te komen over het dorp Jandun aardewerk, zijn kerk en een typische schuur, evenals de kerk van Raillicourt.  - De formule \"ongewone ontdekking\", een mysteriedag waarbij u zich door de koetsier laat verrassen met een dag vol verrassingen.  - De ontdekking van de boerderij, een middag om alles te weten te komen over de boerderij en haar dieren, haar werking en het proeven van boerderijproducten. - Ontsnap naar het bosrijke landgoed van het Château de Guignicourt, de Prins van Merode stelt zijn landgoed voor u open zodat u het landgoed en zijn adembenemende uitzichten kunt ontdekken in een door paarden getrokken koets. Een deel van uw ticket voor dit uitstapje wordt geïnvesteerd in lokale herbebossing. - De natuurwandeling, een korte wandeling vol anekdotes en bijzonderheden over de landschappen die u tegenkomt. Met een kleine toeslag, het proeven van lokale producten! Restauratie van oude paardenkoetsen: In haar streven om het lokale erfgoed te beschermen en te behouden, heeft de vereniging een project opgezet om oude paardenkoetsen te restaureren.  In samenwerking met de Fondation du Patrimoine zijn Les Sabots du Relais een inzamelingsactie gestart.  De vereniging is ook beschikbaar om te voldoen aan uw meer specifieke verzoeken voor entertainment in het gezelschap van paarden voor bruiloften, doopfeesten, verjaardagen, dorpsfeesten, enz.  Neem contact met hen op voor elk verzoek, de vereniging past zich aan uw wensen aan om het product te ontwerpen dat u interesseert.  De vereniging houdt ook vergaderingen tijdens elk evenement in het Relais, dus aarzel niet om ze te gaan ontmoeten.  Het dragen van een masker is verplicht"
        ],
        "es": [
          "Creada el 5 de marzo de 2020, la asociación promueve el caballo de tiro de las Ardenas y el Relais de Poste de Launois-sur-Vence ofreciendo actividades relacionadas con el patrimonio rural, animal e histórico.  En concreto, ofrecen paseos en coche de caballos de distinta duración (de una hora a un día) y temática: degustación de productos locales, visitas a lugares de las Ardenas, con picnics o comidas... También pueden ofrecer servicios a petición para cumpleaños, bodas, eventos (ferias, festivales, JEP, mercado de Navidad).  Todos sus conductores tienen los diplomas requeridos.  Más información: - L'escapade gourmande, una excursión de medio día a la granja Lion d'Or y a la sidrería Warnécourt. Degustación de productos locales y visitas de conocimientos técnicos. - El \"tour del patrimonio\", para conocer el pueblo de la cerámica de Jandun, su iglesia y un granero típico, así como la iglesia de Raillicourt.  - La fórmula del \"descubrimiento insólito\", un día misterioso en el que dejas que el cochero te sorprenda con una jornada llena de sorpresas.  - El descubrimiento de la granja, una tarde para aprender todo sobre la granja y sus animales, su funcionamiento y la degustación de los productos de la granja. - Escápese a la finca forestal del Château de Guignicourt, el Príncipe de Merode le abre su propiedad para que pueda descubrir la finca y sus impresionantes vistas en un coche de caballos. Una parte de su billete para esta excursión se invierte en la reforestación local. - El paseo por la naturaleza, una corta caminata llena de anécdotas y particularidades sobre los paisajes que se encuentran. Con un pequeño suplemento, ¡la degustación de productos locales! Restauración de antiguos vehículos tirados por caballos: En su afán por salvaguardar y preservar el patrimonio local, la asociación ha puesto en marcha un proyecto de restauración de antiguos coches de caballos.  En colaboración con la Fondation du Patrimoine, Les Sabots du Relais han lanzado una campaña de recaudación de fondos.  La asociación también está disponible para responder a sus peticiones más específicas de entretenimiento en compañía de caballos para bodas, bautizos, cumpleaños, fiestas del pueblo, etc.  Póngase en contacto con ellos para cualquier solicitud, la asociación se adapta a sus deseos para diseñar el producto que le interesa.  La asociación también celebra reuniones en cada evento en el Relais, así que no dude en ir a conocerlos.  El uso de una máscara es obligatorio"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0a43aacf-295d-311b-9bb2-7b04ab3478df",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/92443547-8353-3e7f-be00-5b56f10d2869",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a9593cd3-709d-390d-bc21-c5893a31536b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e55dd34c-2636-3e06-ae42-423639c2f704",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b55b322e-eee6-3444-afef-e689e3ae9511",
          "ebucore:title": {
            "fr": [
              "Les sabots du Relais"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fd2579c2-fc45-36c1-88a3-2198b8b0d6c2",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5b67fd49-7e7c-4f90-b62e-6806bebff649/balade+guignicourt+(1).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1cf298f6-685c-3752-b2f1-86bef29ed805",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1c17dcb9-8dfa-32a6-a260-9918a51bcfc9",
          "ebucore:title": {
            "fr": [
              "debourrage_cheval_trait_ardennais"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/659dbfc6-7953-3fe7-ad41-fa1d99f11b82",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/af7bc011-b61d-4ee3-be89-04cbc6433ab4/sabots+du+relais+-+cretes+pr%c3%a9ardennaises+(c++cc)+(2).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/735fddda-8bff-3249-8900-e4e7588e47d5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ba6b17c8-6c1c-3d89-8ad2-057dd87a5ed7",
          "ebucore:title": {
            "fr": [
              "caleche_dix_personnes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/925632fe-ee80-391e-87d4-0b70d4211e9a",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/52ac880a-2735-44e8-802b-134d137b28bd/img_3474.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a4684bd-8288-38bf-aa04-a72043a66e9e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3910902a-32ad-37ca-8f90-f3024bce4a8d",
          "ebucore:title": {
            "fr": [
              "Les Sabots du Relais"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e64272d2-637a-3b06-97d4-1a802500d6be",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/4555d223-2d31-4e53-8930-545e1dc3fe08/cal%c3%a8che+sabot+du+relais+c.+otcp.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e55dd34c-2636-3e06-ae42-423639c2f704",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b55b322e-eee6-3444-afef-e689e3ae9511",
          "ebucore:title": {
            "fr": [
              "Les sabots du Relais"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fd2579c2-fc45-36c1-88a3-2198b8b0d6c2",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5b67fd49-7e7c-4f90-b62e-6806bebff649/balade+guignicourt+(1).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:Gastronomy",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gastronomie"
        ],
        "pt": [
          "Gastronomia"
        ],
        "en": [
          "Gastronomy"
        ],
        "it": [
          "Gastronomia"
        ],
        "fr": [
          "Gastronomie"
        ],
        "nl": [
          "Gastronomie"
        ],
        "es": [
          "Gastronomía"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/106b906a-cd55-3e2c-880b-6e927d715e09",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1dac7b4f-578d-304d-9435-95138f2e49ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/503b61f4-c8b4-3aee-ab8e-b115b8515870",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57913a2d-892e-37be-a453-4af20917b0fc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61f2debb-b729-30b9-b9e3-301af0db827e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79e62d86-bb34-357c-baaa-474fd9f69ddf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92ad1ea9-7928-3b8a-8e9d-59f28eb35e4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b42e32cb-ba0e-3c93-853a-20223c150472",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b46c895e-788a-3872-8992-e9bdcd1e8601",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0fdce64-764d-3b1e-9021-f5b33ba19701",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eec0d276-1ffa-397a-aa1f-d0945887f4cc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/68dba548-74f1-320a-9f29-cdc32da0fcf4",
          "schema:addressLocality": "Launois-sur-Vence",
          "schema:postalCode": "08430",
          "schema:streetAddress": [
            "25 Avenue Roger Ponsart"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08248",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Launois-sur-Vence"
              ],
              "pt": [
                "Launois-sur-Vence"
              ],
              "en": [
                "Launois-sur-Vence"
              ],
              "it": [
                "Launois-sur-Vence"
              ],
              "fr": [
                "Launois-sur-Vence"
              ],
              "nl": [
                "Launois-sur-Vence"
              ],
              "es": [
                "Launois-sur-Vence"
              ]
            },
            "insee": "08248",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4ba40516-48a7-35e7-af5e-427f2b32156a",
        "schema:elevation": "188",
        "schema:latitude": "49.655029999999996",
        "schema:longitude": "4.53988",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-21T20:19:23.99Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}