{
  "@id": "https://data.datatourisme.fr/46/ebc7db98-8c7d-36ce-a1b6-8fb87d567893",
  "dc:identifier": "fb64fd9f-9c10-468b-95cb-b9c79f8a3c93",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Jean-Baptiste"
    ]
  },
  "allowedPersons": 0,
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/024ffe3c-a0e4-3bb1-98c1-6efc366277f9",
    "schema:legalName": "OTSI ROI MORVAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/44e13558-00d8-3392-9680-c35333c9973b",
      "schema:telephone": [
        "+33 2 97 51 60 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/44e13558-00d8-3392-9680-c35333c9973b",
      "schema:telephone": [
        "+33 2 97 51 60 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/83fe8f86-6825-374d-bd47-5ae2aa429566",
      "dc:description": {
        "de": [
          "Bereits im 12. Jahrhundert gehörte Le Croisty (Maison de la Croix) zum Orden der Hospitaliers de Saint-Jean de Jérusalem. Davon leitet sich der Name der Gemeinde ab. Die Kirche von Le Croisty ist Johannes dem Täufer, dem Schutzpatron der Hospitaliers, gewidmet. Eine Statue dieses Heiligen befindet sich noch heute unter dem Vorbau der Kirche, wo der Komtur der Hospitaliter Recht sprach.Die gotisch inspirierte Kirche wurde im 16. Jahrhundert fertiggestellt, doch die romanischen Gewölbe erinnern an ein älteres Gebäude und wahrscheinlich an die Verwendung einiger romanischer Elemente.Das Gebäude wurde im Laufe der Zeit teilweise restauriert: Dach, Wandvertäfelung, Turmspitze.... Im 19. Jahrhundert wurde das Gebäude durch Reparaturen vor dem Verfall bewahrt. Anfang des 20. Jahrhunderts war die Kirche so stark beschädigt, dass sie mit dem Stall von Bethlehem verglichen wurde. Außen befindet sich ein weit geöffnetes Beinhaus aus dem 16. Jahrhundert, das sich über die Vorhalle erstreckt. Die drei Korbbogenarkaden, die seine Öffnung verschließen, ruhen auf hübschen, geformten Säulen.Beim Betreten der Kirche fällt der Blick sofort auf das blaue Gewölbe, das in der romanischen Kunst den Himmel symbolisiert. Die mehrfarbigen Holzfenster zeigen Jagdszenen (ein aristokratisches Vergnügen, das im 15. bis 17. Jahrhundert häufig geschnitzt wurde), Lebensszenen (was soll man von der erstaunlichen Darstellung einer Person in einer Kirche halten, die gerade uriniert?) und andere Kuriositäten wie den Kampf der Zentauren (\"Frau\" mit Bogen, die einen Pfeil auf einen \"Mann\" abschießt, der sich mit einem Schild schützt); der Zentaur veranschaulicht die Bestialität des Menschen in der christlichen Symbolik. Hunde werden in Le Croisty oft dargestellt, entweder als Rudel oder allein umherstreifend. Jahrhundert zeigt das Leben von Johannes dem Täufer: Ankündigung des Messias, Taufe Christi, Enthauptung und Überreichung des Kopfes des Heiligen auf einer Platte an Salome, die ihn dann ihrer Mutter Herodias bringt.",
          "Bereits im 12. Jahrhundert gehörte Le Croisty (Maison de la Croix) zum Orden der Hospitaliers de Saint-Jean de Jérusalem. Davon leitet sich der Name der Gemeinde ab. Die Kirche von Le Croisty ist Johannes dem Täufer, dem Schutzpatron der Hospitaliter, geweiht. Eine Statue dieses Heiligen befindet sich noch heute unter dem Vorbau der Kirche, wo der Kommandeur der Hospitaliers Recht sprach.Die gotisch inspirierte Kirche wurde im 16. Jahrhundert fertiggestellt, doch die romanischen Gewölbe erinnern an ein älteres Gebäude und wahrscheinlich an die Verwendung einiger romanischer Elemente.Das Gebäude wurde im Laufe der Zeit teilweise restauriert: Dach, Wandvertäfelung, Turmspitze... Im 19. Jahrhundert wurde das Gebäude durch Reparaturen vor dem Verfall bewahrt. Zu Beginn des 20. Jahrhunderts war die Kirche so stark beschädigt, dass sie mit dem Stall von Bethlehem verglichen wurde. Außen befindet sich ein weit geöffnetes Beinhaus aus dem 16. Jahrhundert, das sich über die Vorhalle erstreckt. Die drei Korbbogenarkaden, die seine Öffnung verschließen, ruhen auf hübschen, geformten Säulen.Beim Betreten der Kirche fällt der Blick sofort auf das blaue Gewölbe, das in der romanischen Kunst den Himmel symbolisiert. Die mehrfarbigen Holzfenster zeigen Jagdszenen (ein aristokratisches Vergnügen, das im 15. bis 17. Jahrhundert häufig geschnitzt wurde), Szenen aus dem Alltag (was soll man von der erstaunlichen Darstellung einer Person in einer Kirche halten, die sich zum Urinieren anschickt?) und andere Kuriositäten wie der Kampf der Zentauren (\"Frau\" mit Bogen, die einen Pfeil auf einen \"Mann\" abfeuert, der sich mit einem Schild schützt); der Zentaur veranschaulicht die Bestialität des Menschen in der christlichen Symbolik. Hunde werden in Le Croisty oft dargestellt, entweder als Rudel oder allein umherstreifend. Jahrhundert zeigt das Leben Johannes des Täufers: Ankündigung der Ankunft des Messias, Taufe Christi, Enthauptung und Überreichung des Kopfes des Heiligen auf einer Platte an Salome, die ihn dann ihrer Mutter Herodias bringt."
        ],
        "en": [
          "As early as the 12th century, Le Croisty (House of the Cross) belonged to the order of the Hospitallers of Saint John of Jerusalem. This is where the name of the town comes from. The church of Le Croisty is dedicated to Saint Jean-Baptiste, Patron Saint of the Hospitallers. A statue of this saint can still be found under the porch of the church where the commander of the Hospitallers used to render justice.of Gothic inspiration, the church was completed in the 16th century, however, the Romanesque vaults evoke an older building and probably the use of some Romanesque elements.the building will undergo partial restorations in the course of time: roof, panelling, spire of the bell tower... In the 19th century, repairs saved the building from ruin. At the beginning of the 20th century, the church was so badly damaged that it was compared to the stable of Bethlehem. On the outside, the ossuary, widely open on the porch, dates from the 16th century. The three basket-handle arches that close its bay rest on beautiful molded columns.Upon entering the church, one immediately sees the blue vault, symbol of heaven in Romanesque art. The polychrome wooden sablières display hunting scenes (an aristocratic pleasure often sculpted from the 15th to the 17th century), scenes of life (what to think of the astonishing representation, within a church, of this character about to urinate!) and other curiosities such as the fight of the centaurs (\"woman\" armed with a bow shooting an arrow at a \"man\" protecting himself with a shield); the centaur illustrates the bestiality of man in Christian symbolism. Dogs are often represented, in packs or wandering alone, at Le Croisty. A 16th century stained glass window, placed at the head of the church, recounts the life of Saint John the Baptist: announcement of the coming of the Messiah, baptism of Christ, decapitation and presentation of the Saint's head on a plate to Salome who then brings it to her mother Herodias... We also note a rich statuary.",
          "As early as the 12th century, Le Croisty (House of the Cross) belonged to the order of the Hospitallers of Saint John of Jerusalem. This is where the name of the village comes from. The church of Le Croisty is dedicated to Saint Jean-Baptiste, Patron Saint of the Hospitallers. A statue of this saint can still be found under the porch of the church where the Commander of the Hospitallers used to render justice.of Gothic inspiration, the church was completed in the 16th century, however, the Romanesque vaults evoke an older building and probably the use of certain Romanesque elements.the building will undergo partial restorations in the course of time: roof, panelling, spire of the bell tower... In the 19th century, repairs saved the building from ruin. At the beginning of the 20th century, the church was so badly damaged that it was compared to the stable of Bethlehem. On the outside, the ossuary, widely open on the porch, dates from the 16th century. The three basket-handle arches that close its bay rest on beautiful molded columns.Upon entering the church, one immediately sees the blue vault, symbol of heaven in Romanesque art. The polychrome wooden sablières display hunting scenes (an aristocratic pleasure often sculpted from the 15th to the 17th century), scenes of everyday life (what to think of the astonishing representation, within a church, of this character getting ready to urinate!) and other curiosities such as the fight of the centaurs (\"woman\" armed with a bow shooting an arrow at a \"man\" protecting himself with a shield); the centaur illustrates the bestiality of man in the Christian symbolism. Dogs are often represented, in packs or wandering alone, at Le Croisty. A 16th century stained glass window, placed at the head of the church, recounts the life of Saint John the Baptist: announcement of the coming of the Messiah, baptism of Christ, decapitation and presentation of the Saint's head on a plate to Salome who then brings it to her mother Herodias... There is also a rich statuary."
        ],
        "it": [
          "Già nel XII secolo, Le Croisty (Casa della Croce) apparteneva all'Ordine Ospedaliero di San Giovanni di Gerusalemme. Da qui deriva il nome del comune. La chiesa di Le Croisty è dedicata a San Giovanni Battista, patrono degli Ospedalieri. Una statua di questo santo si trova ancora sotto il portico della chiesa, dove il comandante degli Ospitalieri amministrava la giustizia.Di ispirazione gotica, la chiesa fu completata nel XVI secolo, tuttavia le volte romaniche ricordano un edificio più antico e probabilmente l'uso di alcuni elementi romanici.L'edificio ha subito nel tempo un parziale restauro: tetto, rivestimenti, cuspide del campanile... Nel XIX secolo, le riparazioni salvarono l'edificio dalla rovina. All'inizio del XX secolo, la chiesa era talmente danneggiata da essere paragonata alla stalla di Betlemme. All'esterno, l'ossario, che si apre sul portico, risale al XVI secolo. I tre archi a maniglia che chiudono l'apertura poggiano su splendide colonne modanate. Entrando nella chiesa, si nota subito la volta blu, simbolo del cielo nell'arte romanica. I sablières in legno policromo mostrano scene di caccia (un piacere aristocratico spesso scolpito dal XV al XVII secolo), scene di vita quotidiana (cosa pensare della sorprendente rappresentazione, all'interno di una chiesa, di questo personaggio che si prepara a urinare!) e altre curiosità come la lotta dei centauri (\"donna\" armata di arco che scaglia una freccia contro un \"uomo\" che si protegge con uno scudo); il centauro illustra la bestialità dell'uomo nel simbolismo cristiano. I cani sono spesso rappresentati, in branco o da soli, a Le Croisty. Una vetrata del XVI secolo in testa alla chiesa raffigura la vita di San Giovanni Battista: l'annuncio della venuta del Messia, il battesimo di Cristo, la decapitazione e la presentazione della testa del Santo su un piatto a Salomè, che poi la porta a sua madre Erodiade... C'è anche una ricca statuaria.",
          "Già nel XII secolo, Le Croisty (Casa della Croce) apparteneva all'Ordine Ospedaliero di San Giovanni di Gerusalemme. Da qui deriva il nome del comune. La chiesa di Le Croisty è dedicata a San Giovanni Battista, patrono degli Ospedalieri. Una statua di questo santo si trova ancora sotto il portico della chiesa, dove il comandante degli Ospitalieri amministrava la giustizia.Di ispirazione gotica, la chiesa fu completata nel XVI secolo, tuttavia le volte romaniche ricordano un edificio più antico e probabilmente l'utilizzo di alcuni elementi romanici.L'edificio ha subito nel tempo un parziale restauro: coperture, rivestimenti, cuspide del campanile... Nel XIX secolo, le riparazioni salvarono l'edificio dalla rovina. All'inizio del XX secolo, la chiesa era talmente danneggiata da essere paragonata alla stalla di Betlemme. All'esterno, l'ossario, che si apre sul portico, risale al XVI secolo. I tre archi a maniglia che chiudono l'apertura sono sostenuti da splendide colonne modanate. Entrando nella chiesa si nota subito la volta blu, simbolo del cielo nell'arte romanica. I sablières in legno policromo mostrano scene di caccia (un piacere aristocratico spesso scolpito dal XV al XVII secolo), scene di vita (cosa pensare della sorprendente rappresentazione, all'interno di una chiesa, di questo personaggio che si appresta a urinare!) e altre curiosità come la lotta dei centauri (\"donna\" armata di arco che scocca una freccia contro un \"uomo\" che si protegge con uno scudo); il centauro illustra la bestialità dell'uomo nel simbolismo cristiano. I cani sono spesso rappresentati, in branco o da soli, a Le Croisty. Una vetrata del XVI secolo in testa alla chiesa racconta la vita di San Giovanni Battista: l'annuncio della venuta del Messia, il battesimo di Cristo, la decapitazione e la presentazione della testa del Santo su un piatto a Salomè, che poi la porta a sua madre Erodiade... C'è anche una ricca statuaria."
        ],
        "fr": [
          "Dès le XIIème siècle, Le Croisty (Maison de la Croix) appartenait à l'ordre des Hospitaliers de Saint-Jean de Jérusalem. C'est de là que provient le nom de la commune. L'église du Croisty est dédiée à Saint Jean-Baptiste, Saint Patron des Hospitaliers. On trouve encore une statue de ce saint sous le porche de l'église où le Commandeur des Hospitaliers rendait justice.D'inspiration gothique, l'église fut achevée au XVIème siècle, cependant, les voûtes romanes évoquent un édifice plus ancien et probablement l'utilisation de certains éléments romans.Le bâtiment connaîtra des restaurations partielles au cours du temps : toiture, lambris, flèche du clocher... Au XIXème siècle, des réparations sauvent l'édifice de la ruine. Au début du XXème siècle, l'église est très endommagée au point d'être comparée à l'étable de Bethléem. On envisage même sa fermeture.A l'extérieur, l'ossuaire, largement ouvert sur le porche, date du XVIème siècle. Les trois arcades en anse de panier qui ferment sa baie reposent sur de jolies colonnes moulurées.En entrant dans l'église, on voit immédiatement la voûte bleue, symbole du ciel dans l'art roman. Les sablières en bois polychrome affichent des scènes de chasse (plaisir aristocratique souvent sculpté du XVème au XVIIème siècle), des scènes de vie courante (que penser de l'étonnante représentation, au sein d'une église, de ce personnage s'apprêtant à uriner !) et d'autres curiosités tel le combat des centaures («femme» armée d'un arc décochant une flèche à un « homme » se protégeant d'un bouclier) ; le centaure illustre la bestialité de l'homme dans la symbolique chrétienne. Les chiens sont souvent représentés, en meute ou errant seuls, au Croisty. Un vitrail du XVIème siècle, placé au chevet de l'église, retrace la vie de Saint Jean-Baptiste : annonce de la venue du Messie, baptême du Christ, décapitation et présentation sur un plat de la tête du Saint à Salomé qui l'apporte ensuite à sa mère Hérodiade...On note également une riche statuaire.",
          "Dès le XIIe siècle, Le Croisty (Maison de la Croix) appartenait à l'ordre des Hospitaliers de Saint-Jean de Jérusalem. C'est de là que provient le nom de la commune. L'église du Croisty est dédiée à Saint Jean-Baptiste, Saint Patron des Hospitaliers. On trouve encore une statue de ce saint sous le porche de l'église où le commandeur des Hospitaliers rendait justice.D'inspiration gothique, l'église fut achevée au XVIe siècle, cependant, les voûtes romanes évoquent un édifice plus ancien et probablement l'utilisation de certains éléments romans.Le bâtiment connaîtra des restaurations partielles au cours du temps : toiture, lambris, flèche du clocher... Au XIXe siècle, des réparations sauvent l'édifice de la ruine. Au début du XXe siècle, l'église est très endommagée au point d'être comparée à l'étable de Bethléem. On envisage même sa fermeture.A l'extérieur, l'ossuaire, largement ouvert sur le porche, date du XVIe siècle. Les trois arcades en anse de panier qui ferment sa baie reposent sur de jolies colonnes moulurées.En entrant dans l'église, on voit immédiatement la voûte bleue, symbole du ciel dans l'art roman. Les sablières en bois polychrome affichent des scènes de chasse (plaisir aristocratique souvent sculpté du XVe au XVIIe siècle), des scènes de vie (que penser de l'étonnante représentation, au sein d'une église, de ce personnage s'apprêtant à uriner !) et d'autres curiosités tel le combat des centaures («femme» armée d'un arc décochant une flèche à un « homme » se protégeant d'un bouclier) ; le centaure illustre la bestialité de l'homme dans la symbolique chrétienne. Les chiens sont souvent représentés, en meute ou errant seuls, au Croisty. Un vitrail du XVIe siècle, placé au chevet de l'église, retrace la vie de saint Jean-Baptiste : annonce de la venue du Messie, baptême du Christ, décapitation et présentation sur un plat de la tête du Saint à Salomé qui l'apporte ensuite à sa mère Hérodiade...On note également une riche statuaire."
        ],
        "es": [
          "Ya en el siglo XII, Le Croisty (Casa de la Cruz) pertenecía a la Orden Hospitalaria de San Juan de Jerusalén. De ahí viene el nombre del municipio. La iglesia de Le Croisty está dedicada a San Juan Bautista, patrón de los Hospitalarios. Bajo el pórtico de la iglesia, donde el Comendador de los Hospitalarios impartía justicia, se encuentra todavía una estatua de este santo.De inspiración gótica, la iglesia fue terminada en el siglo XVI, sin embargo, las bóvedas románicas recuerdan a un edificio más antiguo y probablemente el uso de ciertos elementos románicos.El edificio ha sido objeto de restauraciones parciales a lo largo del tiempo: tejado, revestimiento, aguja del campanario... En el siglo XIX, las reparaciones salvaron el edificio de la ruina. A principios del siglo XX, la iglesia estaba tan dañada que se la comparaba con el establo de Belén. En el exterior, el osario, que se abre al porche, data del siglo XVI. Los tres arcos de medio punto que cierran su abertura descansan sobre hermosas columnas moldeadas.Al entrar en la iglesia, se ve inmediatamente la bóveda azul, símbolo del cielo en el arte románico. Los sablières de madera policromada muestran escenas de caza (un placer aristocrático a menudo esculpido del siglo XV al XVII), escenas de la vida cotidiana (¡qué pensar de la asombrosa representación, dentro de una iglesia, de este personaje preparándose para orinar!) y otras curiosidades como la lucha de los centauros (\"mujer\" armada con un arco que dispara una flecha a un \"hombre\" que se protege con un escudo); el centauro ilustra la bestialidad del hombre en la simbología cristiana. En Le Croisty, los perros suelen estar representados, en manada o vagando solos. Una vidriera del siglo XVI, situada en la cabecera de la iglesia, representa la vida de San Juan Bautista: el anuncio de la llegada del Mesías, el bautismo de Cristo, la decapitación y la presentación de la cabeza del Santo en un plato a Salomé, que la lleva a su madre Herodías... También hay una rica estatuaria.",
          "Ya en el siglo XII, Le Croisty (Casa de la Cruz) pertenecía a la Orden Hospitalaria de San Juan de Jerusalén. De ahí viene el nombre del municipio. La iglesia de Le Croisty está dedicada a San Juan Bautista, patrón de los Hospitalarios. Bajo el pórtico de la iglesia, donde el comandante de los Hospitalarios administraba justicia, se encuentra todavía una estatua de este santo.De inspiración gótica, la iglesia fue terminada en el siglo XVI, sin embargo, las bóvedas románicas recuerdan a un edificio más antiguo y probablemente el uso de ciertos elementos románicos.El edificio ha sido objeto de restauraciones parciales a lo largo del tiempo: cubiertas, revestimientos, aguja del campanario... En el siglo XIX, las reparaciones salvaron el edificio de la ruina. A principios del siglo XX, la iglesia estaba tan dañada que se la comparaba con el establo de Belén. En el exterior, el osario, que se abre al porche, data del siglo XVI. Los tres arcos de medio punto que cierran su apertura se apoyan en hermosas columnas moldeadas.Al entrar en la iglesia, se ve inmediatamente la bóveda azul, símbolo del cielo en el arte románico. Los sablières de madera policromada muestran escenas de caza (un placer aristocrático a menudo esculpido del siglo XV al XVII), escenas de la vida (¡qué pensar de la asombrosa representación, dentro de una iglesia, de este personaje preparándose para orinar!) y otras curiosidades como la lucha de los centauros (la \"mujer\" armada con un arco disparando una flecha a un \"hombre\" que se protege con un escudo); el centauro ilustra la bestialidad del hombre en el simbolismo cristiano. En Le Croisty, los perros suelen estar representados, en manada o vagando solos. Una vidriera del siglo XVI, situada en la cabecera de la iglesia, relata la vida de San Juan Bautista: el anuncio de la llegada del Mesías, el bautismo de Cristo, la decapitación y la presentación de la cabeza del Santo en un plato a Salomé, que la lleva a su madre Herodías... También hay una rica estatuaria."
        ],
        "nl": [
          "Al in de 12e eeuw behoorde Le Croisty (Huis van het Kruis) tot de Hospitaal Orde van Sint Jan van Jeruzalem. Daar komt de naam van de gemeente vandaan. De kerk van Le Croisty is gewijd aan Sint Jan de Doper, patroonheilige van de Hospitaalridders. Een standbeeld van deze heilige is nog steeds te vinden onder het portaal van de kerk waar de commandant van de Hospitaalridders vroeger recht sprak.Van gotische inspiratie, werd de kerk voltooid in de 16e eeuw, maar de Romaanse gewelven doen denken aan een ouder gebouw en waarschijnlijk het gebruik van bepaalde Romaanse elementen.Het gebouw heeft in de loop der tijd een gedeeltelijke restauratie ondergaan: dakbedekking, lambrisering, spits van de klokkentoren... In de 19e eeuw redden reparaties het gebouw van de ondergang. Aan het begin van de 20e eeuw was de kerk zo zwaar beschadigd dat ze werd vergeleken met de stal in Bethlehem. Aan de buitenkant dateert het ossuarium, dat uitkomt op het portaal, uit de 16e eeuw. De drie korfbogen die de opening afsluiten, rusten op prachtige gegoten zuilen.Bij het betreden van de kerk ziet men meteen het blauwe gewelf, symbool van de hemel in de Romaanse kunst. De polychrome houten sablières tonen jachttaferelen (een aristocratisch genoegen dat vaak gebeeldhouwd werd van de 15e tot de 17e eeuw), scènes uit het dagelijks leven (wat te denken van de verbazingwekkende voorstelling, binnen een kerk, van dit personage dat zich klaarmaakt om te plassen!) en andere curiositeiten zoals het gevecht van de centauren (\"vrouw\" gewapend met een boog schiet een pijl op een \"man\" die zichzelf beschermt met een schild); de centaur illustreert de bestialiteit van de mens in de christelijke symboliek. Honden zijn vaak vertegenwoordigd, in roedels of alleen zwervend, in Le Croisty. Een 16e eeuws gebrandschilderd raam aan het hoofd van de kerk beeldt het leven van de heilige Johannes de Doper uit: de aankondiging van de komst van de Messias, het doopsel van Christus, de onthoofding en de aanbieding van het hoofd van de heilige op een bord aan Salome, die het vervolgens naar haar moeder Herodias brengt... Er is ook een rijk beeldhouwwerk.",
          "Al in de 12e eeuw behoorde Le Croisty (Huis van het Kruis) tot de Hospitaal Orde van Sint Jan van Jeruzalem. Daar komt de naam van de gemeente vandaan. De kerk van Le Croisty is gewijd aan Sint Jan de Doper, patroonheilige van de Hospitaalridders. Een standbeeld van deze heilige is nog steeds te vinden onder het portaal van de kerk waar de commandant van de Hospitaalridders vroeger recht sprak.Van gotische inspiratie, werd de kerk voltooid in de 16e eeuw, maar de Romaanse gewelven doen denken aan een ouder gebouw en waarschijnlijk het gebruik van bepaalde Romaanse elementen.Het gebouw heeft in de loop der tijd een gedeeltelijke restauratie ondergaan: dakbedekking, lambrisering, spits van de klokkentoren... In de 19e eeuw redden reparaties het gebouw van de ondergang. Aan het begin van de 20e eeuw was de kerk zo zwaar beschadigd dat ze werd vergeleken met de stal in Bethlehem. Aan de buitenkant dateert het ossuarium, dat uitkomt op het portaal, uit de 16e eeuw. De drie korfbogen die de opening afsluiten, worden ondersteund door prachtige gevormde zuilen.Bij het betreden van de kerk ziet men meteen het blauwe gewelf, het symbool van de hemel in de Romaanse kunst. De polychrome houten sablières tonen jachttaferelen (een aristocratisch genoegen dat vaak gebeeldhouwd werd van de 15e tot de 17e eeuw), levenstaferelen (wat te denken van de verbazingwekkende voorstelling, binnen een kerk, van dit personage dat zich klaarmaakt om te plassen!) en andere curiositeiten zoals het gevecht van de centauren (\"vrouw\" gewapend met een boog die een pijl afschiet op een \"man\" die zich beschermt met een schild); de centaur illustreert de beestachtigheid van de mens in christelijke symboliek. Honden zijn vaak vertegenwoordigd, in roedels of alleen zwervend, in Le Croisty. Een 16e eeuws gebrandschilderd raam aan het hoofd van de kerk vertelt het leven van de heilige Johannes de Doper: de aankondiging van de komst van de Messias, het doopsel van Christus, de onthoofding en de aanbieding van het hoofd van de heilige op een bord aan Salome, die het vervolgens naar haar moeder Herodias brengt... Er is ook een rijk beeldhouwwerk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21ef3fc3-4c63-3168-9622-24ce68133b7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4798cdd5-7a04-388d-a9d9-85c1eba25b9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60faff50-6760-3e8e-84bd-8ab8fcaa02d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7597e373-3472-3f52-90b6-bfe96639dd15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7dbe4526-ab29-3663-9b75-1fd49d35b728",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8084e0f2-120c-3a64-9fa2-a697b9b50ade",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82ab0a56-795c-343f-9076-943783080848",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d290b93-1bec-3d82-b007-2af00cde9886",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9dc959de-11f4-37c2-b28d-cfe2cb50e421",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dba5b061-ed01-37d8-b999-dd8988b1c352",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/af21f6f6-507c-321d-b12e-47ff1c657b2e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e786a873-f9ac-3840-bbb7-062ba5321b08",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Eglise-Le-Croisty-pays-du-roi-Morvan-Morbihan-Bretange-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a67b2014-67de-39c6-9569-05b10b3c45c8",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/832df597-2fd4-455f-bf2e-356481c6be75/832df597-2fd4-455f-bf2e-356481c6be75_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/af21f6f6-507c-321d-b12e-47ff1c657b2e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e786a873-f9ac-3840-bbb7-062ba5321b08",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Eglise-Le-Croisty-pays-du-roi-Morvan-Morbihan-Bretange-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a67b2014-67de-39c6-9569-05b10b3c45c8",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/832df597-2fd4-455f-bf2e-356481c6be75/832df597-2fd4-455f-bf2e-356481c6be75_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/826dadc5-40c4-377c-b0bb-bc1389f98d00",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ef23fbd2-2812-3daa-ac94-eb0283f41421",
          "schema:addressLocality": "Le Croisty",
          "schema:postalCode": "56540",
          "schema:streetAddress": [
            "Rue des écoles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56048",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Croisty"
              ],
              "pt": [
                "Le Croisty"
              ],
              "en": [
                "Le Croisty"
              ],
              "it": [
                "Le Croisty"
              ],
              "fr": [
                "Le Croisty"
              ],
              "nl": [
                "Le Croisty"
              ],
              "es": [
                "Le Croisty"
              ]
            },
            "insee": "56048",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/667bf891-c491-39f5-8387-5645fd85a058",
        "schema:elevation": "123",
        "schema:latitude": "48.06475",
        "schema:longitude": "-3.363338",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.329Z",
  "reducedMobilityAccess": false
}