{
  "@id": "https://data.datatourisme.fr/47/eb14835d-f459-38eb-aab9-59bf65ca98cc",
  "dc:identifier": "POILAR0300000104",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "Boucoiran In the middle of the 20th century, the famous Boucoiran tower contained an ingenious lead cooling system that made it possible to manufacture perfect spheres of this ore for fishing and hunting. It was the initiative of Giacomo Colombi, who discovered the castle in 1947, that the building was renovated to install a \"plumbing tower\". The human occupation of the territory is much older and there are traces of the Neolithic period, with the establishment of the oppidum of the Great Rock on the hill overlooking the town. Other remains still bear witness to the economic development and active past of the town. The flour and oil mill built by the Bouet family of millers in the second half of the 18th century, which is currently listed as a historical monument, is evidence of traditional agricultural activity in the fertile plain of the Gardon and on its south-facing slopes. It is moreover still in activity as a flour and oil mill !Nozières Nozières stands out in particular for its railway station which is one of the oldest in France, on the line from Saint-Germain-des-Fossés to Nîmes-Courbessac, also called the \"Cévennes line\". The station was opened in 1840 by the Compagnie des Mines de la Grand-Combe and the Gard railways and is still in use today for passenger transport. Its high medieval tower, dominating the Gardon river and the Alès-Nîmes road, makes it a landmark that cannot be ignored. In an elevated position, sitting on a hard rock, in contact with the garrigue and the alluvial plain, it is sheltered from the terrible \"gardonnades\" and controls access from the coastal area to the Cévennes and beyond. The Gardon valley has, since prehistoric times, been an axis of penetration towards the hinterland, becoming in the 13th century, under the name \"Chemin de Régordane\", one of the major routes of the kingdom of France. According to Jean Salles\"- General view of the village on its rock and at the foot of its tower - The medieval castle (many details from the Romanesque period) dominated by its 13th century tower 38m high. Not to be visited - The Romanesque church, integrated into the ramparts - The picturesque streets and alleys in the centre of the village - The canal dug in the 18th century and bordered by numerous vegetable gardens."
    ],
    "fr": [
      "Boucoiran Au milieu du XXe siècle, la fameuse tour de Boucoiran renferme un ingénieux système de refroidissement du plomb qui permettra de fabriquer des sphères parfaites de ce minerai destinées à la pêche et à la chasse. C'est à l'initiative de Giacomo Colombi qui découvre le château en 1947 que l'édifice est rénové afin d'y installer une \"tour à plomb\".L'occupation humaine du territoire est bien plus ancienne et l'on y retrouve des traces datant du Néolithique, avec l’établissement de l’oppidum du Grand-Ranc, sur la colline qui surplombe la localité.D’autres vestiges témoignent encore aujourd'hui du développement économique et du passé actif de la localité. Actuellement classé aux monuments historiques, le moulin à farine et à huile construit par la famille de meuniers Bouet, dans la 2e moitié du XVIIIe siècle atteste d'une activité agricole traditionnelle dans la plaine fertile du Gardon et sur ses coteaux exposés aux Sud. Il est d'ailleurs toujours en activité en tant que minoterie et meunerie !Nozières Nozières se distingue notamment par sa gare qui est l’une des plus anciennes de France, sur la ligne de Saint-Germain-des-Fossés à Nîmes-Courbessac, également appelée “ligne des Cévennes”. Mise en service en 1840 par la Compagnie des Mines de la Grand-Combe et des chemins de fer du Gard, cette gare est toujours en activité aujourd'hui pour le transport de voyageurs.\"Sa haute tour médiévale, dominant le cours du Gardon et la route Alès-Nîmes, en fait un repère incontournable. En position surélevée, assis sur un roc dur, au contact de la garrigue et de la plaine alluviale, il est à l'abri des terribles \"gardonnades\" et commande l'accès, depuis la zone littorale, jusqu'aux Cévennes et au-delà. La vallée du Gardon a, depuis les temps préhistoriques, constitué un axe de pénétration vers l'arrière-pays, devenant au XIIIe siècle, sous l'appellation \"Chemin de Régordane\", l'une des voies majeures du royaume de France.\"D'après Jean SallesÀ voir • Vue générale du village sur son roc et au pied de sa tour.• Le château médiéval (nombreux détails de l'époque romane) dominé par sa tour du XIIIe siècle haute de 38m. Ne se visite pas.• L'église d'époque romane, intégrée dans les remparts.• Les rues et ruelles pittoresques au centre du village.• Le canal creusé au XVIIIe siècle bordé de nombreux jardins potagers."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Boucoiran-et-Nozières"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5e6627c0-2469-315d-86c0-a549d87cc45b",
    "schema:legalName": "OFFICE DE TOURISME CEVENNES GRAND SUD",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/28ccbcc1-c43f-3db6-a334-01f87a8b49c1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0cc4459d-6465-3e15-8739-d575594f9aab",
          "schema:addressLocality": "Boucoiran-et-Nozières",
          "schema:postalCode": "30190",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boucoiran-et-Nozières"
              ],
              "pt": [
                "Boucoiran-et-Nozières"
              ],
              "en": [
                "Boucoiran-et-Nozières"
              ],
              "it": [
                "Boucoiran-et-Nozières"
              ],
              "fr": [
                "Boucoiran-et-Nozières"
              ],
              "nl": [
                "Boucoiran-et-Nozières"
              ],
              "es": [
                "Boucoiran-et-Nozières"
              ]
            },
            "insee": "30046",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairie.boucoiran@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 4 66 83 30 18"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ae88ce0c-02c2-34b0-b872-d5f71212680b",
      "dc:description": {
        "en": [
          "Boucoiran\nIn the middle of the 20th century, the famous Boucoiran tower contained an ingenious system for cooling lead, which made it possible to manufacture perfect spheres of this mineral for fishing and hunting. It was on the initiative of Giacomo Colombi, who discovered the castle in 1947, that the building was renovated to install a \"lead tower\".\n\nThe human occupation of the territory is much older and there are traces dating back to the Neolithic period, with the establishment of the oppidum of Grand-Ranc, on the hill overlooking the town.\n\nOther vestiges still testify today to the economic development and the active past of the locality. The flour and oil mill built by the Bouet family of millers in the second half of the 18th century is currently listed as a historical monument and bears witness to the traditional agricultural activity on the fertile Gardon plain and its south-facing slopes. It is still in operation as a flour and oil mill!\n\nNozières\nNozières stands out for its railway station, which is one of the oldest in France, on the line from Saint-Germain-des-Fossés to Nîmes-Courbessac, also known as the \"Cévennes line\". Put into service in 1840 by the Compagnie des Mines de la Grand-Combe et des chemins de fer du Gard, this station is still in operation today for passenger transport.\n\n\n\"Its high medieval tower, dominating the course of the Gardon and the Alès-Nîmes road, makes it an essential landmark. In an elevated position, sitting on a hard rock, in contact with the garrigue and the alluvial plain, it is sheltered from the terrible \"gardonnades\" and commands access, from the coastal area, to the Cévennes and beyond. Since prehistoric times, the Gardon valley has been an axis of penetration towards the hinterland, becoming in the 13th century, under the name of \"Chemin de Régordane\", one of the major routes of the kingdom of France.\"\nAccording to Jean Salles\n\nTo see\n- General view of the village on its rock and at the foot of its tower.\n- The medieval castle (many details of the Romanesque period) dominated by its tower of the 13th century 38m high. Not to be visited.\n- The Romanesque church, integrated into the ramparts.\n- The picturesque streets and alleys in the centre of the village.\n- The canal dug in the 18th century and bordered by numerous vegetable gardens."
        ],
        "fr": [
          "Boucoiran\nAu milieu du XXe siècle, la fameuse tour de Boucoiran renferme un ingénieux système de refroidissement du plomb qui permettra de fabriquer des sphères parfaites de ce minerai destinées à la pêche et à la chasse. C'est à l'initiative de Giacomo Colombi qui découvre le château en 1947 que l'édifice est rénové afin d'y installer une \"tour à plomb\".\n\nL'occupation humaine du territoire est bien plus ancienne et l'on y retrouve des traces datant du Néolithique, avec l’établissement de l’oppidum du Grand-Ranc, sur la colline qui surplombe la localité.\n\nD’autres vestiges témoignent encore aujourd'hui du développement économique et du passé actif de la localité. Actuellement classé aux monuments historiques, le moulin à farine et à huile construit par la famille de meuniers Bouet, dans la 2e moitié du XVIIIe siècle atteste d'une activité agricole traditionnelle dans la plaine fertile du Gardon et sur ses coteaux exposés aux Sud. Il est d'ailleurs toujours en activité en tant que minoterie et meunerie !\n\nNozières\nNozières se distingue notamment par sa gare qui est l’une des plus anciennes de France, sur la ligne de Saint-Germain-des-Fossés à Nîmes-Courbessac, également appelée “ligne des Cévennes”. Mise en service en 1840 par la Compagnie des Mines de la Grand-Combe et des chemins de fer du Gard, cette gare est toujours en activité aujourd'hui pour le transport de voyageurs.\n\n\n\"Sa haute tour médiévale, dominant le cours du Gardon et la route Alès-Nîmes, en fait un repère incontournable. En position surélevée, assis sur un roc dur, au contact de la garrigue et de la plaine alluviale, il est à l'abri des terribles \"gardonnades\" et commande l'accès, depuis la zone littorale, jusqu'aux Cévennes et au-delà. La vallée du Gardon a, depuis les temps préhistoriques, constitué un axe de pénétration vers l'arrière-pays, devenant au XIIIe siècle, sous l'appellation \"Chemin de Régordane\", l'une des voies majeures du royaume de France.\"\nD'après Jean Salles\n\nÀ voir\n• Vue générale du village sur son roc et au pied de sa tour.\n• Le château médiéval (nombreux détails de l'époque romane) dominé par sa tour du XIIIe siècle haute de 38m. Ne se visite pas.\n• L'église d'époque romane, intégrée dans les remparts.\n• Les rues et ruelles pittoresques au centre du village.\n• Le canal creusé au XVIIIe siècle bordé de nombreux jardins potagers."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/424f6ae0-1727-36a0-9a37-82f02df42e55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdd62d50-47e4-3be4-9a1d-dfe40879ac33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "Boucoiran In the middle of the 20th century, the famous Boucoiran tower contained an ingenious lead cooling system that made it possible to manufacture perfect spheres of this ore for fishing and hunting. It was the initiative of Giacomo Colombi, who discovered the castle in 1947, that the building was renovated to install a \"plumbing tower\". The human occupation of the territory is much older and there are traces of the Neolithic period, with the establishment of the oppidum of the Great Rock on the hill overlooking the town. Other remains still bear witness to the economic development and active past of the town. The flour and oil mill built by the Bouet family of millers in the second half of the 18th century, which is currently listed as a historical monument, is evidence of traditional agricultural activity in the fertile plain of the Gardon and on its south-facing slopes. It is moreover still in activity as a flour and oil mill !Nozières Nozières stands out in particular for its railway station which is one of the oldest in France, on the line from Saint-Germain-des-Fossés to Nîmes-Courbessac, also called the \"Cévennes line\". The station was opened in 1840 by the Compagnie des Mines de la Grand-Combe and the Gard railways and is still in use today for passenger transport. Its high medieval tower, dominating the Gardon river and the Alès-Nîmes road, makes it a landmark that cannot be ignored. In an elevated position, sitting on a hard rock, in contact with the garrigue and the alluvial plain, it is sheltered from the terrible \"gardonnades\" and controls access from the coastal area to the Cévennes and beyond. The Gardon valley has, since prehistoric times, been an axis of penetration towards the hinterland, becoming in the 13th century, under the name \"Chemin de Régordane\", one of the major routes of the kingdom of France. According to Jean Salles\"- General view of the village on its rock and at the foot of its tower - The medieval castle (many details from the Romanesque period) dominated by its 13th century tower 38m high. Not to be visited - The Romanesque church, integrated into the ramparts - The picturesque streets and alleys in the centre of the village - The canal dug in the 18th century and bordered by numerous vegetable gardens."
        ],
        "fr": [
          "Boucoiran Au milieu du XXe siècle, la fameuse tour de Boucoiran renferme un ingénieux système de refroidissement du plomb qui permettra de fabriquer des sphères parfaites de ce minerai destinées à la pêche et à la chasse. C'est à l'initiative de Giacomo Colombi qui découvre le château en 1947 que l'édifice est rénové afin d'y installer une \"tour à plomb\".L'occupation humaine du territoire est bien plus ancienne et l'on y retrouve des traces datant du Néolithique, avec l’établissement de l’oppidum du Grand-Ranc, sur la colline qui surplombe la localité.D’autres vestiges témoignent encore aujourd'hui du développement économique et du passé actif de la localité. Actuellement classé aux monuments historiques, le moulin à farine et à huile construit par la famille de meuniers Bouet, dans la 2e moitié du XVIIIe siècle atteste d'une activité agricole traditionnelle dans la plaine fertile du Gardon et sur ses coteaux exposés aux Sud. Il est d'ailleurs toujours en activité en tant que minoterie et meunerie !Nozières Nozières se distingue notamment par sa gare qui est l’une des plus anciennes de France, sur la ligne de Saint-Germain-des-Fossés à Nîmes-Courbessac, également appelée “ligne des Cévennes”. Mise en service en 1840 par la Compagnie des Mines de la Grand-Combe et des chemins de fer du Gard, cette gare est toujours en activité aujourd'hui pour le transport de voyageurs.\"Sa haute tour médiévale, dominant le cours du Gardon et la route Alès-Nîmes, en fait un repère incontournable. En position surélevée, assis sur un roc dur, au contact de la garrigue et de la plaine alluviale, il est à l'abri des terribles \"gardonnades\" et commande l'accès, depuis la zone littorale, jusqu'aux Cévennes et au-delà. La vallée du Gardon a, depuis les temps préhistoriques, constitué un axe de pénétration vers l'arrière-pays, devenant au XIIIe siècle, sous l'appellation \"Chemin de Régordane\", l'une des voies majeures du royaume de France.\"D'après Jean SallesÀ voir • Vue générale du village sur son roc et au pied de sa tour.• Le château médiéval (nombreux détails de l'époque romane) dominé par sa tour du XIIIe siècle haute de 38m. Ne se visite pas.• L'église d'époque romane, intégrée dans les remparts.• Les rues et ruelles pittoresques au centre du village.• Le canal creusé au XVIIIe siècle bordé de nombreux jardins potagers."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fa98598d-f481-33e8-99e5-f07d3ebe46a8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/76be8d11-db4a-306d-b029-78a9d55fa6a0",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Boucoiran-Mairie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/af469ff0-5316-3e0c-bc93-5f4d91d3450e",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b90893a9-96e1-4212-8a96-ad0313a846bb/boucoiran-mairie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/022155c0-0547-3f17-b519-ae560d7c7fac",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/98c84490-f889-3877-bd48-546bdcd83f07",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Boucoiran-Place"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6305f88c-8f05-374c-afd3-360f722fa676",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/bd48fa22-e8a8-45c0-a687-1dc5a14a7427/boucoiran-place.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/77a11720-4710-3844-b53c-c4d9f43f29ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96d1ac25-5f25-32ea-939d-72bedecf2f3c",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Boucoiran-Mairie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/af469ff0-5316-3e0c-bc93-5f4d91d3450e",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b90893a9-96e1-4212-8a96-ad0313a846bb/boucoiran-mairie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d22edd0f-e17f-3fbe-a5b1-cef0648a7685",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1203315b-c4d8-367e-9e5a-5a8c0e060e3e",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Boucoiran-Tour"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/79913277-43d5-3123-8bab-45951f86f7d2",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/98c2f078-cb74-438c-9350-6d0e6d5e2cac/boucoiran-tour.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fa98598d-f481-33e8-99e5-f07d3ebe46a8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/76be8d11-db4a-306d-b029-78a9d55fa6a0",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Boucoiran-Mairie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/af469ff0-5316-3e0c-bc93-5f4d91d3450e",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b90893a9-96e1-4212-8a96-ad0313a846bb/boucoiran-mairie.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/a6d25483-9aba-36ce-b41c-0f72865e7a0f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f3c488ce-7a94-3ab4-b0c3-423ad7026453",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0cc4459d-6465-3e15-8739-d575594f9aab",
          "schema:addressLocality": "Boucoiran-et-Nozières",
          "schema:postalCode": "30190",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30046",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boucoiran-et-Nozières"
              ],
              "pt": [
                "Boucoiran-et-Nozières"
              ],
              "en": [
                "Boucoiran-et-Nozières"
              ],
              "it": [
                "Boucoiran-et-Nozières"
              ],
              "fr": [
                "Boucoiran-et-Nozières"
              ],
              "nl": [
                "Boucoiran-et-Nozières"
              ],
              "es": [
                "Boucoiran-et-Nozières"
              ]
            },
            "insee": "30046",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b1733911-d4a9-3f39-bf00-244e025c1458",
        "schema:elevation": "-1",
        "schema:latitude": "43.99456",
        "schema:longitude": "4.185176",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30046"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.189Z",
  "reducedMobilityAccess": false
}