{
  "@id": "https://data.datatourisme.fr/58/eba34b4b-10b0-3aff-addc-d2ba88c4430b",
  "dc:identifier": "6485735",
  "schema:endDate": [
    "2023-09-15"
  ],
  "schema:startDate": [
    "2023-09-15"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Termin im Molotow am 15. September: Je t'aime."
    ],
    "en": [
      "See you at the Molotov on September 15: I love you."
    ],
    "it": [
      "Ci vediamo al Molotov il 15 settembre: vi amo."
    ],
    "fr": [
      "Rendez-vous au Molotov le 15 septembre : Je t'aime."
    ],
    "nl": [
      "Tot ziens in de Molotov op 15 september. Ik hou van je."
    ],
    "es": [
      "Nos vemos en el Molotov el 15 de septiembre: te quiero."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Je t'aime"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b89803bd-2269-334b-a625-a232571a178e",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lemolotov.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/201c8fed-8b69-3b04-a2a4-ff761833d4a4",
      "dc:description": {
        "de": [
          "Post Punk\r\n\r\ndBoy, Tall Bastard und Crazy Z. sind \"Partners in Crime\". Mit einem Mix aus Electro-Clash, New-Wave und Post-Punk gründeten sie 2018 Je t'aime und präsentieren ein gleichnamiges Debütalbum, das aus den Steinen der Keller des alten Europas geschnitzt wurde. Die Musik des Trios, das bei den beiden Labels Icy Cold Records und Manic Depression Records unter Vertrag steht, erinnert an die große Zeit der Manchester Factory.\r\n\r\nBereits in ihrem ersten Jahr nahm die Band an Großveranstaltungen wie dem W-Fest oder dem Owls & Bats teil und trat in ganz Europa auf. Ein Live-Album mit dem Titel \"Live At Gibus\", das in Paris aufgenommen wurde, folgte sofort als echtes Zeugnis dieses spektakulären Starts.\r\n\r\nIm Jahr 2021 lässt die Unauffälligkeit der drei Männer ihre Plattenfirmen darüber nachdenken, ob sie wirklich Musiker sind, die wieder Musik schreiben können, oder ob es sich vielleicht nur um einen kurzlebigen Glücksfall handelte Die Band ist jedoch damit beschäftigt, sich auf ein größeres Projekt zu konzentrieren. Sie sind an der bretonischen Küste abgeschieden, um \"Passive/Aggressive\", ein ehrgeiziges Doppelalbum, aufzunehmen.\r\nDer erste Teil \"Passive\" wird schließlich am Valentinstag, dem 14. Februar 2022, enthüllt. Der zweite Teil \"Aggressive\" folgte dann am 1. November, dem Tag der Toten.\r\n\r\nSeitdem ist das Trio wieder auf Konzerten unterwegs, um das Doppelalbum zu verteidigen. Dabei trat es auf europäischen Festivals wie dem Castle Party Festival in Polen, dem NCN Festival in Deutschland oder dem Extramuralhas Festival in Portugal auf."
        ],
        "en": [
          "Post Punk\r\n\r\ndBoy, Tall Bastard and Crazy Z. are \"partners in crime\". Mixing electro-clash, new-wave, and post punk, they form Je t'aime in 2018 and present a self-titled debut album carved from the stones of the cellars of old Europe. The trio's music, signed to both Icy Cold Records and Manic Depression Records, recalls the great era of the Mancunian Factory.\r\n\r\nIn its first year, the band participated in major events such as W-Fest and Owls & Bats, and performed all over Europe. A live album entitled \"Live At Gibus\" recorded in Paris, immediately follows as a true witness of this spectacular start.\r\n\r\nIn 2021, the three men's discretion makes their labels wonder if they are real musicians capable of writing music again, or maybe it was just a fleeting stroke of luck? But the band is busy concentrating on a bigger project. They are isolated on the Breton coast to record \"Passive/Aggressive\", an ambitious double album.\r\nThe first part \"Passive\" is finally unveiled on Valentine's Day, February 14, 2022. Then the second part \"Aggressive\" follows on November 1st, Day of the Dead.\r\n\r\nSince then, the trio has been on the road again to defend this double album with notable appearances at European festivals such as the Castle Party Festival in Poland, the NCN Festival in Germany, or the Extramuralhas Festival in Portugal."
        ],
        "it": [
          "Post Punk\r\n\r\ndBoy, Tall Bastard e Crazy Z. sono \"partner in crime\". Mescolando electro-clash, new-wave e post punk, hanno formato i Je t'aime nel 2018 e presentano un album di debutto autointitolato scolpito nelle pietre della cantina della vecchia Europa. La musica del trio, firmata sia per Icy Cold Records che per Manic Depression Records, ricorda la grande epoca della Factory mancuniana.\r\n\r\nNel primo anno di attività, la band ha partecipato a eventi importanti come il W-Fest e gli Owls & Bats e si è esibita in tutta Europa. Un album dal vivo intitolato \"Live At Gibus\", registrato a Parigi, è seguito immediatamente come una vera e propria testimonianza di questo spettacolare inizio.\r\n\r\nNel 2021, il basso profilo dei tre uomini spinge le loro etichette a chiedersi se siano veri musicisti in grado di scrivere ancora musica, o forse si è trattato solo di un fugace colpo di fortuna? Ma la band è impegnata a concentrarsi su un progetto più grande. Si sono isolati sulla costa della Bretagna per registrare \"Passive/Aggressive\", un ambizioso doppio album.\r\nLa prima parte \"Passive\" è stata finalmente presentata il 14 febbraio 2022, giorno di San Valentino. La seconda parte \"Aggressive\" segue il 1° novembre, il giorno dei morti.\r\n\r\nDa allora, il trio è stato di nuovo in viaggio per difendere questo doppio album, con apparizioni di rilievo a festival europei come il Castle Party Festival in Polonia, l'NCN Festival in Germania e l'Extramuralhas Festival in Portogallo."
        ],
        "fr": [
          "Post Punk\r\n\r\ndBoy, Tall Bastard et Crazy Z. sont des \"partners in crime\". Mixant electro-clash, new-wave, et post punk, ils forment Je t'aime en 2018 et présentent un premier album éponyme taillé dans les pierres des caves de la vieille Europe. La musique du trio, signé sur les deux labels Icy Cold Records et Manic Depression Records, rappelle la grande époque de la Factory mancunienne.\r\n\r\nDès sa première année, le groupe participe à des évènements majeurs tels que le W-Fest ou le Owls & Bats, et se produit dans toute l’Europe. Un album live intitulé \"Live At Gibus\" enregistré à Paris, s’ensuit immédiatement comme un véritable témoin de ce spectaculaire démarrage.\r\n\r\nEn 2021, la discrétion des trois hommes pousse leurs labels à se demander si ils sont de véritables musiciens capables d’écrire à nouveau de la musique, ou bien peut-être était-ce un simple coup de chance éphémère… Mais le groupe est occupé à se concentrer sur un projet de plus grande envergure. Ils sont isolés sur la côte bretonne pour enregistrer \"Passive/Aggressive\", un ambitieux double album.\r\nLa première partie \"Passive\" est finalement dévoilée le jour de la St-Valentin, le 14 février 2022. Puis la seconde partie \"Aggressive\" s’ensuit le 1er novembre, fête des morts.\r\n\r\nDepuis le trio a repris la route des concerts pour défendre ce double album avec notamment des apparitions remarquées lors de festivals européens comme le Castle Party Festival en Pologne, le NCN Festival en Allemagne, ou encore le Festival Extramuralhas au Portugal."
        ],
        "es": [
          "Post Punk\r\n\r\ndBoy, Tall Bastard y Crazy Z. son \"socios en el crimen\". Mezclando electro-clash, new-wave y post punk, formaron Je t'aime en 2018 y presentan un álbum de debut autotitulado tallado en las piedras del sótano de la vieja Europa. La música del trío, firmado tanto por Icy Cold Records como por Manic Depression Records, rememora la gran época de la Factory mancuniana.\r\n\r\nEn su primer año, la banda participó en grandes eventos como el W-Fest y Owls & Bats, y actuó por toda Europa. Le siguió inmediatamente un álbum en directo titulado \"Live At Gibus\", grabado en París, como auténtico testamento de este espectacular comienzo.\r\n\r\nEn 2021, el bajo perfil de los tres hombres hace que sus discográficas se pregunten si son verdaderos músicos capaces de volver a componer música, ¿o quizá sólo fue un fugaz golpe de suerte? Pero la banda está ocupada concentrándose en un proyecto mayor. Están aislados en la costa de Bretaña para grabar \"Passive/Aggressive\", un ambicioso álbum doble.\r\nLa primera parte, \"Passive\", se desveló finalmente el 14 de febrero de 2022, día de San Valentín. La segunda parte \"Aggressive\" le sigue el 1 de noviembre, Día de los Muertos.\r\n\r\nDesde entonces, el trío ha vuelto a la carretera para defender este doble álbum, con notables apariciones en festivales europeos como el Castle Party Festival de Polonia, el NCN Festival de Alemania y el Extramuralhas Festival de Portugal."
        ],
        "nl": [
          "Post Punk\r\n\r\ndBoy, Tall Bastard en Crazy Z. zijn \"partners in crime\". Ze mengen electro-clash, new-wave en postpunk, vormden Je t'aime in 2018 en presenteren een titelloos debuutalbum gesneden uit de kelderstenen van het oude Europa. De muziek van het trio, getekend bij zowel Icy Cold Records als Manic Depression Records, herinnert aan het grote tijdperk van de Mancunian Factory.\r\n\r\nIn hun eerste jaar nam de band deel aan grote evenementen zoals W-Fest en Owls & Bats, en trad op in heel Europa. Een live album getiteld \"Live At Gibus\" opgenomen in Parijs volgde onmiddellijk als een waar bewijs van deze spectaculaire start.\r\n\r\nTegen 2021 vraagt het drietal zich bij hun labels af of ze wel echte muzikanten zijn die weer muziek kunnen schrijven, of was het misschien gewoon een kortstondige meevaller? Maar de band is druk bezig zich te concentreren op een groter project. Ze zijn geïsoleerd aan de Bretonse kust om \"Passive/Aggressive\" op te nemen, een ambitieus dubbelalbum.\r\nHet eerste deel \"Passive\" werd uiteindelijk onthuld op Valentijnsdag, 14 februari 2022. Het tweede deel \"Agressive\" volgt op 1 november, de Dag der Doden.\r\n\r\nSindsdien is het trio weer op pad om dit dubbelalbum te verdedigen, met opmerkelijke optredens op Europese festivals zoals het Castle Party Festival in Polen, het NCN Festival in Duitsland en het Extramuralhas Festival in Portugal."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2fffecd5-a812-3ff0-92d9-564147a4e4b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/505022f2-1d4f-3d72-b475-95f0117c1503",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56e30f03-6c16-34c2-a338-f0c5c198feeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/723cc1b6-b78e-3a21-85c4-557f74ec8a24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/831ad5d6-4517-3cd1-aaef-77db530ecdb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/865aafb7-ad55-34d6-8120-a4bf6791477a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87fd61bb-81cc-3e6b-846d-5c11510de85d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bee6733a-13ab-3487-a641-798f9cfc84ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd80c51c-4eec-3829-87e7-a14d4aaa363a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4c368f9-c729-3c42-a566-d3649a81837e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Termin im Molotow am 15. September: Je t'aime."
        ],
        "en": [
          "See you at the Molotov on September 15: I love you."
        ],
        "it": [
          "Ci vediamo al Molotov il 15 settembre: vi amo."
        ],
        "fr": [
          "Rendez-vous au Molotov le 15 septembre : Je t'aime."
        ],
        "nl": [
          "Tot ziens in de Molotov op 15 september. Ik hou van je."
        ],
        "es": [
          "Nos vemos en el Molotov el 15 de septiembre: te quiero."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3d5ea5da-1a0d-33bf-b99b-04f93da1aa9c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/de7849d4-a75e-3c63-91a4-65d7d5ab6fc2",
          "ebucore:comments": {
            "fr": [
              "Je t'aime"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Je t'aime"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Je t'aime - Le Molotov"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6ddb11f3-6cb1-3db3-b82b-0c94404da147",
          "ebucore:fileSize": [
            "64987"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/254/132/17138942.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09fead34-ab2e-36c1-bd9d-a514781d6fd5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/26186240-e041-3d54-8838-044c9c75f720",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/362e4b40-8da6-3112-bbc7-a7a1d46623ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d4e06ea6-b27c-36e3-93e6-bd6be1787a6b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f62e6b71-33c6-332d-800c-a9c717a13e22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3f18be7e-5559-3c5b-a89c-4c4205375cb7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e716ce02-9d67-3196-ba11-ce67b43cc3ea",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "3 Place Paul Cézanne",
            "Le Molotov"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/03da656c-38bd-3067-8685-b689db292775",
        "schema:latitude": "43.292589",
        "schema:longitude": "5.383082",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e92cf773-e57a-33d5-b24a-9b2e344b8e69",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-09-15T00:00:00",
          "schema:validThrough": "2023-09-15T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-04-12",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.248Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/23230d1e-486e-3c50-b5af-09d39c832e5e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5928328f-00ab-33eb-b668-5657f87943c5",
          "schema:maxPrice": [
            "8"
          ],
          "schema:minPrice": [
            "7"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Vorverkauf: + Mietkosten"
            ],
            "en": [
              "Pre-sale : + rental fees"
            ],
            "it": [
              "Prevendita: + canone di noleggio"
            ],
            "fr": [
              "Prévente : + frais de loc."
            ],
            "nl": [
              "Voorverkoop : + huurprijs"
            ],
            "es": [
              "Preventa : + alquiler"
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/fee60a76-302f-34c1-8851-9a221c3e6a7d",
              "@type": [
                "Period"
              ],
              "endDate": "2023-09-15",
              "startDate": "2023-09-15"
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/493d0381-dd39-3116-92d8-d3feeae4e4a7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/4c9f7eb4-d501-388f-88c2-d0803817ae7c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5e192b53-bbc7-3caf-94fe-ef84bb956e4c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8dccd2fd-72c4-37a3-bbce-d302443c3ee3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a6be5511-8437-31b8-b3f4-76d6bc82bd0c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/220ef487-1167-3970-a8b1-1b9646a71bd5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-15",
      "startDate": "2023-09-15",
      "startTime": "20:30:00"
    }
  ]
}