{
  "@id": "https://data.datatourisme.fr/33/23f1b99f-fbde-351c-be35-c356735bffc2",
  "dc:identifier": "HLOMID031V50S7KB",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "AU PAYS DU PASTEL"
    ]
  },
  "allowedPersons": 8,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/de70319c-5deb-39ad-8e44-374bb6958a82",
      "dc:description": {
        "de": [
          "Auf einer Seite angebaute Ferienunterkunft für 8 Personen in Calmont, 47 km südöstlich von Toulouse. 4 Schlafzimmer - 5 Betten. Geschlossener Privatgarten mit überdachter Terrasse. Haustiere sind nicht erlaubt. Internet über WIFI. Telearbeit in den Zimmern möglich. Öffentlicher Parkplatz in der Straße oder auf dem Platz hinter der Unterkunft.Zu erledigen: im Dorf Calmont gibt es eine Metzgerei, eine Bäckerei, einen Mini-Markt, einen Picknickplatz am Fluss Grand l'Hers und ein Postamt; 10 km entfernt können Sie sich im Aquapark von Nailloux abkühlen (das Dorf hat auch ein Einkaufszentrum); Sie sind 10 km vom Bahnhof von Cintegabelle entfernt (Toulouse ist 40 Minuten entfernt); Sie sind auch 18 km von der Schleuse von Gardouch (Canal du Midi) und Auterive (Hochseilgarten) entfernt. Das Ferienhaus liegt an der Kreuzung der Departements Ariège (Saverdun und sein Aquapark sind 8km entfernt, das Künstlerdorf Carla-Bayle 32km, Foix 40km, die Höhle von Mas d'Azil 44km und der Skiort Ax-les-Thermes 1h20 vom Bahnhof Cintegabelle entfernt) und Aude (der Lac de la Ganguise zum Segeln ist 18km entfernt und Carcassonne 67km).Dieses wunderschöne Haus aus dem 19. Jahrhundert, das sich seit 1930 in Familienbesitz befindet, ist ideal für Familien, Freunde oder Geschäftsleute und wurde von der derzeitigen Besitzerin Annie geschmackvoll und modern restauriert (auch mit Hilfe des Filston, der dort gelebt hat!). In einem ruhigen und friedlichen Dorfzentrum, einem typischen Dorf des Lauragais, in der Nähe der Mühle von Nailloux und der Bastide du Pastel (Blumen, mit denen damals die Kleidung gefärbt wurde) von Montgeard, verfügt Ihr Haus im Erdgeschoss über einen großen Flur, der zu einer Einbauküche führt (3 Induktionskochplatten, backofen, Mikrowelle, Kaffeemaschine, Wasserkocher, Toaster, Vorratskammer), die wiederum zu einer Spülküche mit einem amerikanischen Kühlschrank mit Gefrierfach führt, sowie zu einer Garage, in der Sie einen Waschtrockner und einen zusätzlichen Kühlschrank mit Gefrierfach nutzen können. Auf der gleichen Seite des Flurs befindet sich ein Doppelzimmer (1 Doppelbett 160*200cm) mit begehbarem Kleiderschrank, Dusche, Waschbecken und separatem WC. Auf der rechten Seite befindet sich das Wohnzimmer mit einem Essbereich (Kamin) und einer Sitzecke (Sofa und TV). Der Flur führt zum Garten, in dem Sie von einem gemauerten Grill, Gartenmöbeln und Liegestühlen profitieren können. Im Obergeschoss auf der linken Seite (die Räume auf der rechten Seite sind dem Eigentümer vorbehalten, ebenso wie der Zugang zum Dachboden) befinden sich 3 Schlafzimmer (2 Einzelbetten 90*190cm)(1 Doppelbett 140*190cm, Schreibtisch und Handwaschbecken)(1 Doppelbett 140*190cm, Schreibtisch und Handwaschbecken), ein Badezimmer (Badewanne und Waschbecken) und 1 separates WC. Der Preis beinhaltet: Strom und Heizung bis zu 8 kWh/Tag, Internet, Wasser und Bettwäsche.Der Preis beinhaltet nicht: Strom und Heizung über 8 kWh/Tag: nach dem aktuellen Tarif (Zählerstand bei Ein- und Auszug), Bettwäsche: 15?/Bett/Wechsel, Handtücher: 10?/Person/Wechsel und Endreinigung: 120?"
        ],
        "en": [
          "Semi-detached vacation rental on one side for 8 persons, in Calmont, 47km south-east of Toulouse. 4 bedrooms - 5 beds. Private enclosed garden with covered terrace. Animals not allowed. Internet by WIFI. Telecommuting possible in the rooms. Public parking place in the street or on the square behind the gite.To do : in the village of Calmont, you have a butcher's shop, a bakery, a mini-market, a picnic area on the banks of the river Grand l'Hers and a post office; 10km away you can go to the Aquapark of Nailloux (the village also has a shopping center); you are 10km from the train station of Cintegabelle (Toulouse is 40mns away); you will also be 18km from the lock of Gardouch (Canal du Midi) and Auterive (accrobranches park). The gite is at the crossroads of the departments of Ariège (Saverdun and its Aquapark is 8km away, the artists' village of Carla-Bayle is 32km away, Foix is 40km away, the Mas d'Azil cave is 44km away, and the ski resort of Ax-les-Thermes is 1h20 away from the Cintegabelle train station) and Aude (the Ganguise lake for sailing is 18km away, and Carcassonne is 67km away)Ideal for family gatherings, friends or professionals, this magnificent 19th century house, in the family since 1930, has been restored with taste and modernity by the current owner, Annie (also helped by the filston who lived there!). In a quiet and peaceful village center, typical village of the Lauragais, close to the mill of Nailloux and the Bastide du Pastel (flowers with which was made the dye of clothes, at the time) of Montgeard, your place of life has, on the first floor, a large corridor serving a kitchen integrated (3 induction plates, (3 induction hobs, oven, microwave, coffee maker, kettle, toaster, storeroom) which itself leads to a back kitchen with an American fridge-freezer, as well as a garage where you can use a washing machine with dryer and an additional fridge-freezer. On the same side of the corridor, there is a double bedroom (1 double bed 160*200cm) with a dressing room, shower, washbasin and separate private toilet. On the right side, you will find the living room with a dining area (fireplace) and a sitting area (sofa and TV). The corridor gives access to the garden, where you will enjoy a built barbecue, garden furniture and deckchairs. On the first floor on your left (rooms on the right are private to the owner as well as the access to the attic), you will have 3 bedrooms (2 single beds 90*190cm)(1 double bed 140*190cm, desk and washbasin)(1 double bed 140*190cm, desk and washbasin), a bathroom (bathtub and washbasin) and 1 separate toilet. The price includes: electricity and heating up to 8 kWh/day, internet, water and linen.the price does not include: electricity and heating beyond 8 kWh/day: according to the current rate (meter reading at the entrance and exit), sheets: 15?/bed/change, towels: 10?/person/change and end of stay cleaning: 120?"
        ],
        "it": [
          "Casa vacanze bifamiliare su un lato per 8 persone, a Calmont, 47 km a sud-est di Tolosa. 4 camere da letto - 5 posti letto. Giardino privato recintato con terrazza coperta. Animali non ammessi. Internet via WIFI. Possibilità di telelavoro nelle camere. Parcheggio pubblico in strada o nella piazza dietro l'alloggio.Da fare : nel villaggio di Calmont si trovano una macelleria, una panetteria, un minimarket, un'area picnic sulle rive del fiume Grand l'Hers e un ufficio postale; 10 km dall'Aquapark di Nailloux (il villaggio dispone anche di un centro commerciale); 10 km dalla stazione ferroviaria di Cintegabelle (Tolosa è a 40 minuti); 18 km dalla chiusa di Gardouch (Canal du Midi) e da Auterive (parco delle accrobranches). L'alloggio si trova al crocevia tra l'Ariege (Saverdun e il suo parco acquatico a 8 km, il villaggio degli artisti di Carla-Bayle a 32 km, Foix a 40 km, la grotta del Mas d'Azil a 44 km e la stazione sciistica di Ax-les-Thermes a 1h20 dalla stazione ferroviaria di Cintegabelle) e l'Aude (il lago di Ganguise per la vela a 18 km e Carcassonne a 67 km).Ideale per riunioni di famiglia, amici o professionisti, questa magnifica casa del XIX secolo, di proprietà della famiglia dal 1930, è stata restaurata con gusto e modernità dall'attuale proprietaria, Annie (aiutata anche dai filston che vi abitavano!). In un centro tranquillo e silenzioso, un tipico villaggio del Lauragais, vicino al mulino di Nailloux e alla Bastide du Pastel (fiori con cui si tingevano i vestiti all'epoca) di Montgeard, il vostro spazio abitativo è composto, al piano terra, da un ampio corridoio che conduce a una cucina integrata (3 piastre a induzione, al piano terra, il vostro spazio abitativo dispone di un ampio corridoio che conduce a una cucina integrata (3 piastre a induzione, forno, microonde, macchina per il caffè, bollitore, tostapane, ripostiglio) che a sua volta conduce a un ripostiglio con un frigorifero-congelatore americano, nonché a un garage dove è possibile utilizzare una lavatrice con asciugatrice e un ulteriore frigorifero-congelatore. Sullo stesso lato del corridoio si trova una camera matrimoniale (1 letto matrimoniale 160*200 cm) con spogliatoio, doccia, lavabo e toilette privata separata. Sul lato destro si trova il soggiorno con zona pranzo (camino) e zona salotto (divano e TV). Il corridoio dà accesso al giardino, dove si trovano un barbecue costruito, mobili da giardino e sedie a sdraio. Al primo piano a sinistra (le stanze a destra sono private del proprietario, così come l'accesso alla soffitta), troverete 3 camere da letto (2 letti singoli 90*190cm)(1 letto matrimoniale 140*190cm, scrivania e lavabo)(1 letto matrimoniale 140*190cm, scrivania e lavabo), un bagno (vasca e lavabo) e 1 WC separato. Il prezzo include: elettricità e riscaldamento fino a 8 kWh/giorno, internet, acqua e biancheria.Il prezzo non include: elettricità e riscaldamento oltre gli 8 kWh/giorno: secondo la tariffa corrente (lettura del contatore all'ingresso e all'uscita), lenzuola: 15?/letto/cambio, asciugamani: 10?/persona/cambio e pulizia di fine soggiorno: 120?"
        ],
        "fr": [
          "Location de vacances mitoyenne sur un côté pour 8 personnes, à Calmont, à 47km au sud-est de Toulouse. 4 chambres - 5 lits. Jardin privatif clos avec terrasse couverte. Animaux non admis. Internet par WIFI. Télétravail possible dans les chambres. Place de stationnement public dans la rue ou sur la place derrière le gîte.A faire : dans le village de Calmont, vous avez une boucherie traiteur, une boulangerie, une supérette, une aire de pique-nique en bord de la rivière le Grand l'Hers et un bureau de poste ; à 10km vous pouvez aller vous rafraîchir à l'Aquapark de Nailloux (le village a aussi un centre commercial) ; vous êtes à 10km de la gare de Cintegabelle (Toulouse est à 40mns) ; vous serez aussi à 18km de l'écluse de Gardouch (Canal du Midi) et d'Auterive (parc d'accrobranches). Le gîte est au carrefour des départements de l'Ariège (Saverdun et son Aquapark est à 8km, le village d'artistes de Carla-Bayle est à 32km, Foix est à 40km, la grotte du Mas d'Azil est à 44km et la station de ski d'Ax-les-Thermes est à 1h20 depuis la gare de trains de Cintegabelle) et de l'Aude (le lac de la Ganguise pour faire de la voile est à 18km et Carcassonne est à 67km).Idéale pour des regroupements en famille, entre amis ou pour des professionnels, cette magnifique maison du 19ème siècle, dans la famille depuis 1930, a été restaurée avec goût et modernité par la propriétaire actuelle des lieux, Annie (aussi aidée par le filston qui y a vécu!). Dans un centre bourg calme et paisible, village typique du Lauragais, proche du moulin de Nailloux et de la Bastide du Pastel (fleurs avec laquelle était réalisée la teinte des vêtements, à l'époque) de Montgeard, votre lieux de vie possède, au rez-de-chaussée, un grand couloir desservant une cuisine integrée (3 plaques à induction, four, micro-ondes, cafetière, bouilloire, grille-pain, réserve) qui elle-même donne sur une arrière cuisine avec un réfrigérateur-congélateur américain, ainsi que sur un garage où vous pourrez vous servir d'un lave-linge séchant et d'un réfrigérateur-congélateur supplémentaire. Sur le même côté du couloir, réside une chambre double (1 lit double en 160*200cm) avec dressing, douche, vasque et WC séparé privatifs. Sur la droite, vous trouverez le séjour avec un espace repas (cheminée) et un coin salon (canapé et TV). Le couloir donne accès au jardin, dans lequel vous profiterez d'un barbecue bâti, d'un salon de jardin et de transats. A l'étage sur votre gauche (pièces sur la droite privatives au propriétaire tout comme l'accès au grenier), vous aurez 3 chambres (2 lits simples en 90*190cm)(1 lit double en 140*190cm, bureau et lave-mains)(1 lit double en 140*190cm, bureau et lave-mains), une salle de bains (baignoire et vasque) et 1 WC séparé. Chauffage intelligent (détection de présence) au rez-de-chaussée, classique dans les pièces du haut.Le prix comprend : l'électricité et le chauffage jusqu'à 8 kWh/jour, internet, l'eau et le linge de maison.Le prix ne comprend pas : l'électricité et le chauffage au-delà de 8 kWh/jour : selon tarif en vigueur (relevé de compteur à l'entrée et à la sortie), les draps : 15€/lit/change, les serviettes : 10€/personne/change et le ménage fin de séjour : 120€."
        ],
        "nl": [
          "Halfvrijstaande vakantiewoning voor 8 personen, in Calmont, 47 km ten zuidoosten van Toulouse. 4 slaapkamers - 5 bedden. Eigen omheinde tuin met overdekt terras. Geen huisdieren toegestaan. Internet via WIFI. Telewerken mogelijk in de kamers. Openbare parkeerplaats in de straat of op het plein achter de gîte.Te doen : in het dorp Calmont heeft u een slagerij, een bakker, een minimarkt, een picknickplaats aan de oever van de rivier Grand l'Hers en een postkantoor; 10 km van het Aquapark in Nailloux (het dorp heeft ook een winkelcentrum); 10 km van het station van Cintegabelle (Toulouse ligt op 40 minuten afstand); 18 km van de sluis van Gardouch (Canal du Midi) en Auterive (accrobranches park). De gîte ligt op het kruispunt van de Ariege (Saverdun en zijn Aquapark op 8 km, het kunstenaarsdorp Carla-Bayle op 32 km, Foix op 40 km, de grot van Mas d'Azil op 44 km en het skioord Ax-les-Thermes op 1u20 van het treinstation van Cintegabelle) en de Aude (het zeilmeer van Ganguise op 18 km en Carcassonne op 67 km).Ideaal voor familiebijeenkomsten, vrienden of professionals, dit prachtige 19e eeuwse huis, in de familie sinds 1930, is smaakvol en modern gerestaureerd door de huidige eigenaar, Annie (ook geholpen door de filston die er woonde!). In een rustige en vredige dorpskern, een typisch Lauragais dorp, vlakbij de molen van Nailloux en de Bastide du Pastel (bloemen waarmee destijds kleding werd geverfd) in Montgeard, heeft uw leefruimte op de begane grond een grote gang die leidt naar een geïntegreerde keuken (3 inductiekookplaten, op de begane grond heeft uw leefruimte een grote gang die leidt naar een geïntegreerde keuken (3 inductiekookplaten, oven, magnetron, koffiezetapparaat, waterkoker, broodrooster, berging) die op zijn beurt leidt naar een bijkeuken met een Amerikaanse koel-vriescombinatie, evenals een garage waar u gebruik kunt maken van een wasmachine met droger en een extra koel-vriescombinatie. Aan dezelfde kant van de gang bevindt zich een tweepersoonskamer (1 tweepersoonsbed 160*200cm) met een kleedkamer, douche, wastafel en apart privétoilet. Aan de rechterkant bevindt zich de woonkamer met een eethoek (open haard) en een zithoek (bank en TV). De gang geeft toegang tot de tuin, waar u kunt genieten van een ingebouwde barbecue, tuinmeubelen en ligstoelen. Op de eerste verdieping aan uw linkerhand (de kamers rechts zijn privé voor de eigenaar evenals de toegang tot de zolder), beschikt u over 3 slaapkamers (2 eenpersoonsbedden 90*190cm)(1 tweepersoonsbed 140*190cm, bureau en wastafel)(1 tweepersoonsbed 140*190cm, bureau en wastafel), een badkamer (ligbad en wastafel) en 1 apart toilet. De prijs is inclusief: elektriciteit en verwarming tot 8 kWh/dag, internet, water en linnengoed.De prijs is exclusief: elektriciteit en verwarming boven 8 kWh/dag: volgens het geldende tarief (meterstand bij de in- en uitgang), lakens: 15?/bed/wissel, handdoeken: 10?/persoon/wissel en eindschoonmaak: 120?"
        ],
        "es": [
          "Alquiler de vacaciones adosado en un lado para 8 personas, en Calmont, a 47 km al sureste de Toulouse. 4 habitaciones - 5 camas. Jardín privado cerrado con terraza cubierta. No se admiten animales. Internet vía WIFI. Teletrabajo posible en las habitaciones. Parking público en la calle o en la plaza detrás de la casa rural.Para hacer : en el pueblo de Calmont, tiene una carnicería, una panadería, un minimercado, un merendero a orillas del río Grand l'Hers y una oficina de correos; a 10 km del Aquapark de Nailloux (el pueblo también cuenta con un centro comercial); a 10 km de la estación de tren de Cintegabelle (Toulouse está a 40 mns); a 18 km de la esclusa de Gardouch (Canal du Midi) y de Auterive (parque de accrobranches). La casa rural se encuentra en la encrucijada del Ariege (Saverdun y su Aquapark a 8 km, el pueblo de artistas de Carla-Bayle a 32 km, Foix a 40 km, la cueva de Mas d'Azil a 44 km y la estación de esquí de Ax-les-Thermes a 1h20 de la estación de Cintegabelle) y del Aude (el lago de Ganguise para navegar a 18 km y Carcassonne a 67 km).Ideal para reuniones familiares, de amigos o profesionales, esta magnífica casa del siglo XIX, en la familia desde 1930, ha sido restaurada con gusto y modernidad por la actual propietaria, Annie (¡también ayudada por el filston que vivió allí!). En un centro tranquilo y apacible, un pueblo típico de Lauragais, cerca del molino de Nailloux y de la Bastide du Pastel (flores con las que se teñía la ropa en la época) en Montgeard, su espacio de vida tiene, en la planta baja, un gran pasillo que conduce a una cocina integrada (3 placas de inducción, en la planta baja, su espacio vital dispone de un gran pasillo que conduce a una cocina integrada (3 placas de inducción, horno, microondas, cafetera, hervidor de agua, tostadora, despensa) que a su vez conduce a un lavadero con un frigorífico-congelador americano, así como a un garaje donde podrá utilizar una lavadora con secadora y un frigorífico-congelador adicional. En el mismo lado del pasillo, hay un dormitorio doble (1 cama doble 160*200cm) con vestidor, ducha, lavabo y aseo privado separado. A la derecha, se encuentra el salón con zona de comedor (chimenea) y zona de estar (sofá y TV). El pasillo da acceso al jardín, donde podrá disfrutar de una barbacoa de obra, muebles de jardín y tumbonas. En la primera planta a su izquierda (las habitaciones de la derecha son privadas del propietario al igual que el acceso al ático), dispondrá de 3 dormitorios (2 camas individuales 90*190cm)(1 cama doble 140*190cm, escritorio y lavabo)(1 cama doble 140*190cm, escritorio y lavabo), un cuarto de baño (bañera y lavabo) y 1 aseo separado. El precio incluye: electricidad y calefacción hasta 8 kWh/día, internet, agua y ropa de cama.El precio no incluye: electricidad y calefacción por encima de 8 kWh/día: según tarifa vigente (lectura del contador a la entrada y a la salida), sábanas: 15?/cama/cambio, toallas: 10?/persona/cambio y limpieza de final de estancia: 120?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/499be873-d2fd-3b70-ab85-f2edd185de94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5dd0c2a5-bdb4-37c2-af1f-1cc47157ad45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9c9ffec-7b2b-3f77-9ca9-0805bb0ad549",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d315d30c-eb61-36c0-b169-f2cdb38aa04a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dec39abc-4c42-3b93-b48c-b81b22ee922b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/d81f7889-35ce-39bd-8524-daaf65f8b07a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/920937b1-f5a0-3acc-9262-e3f90810beb2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5bb8256f-a2dc-33b6-a27a-5a5f377e8525",
          "schema:addressLocality": "Calmont",
          "schema:postalCode": "31560",
          "schema:streetAddress": [
            "13 rue du Vieux Moulin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31100",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Calmont"
              ],
              "pt": [
                "Calmont"
              ],
              "en": [
                "Calmont"
              ],
              "it": [
                "Calmont"
              ],
              "fr": [
                "Calmont"
              ],
              "nl": [
                "Calmont"
              ],
              "es": [
                "Calmont"
              ]
            },
            "insee": "31100",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c318d22a-1079-3083-bfc4-063dd03ace87",
        "schema:latitude": "43.2868375",
        "schema:longitude": "1.6339345",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.264Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/86d4b416-3ca5-33fd-86b7-cf0086835a41",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/249baaee-dc9c-3ffd-a853-afd0e8c1eafe",
          "schema:maxPrice": [
            "115"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3966264a-dbaa-3de2-bbfd-9cb9dfbb67ee",
          "schema:maxPrice": [
            "115"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/824a9e40-1927-30b5-9fbf-6dc1d038aed1",
          "schema:maxPrice": [
            "115"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb31e0c5-8e92-35b6-8a9f-5f0f6c57a03f",
          "schema:maxPrice": [
            "115"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c78a4bdc-cbf9-362d-86e7-366acb692b13",
          "schema:maxPrice": [
            "805"
          ],
          "schema:minPrice": [
            "595"
          ],
          "schema:price": "595",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8339cee-bf1e-3058-847b-21e226056b80",
          "schema:maxPrice": [
            "115"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}