{
  "@id": "https://data.datatourisme.fr/33/2376c75c-afa4-3e27-a0c4-a9f4f6c3e5e4",
  "dc:identifier": "PCUMID031V50AAC2",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "COMMUNE DE RIEUX-VOLVESTRE"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q670998"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fe1925dd-bd05-333c-8b64-e6ac55fc5e8d",
      "schema:email": [
        "officetourisme@cc-volvestre.fr"
      ],
      "schema:telephone": [
        "+33 5 61 87 63 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme.volvestre.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6ca4c254-1110-398a-9be4-03dd4c44eaeb",
      "dc:description": {
        "de": [
          "Besuchen Sie die geschichtsträchtige und an Know-how reiche Gemeinde, die diese Besucher und Ausflügler, die Geschichte, authentische Orte, aber auch Spaziergänge und Aktivitäten im Freien inmitten einer geschützten Natur lieben, begeistern wird.",
          "Mehrere Persönlichkeiten haben die vergangene und gegenwärtige Geschichte von Rieux-Volvestre geprägt. Zu den herausragenden historischen Persönlichkeiten der Gemeinde gehören Martin Guerre und der Hochstapler Arnaud Du-Thil (1520), die in Rieux-Volvestre verurteilt und anschließend inhaftiert wurden. Seit dem Mittelalter ist es üblich, dass der Erzbischof von Toulouse (heute Monsignore Le Gall) im Mai bei der Papogay-Messe amtiert.",
          "Rieux-Volvestre ist stolz auf mehrere Denkmäler des historischen Erbes. Einige davon stehen unter Denkmalschutz: die Kathedrale Sainte-Marie mit ihrem 66-teiligen Bischofsschatz, das gegenüberliegende Holzdachhaus, das angrenzende Laguens-Haus und viele andere!\n\nBei einem Spaziergang kann man auch andere bemerkenswerte Spuren der Vergangenheit und tausend andere Details entdecken, die von der Geschichte der Stadt zeugen und die sich dem neugierigen Touristen auf seinem Spaziergang bieten.\n\nEntdecken Sie auch Produzenten, die ihren Betrieb in der Gemeinde Rieux-Volvestre haben und durch ihr authentisches Know-how den Stolz von Rieux-Volvestre ausmachen. La conserverie Marie-Antoinette: Produzent und Verarbeiter von Enten (Geschäft in Toulouse und Paris); le Rucher des ânes: Honigproduzent und Asinerie; la ferme de Barsaloun: Produzent und Verarbeiter von Enten, sonntags morgens auf dem Markt von Rieux-Volvestre vertreten,...\n\nDie Rivois haben es verstanden, die volkstümliche Tradition des \"Papogay-Schießens\" an jedem ersten Sonntag im Mai zu bewahren und zu pflegen. Dieses Ereignis ist auch die Gelegenheit für eine Messe in okzitanischer Sprache und einen Umzug in mittelalterlichen Kostümen. Um diesen Brauch, der bis ins 14. Jahrhundert zurückreicht, das ganze Jahr über lebendig zu halten, beherbergt das Fremdenverkehrsamt ein Museum, das diesem Brauch gewidmet ist.\n\nRieux-Volvestre ist auch:\n9 Wanderwege, darunter die Via Garona GR861\nRadweg entlang der Garonne\nLabel \"Station Verte\" für Natururlaub\nDas Label Ville Fleurie (Blumenstadt) und die Pflege von Grünflächen ohne Pflanzenschutzmittel\nVorschlag für eine Aktion zur Reinigung der Ufer der Garonne und der Arize\nSensibilisierung für den Umweltschutz und insbesondere für die aquatische Umwelt durch die Fédération de Pêche (Fischereiverband)"
        ],
        "en": [
          "Come and visit the town, steeped in history and rich in know-how, which will delight visitors and excursionists who love history, authentic places, but also walks and outdoor activities in the middle of a preserved nature.",
          "Rieux-Volvestre is proud of several historical heritage monuments. Among these, some are classified as Historic Monuments: the cathedral Sainte-Marie and its 66-room episcopal treasure, the house in Pans de Bois which faces it, the house called Laguens which is adjoining it and many others!\n\nOther remarkable traces of the past and a thousand other details that bear witness to the history of the city can be seen as you wander around, offering themselves to the curious tourist on a stroll.\n\nDiscover also producers who have their farms in the commune of Rieux-Volvestre and who are the pride of Rieux-Volvestre by their authentic know-how. The Marie-Antoinette canning factory: producer and processor of ducks (shop present in Toulouse and Paris); the Rucher des ânes: honey producer and asinery; the Barsaloun farm: producer and processor of ducks, present on Sunday morning on the market of Rieux-Volvestre,...\n\nThe Rivois have managed to preserve and promote the popular tradition of \"Papogay shooting\", every first Sunday in May. This event is also the occasion for a mass in Occitan and a parade in medieval costumes. In order to keep this custom, which dates back to the 14th century, alive all year round, the Tourist Office houses a museum dedicated to it.\n\nSo is Rieux-Volvestre:\n9 hiking trails including the Via Garona GR861\nGaronne Cycle Route\nLabelled \"Station Verte\" (Green Resort) for nature holidays\nVille Fleurie label and maintenance of green spaces zero phyto\nProposed action to clean up the banks of the Garonne and Arize rivers\nRaising awareness of environmental respect and more particularly of the aquatic environment by the Fishing Federation",
          "Several personalities have marked the past and contemporary history of Rieux-Volvestre. Among the historical figures of the commune, we can mention Martin Guerre and the impostor Arnaud Du-Thil (1520) who were tried and then imprisoned at Rieux-Volvestre. Since the Middle Ages, it has been customary for the archbishop of Toulouse (currently Monseigneur Le Gall) to come and officiate at the Papogay mass in May."
        ],
        "it": [
          "Diverse personalità hanno segnato la storia passata e contemporanea di Rieux-Volvestre. Tra i personaggi storici del comune, possiamo citare Martin Guerre e l'impostore Arnaud Du-Thil (1520) che furono giudicati e poi imprigionati a Rieux-Volvestre. Fin dal Medioevo, è consuetudine che l'arcivescovo di Tolosa (attualmente Monseigneur Le Gall) offici la messa di Papogay a maggio.",
          "Rieux-Volvestre è orgogliosa dei suoi numerosi monumenti storici. Tra questi, alcuni sono classificati come Monumenti Storici: la cattedrale di Sainte-Marie e il suo tesoro episcopale di 66 stanze, la casa a graticcio che la fronteggia, la casa detta Laguens che le è adiacente e molti altri!\n\nInoltre, passeggiando, si possono notare altre notevoli tracce del passato e mille altri dettagli che testimoniano la storia della città, offrendosi al turista curioso in passeggiata.\n\nScoprite anche i produttori che sfruttano il comune di Rieux-Volvestre e che fanno del loro autentico know-how l'orgoglio di Rieux-Volvestre. Il conservificio Marie-Antoinette: produttore e trasformatore di anatre (negozio presente a Tolosa e Parigi); il Rucher des ânes: produttore di miele e asinerie; la fattoria Barsaloun: produttore e trasformatore di anatre, presente la domenica mattina sul mercato di Rieux-Volvestre,...\n\nGli abitanti di Rieux-Volvestre sono riusciti a conservare e promuovere la tradizione popolare del \"tiro al Papogay\", ogni prima domenica di maggio. Questo evento è anche l'occasione per una messa in occitano e una sfilata in costumi medievali. Per mantenere viva durante tutto l'anno questa usanza, che risale al XIV secolo, l'Ufficio del Turismo ospita un museo ad essa dedicato.\n\nRieux-Volvestre è anche:\n9 sentieri escursionistici tra cui la Via Garona GR861\nL'itinerario ciclabile della Garonna\nEtichettato come Green Resort per le vacanze nella natura\nEtichetta di città fiorita e zero manutenzione del verde\nProposta di intervento per il risanamento delle sponde dei fiumi Garonna e Arize\nSensibilizzazione all'ambiente, in particolare all'ambiente acquatico, da parte della Federazione della pesca",
          "Venite a visitare il comune, ricco di storia e di know-how, che farà la gioia dei visitatori e degli escursionisti che amano la storia, i luoghi autentici, ma anche le passeggiate e le attività all'aria aperta in mezzo alla natura incontaminata."
        ],
        "fr": [
          "Plusieurs monuments du patrimoine historique font la fierté de Rieux-Volvestre. Parmi ces derniers, certains sont classés aux Monuments Historiques : la cathédrale Sainte-Marie et son trésor épiscopal de 66 pièces , la maison à Pans de Bois qui lui fait face , la maison dite Laguens qui lui est mitoyenne et bien d'autre !\n\nOn peut également, au fur et à mesure des déambulations d'autres traces remarquables du passé  et mille autres détails qui témoignent de l'histoire de la ville, s'offrant au touriste curieux en balade.\n\nDécouvrez également des producteurs ayant leur exploitation sur la commune de Rieux-Volvestre faisant la fierté de Rieux-Volvestre par leur savoir-faire authentique. La conserverie Marie-Antoinette : producteur et transformateur de canards (boutique présente sur Toulouse et Paris); le Rucher des ânes : producteur de miel et asinerie; la ferme de Barsaloun : producteur et transformateur de canards, présente le dimanche matin sur le marché de Rieux-Volvestre,...\n\nLes Rivois ont su conserver et faire valoir la tradition populaire du « tir au Papogay », chaque premier dimanche de mai. Cet évènement est aussi l’occasion d’une messe en occitan et d’un défilé en costumes médiévaux. Afin de faire vivre toute l’année cette coutume remontant au XIVème siècle, l’Office de tourisme abrite un musée qui y est consacré.\n\nRieux-Volvestre c'est aussi:\n9 chemins de randonnées dont la Via Garona GR861\nParcours cyclable de la Garonne\nLabellisée Station Verte pour des vacances nature \nLabel Ville Fleurie et entretien espaces verts zéro phyto\nProposition d'action de nettoyage des berges de la Garonne et de l'Arize\nSensibilisation au respect environnemental et plus particulièrement au milieu aquatique par la Fédération de Pêche",
          "Plusieurs personnalités ont marqué l'histoire passée et contemporaine de Rieux-Volvestre. Parmi les personnages historiques marquants de la commune, nous pouvons citer Martin Guerre et l'imposteur Arnaud Du-Thil (1520) jugés puis emprisonnés à Rieux-Volvestre. Depuis le Moyen-Âge, il est de coutume que l'archevêque de Toulouse (actuellement Monseigneur Le Gall) vienne officier pour la messe du Papogay au mois de mai.",
          "Venez visiter la commune, chargée d'histoire et riche de son savoir-faire, qui saura ravir ces visiteurs et excursionnistes amateurs d'histoire, de lieux authentiques, mais également de balades et d'activités extérieures au milieu d'une nature préservée."
        ],
        "es": [
          "Rieux-Volvestre está orgullosa de sus numerosos monumentos históricos. Entre ellas, algunas están clasificadas como Monumentos Históricos: la catedral Sainte-Marie y su tesoro episcopal de 66 salas, la casa de madera que se encuentra frente a ella, la casa conocida como Laguens que se encuentra junto a ella ¡y muchas otras!\n\nAdemás, mientras se pasea, se pueden ver otras huellas notables del pasado y mil detalles más que dan testimonio de la historia de la ciudad, ofreciéndose al turista curioso que pasea.\n\nDescubra también los productores que tienen su explotación en el municipio de Rieux-Volvestre haciendo el orgullo de Rieux-Volvestre por su auténtico saber hacer. La conservera Marie-Antoinette: productor y transformador de patos (tienda presente en Toulouse y París); el Rucher des ânes: productor de miel y asinerie; la granja Barsaloun: productor y transformador de patos, presente los domingos por la mañana en el mercado de Rieux-Volvestre,...\n\nLos habitantes de Rieux-Volvestre han sabido preservar y promover la tradición popular del \"tiro al papogay\", cada primer domingo de mayo. Este acontecimiento es también la ocasión de una misa en occitano y un desfile con trajes medievales. Para mantener viva durante todo el año esta costumbre, que se remonta al siglo XIV, la Oficina de Turismo alberga un museo dedicado a ella.\n\nRieux-Volvestre también lo es:\n9 rutas de senderismo, incluida la Vía Garona GR861\nLa ruta ciclista del Garona\nEtiquetado como Green Resort para vacaciones en la naturaleza\nEtiqueta de ciudad florida y cero fito mantenimiento de los espacios verdes\nPropuesta de actuación para la limpieza de las riberas de los ríos Garona y Arize\nSensibilización sobre el medio ambiente, y más concretamente sobre el medio acuático, por parte de la Federación de Pesca",
          "Varias personalidades han marcado la historia pasada y contemporánea de Rieux-Volvestre. Entre las figuras históricas del municipio, podemos mencionar a Martin Guerre y al impostor Arnaud Du-Thil (1520) que fueron juzgados y luego encarcelados en Rieux-Volvestre. Desde la Edad Media, es costumbre que el arzobispo de Toulouse (actualmente Monseñor Le Gall) oficie la misa de Papogay en mayo.",
          "Venga a visitar el municipio, cargado de historia y rico en saber hacer, y que hará las delicias de los visitantes y excursionistas amantes de la historia, de los lugares auténticos, pero también de los paseos y las actividades al aire libre en medio de una naturaleza intacta."
        ],
        "nl": [
          "Bezoek de gemeente, die rijk is aan geschiedenis en knowhow, en die bezoekers en excursiegangers die houden van geschiedenis en authentieke plaatsen, maar ook van wandelingen en buitenactiviteiten te midden van een ongerepte natuur, zal bekoren.",
          "Rieux-Volvestre is trots op zijn vele historische monumenten. Enkele daarvan zijn geklasseerd als Historisch Monument: de kathedraal Sainte-Marie en haar bisschoppelijke schat van 66 zalen, het vakwerkhuis dat er tegenover staat, het huis dat bekend staat als Laguens en vele andere!\n\nTijdens uw wandeling ziet u ook andere opmerkelijke sporen uit het verleden en duizend andere details die getuigen van de geschiedenis van de stad en zich aanbieden aan de nieuwsgierige toerist op een wandeling.\n\nOntdek ook de producenten die hun activiteiten in de gemeente Rieux-Volvestre ontplooien en met hun authentieke knowhow de trots van Rieux-Volvestre maken. De conservenfabriek Marie-Antoinette: producent en verwerker van eenden (winkel aanwezig in Toulouse en Parijs); de Rucher des ânes: producent van honing en asinerie; de boerderij Barsaloun: producent en verwerker van eenden, aanwezig op zondagochtend op de markt van Rieux-Volvestre,...\n\nDe Rivois zijn erin geslaagd de populaire traditie van het \"Papogay-schieten\", elke eerste zondag van mei, in stand te houden en te bevorderen. Dit evenement is ook de gelegenheid voor een Occitaanse mis en een optocht in middeleeuwse kostuums. Om dit gebruik, dat teruggaat tot de 14e eeuw, het hele jaar door in leven te houden, heeft het VVV-kantoor er een museum aan gewijd.\n\nRieux-Volvestre is ook:\n9 wandelroutes waaronder de Via Garona GR861\nDe Garonne-fietsroute\nGelabeld als Green Resort voor natuurvakanties\nBloemrijk stadslabel en nul fyto-onderhoud van groenvoorzieningen\nVoorgestelde actie voor de sanering van de oevers van de Garonne en de Arize\nBewustmaking van het milieu en meer bepaald het aquatisch milieu door de Vissersbond",
          "Verschillende persoonlijkheden hebben het verleden en de hedendaagse geschiedenis van Rieux-Volvestre getekend. Onder de historische figuren van de gemeente kunnen we Martin Guerre en de bedrieger Arnaud Du-Thil (1520) noemen, die vervolgens in Rieux-Volvestre werden berecht en gevangen gezet. Sinds de middeleeuwen is het gebruikelijk dat de aartsbisschop van Toulouse (tegenwoordig Monseigneur Le Gall) de Papogay-mis in mei opluistert."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/091b3f07-1a0f-3563-ae32-ac4149d77d56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c0d130b-8345-3b50-8691-41f30a04a29d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3387c54e-8b74-3184-a93b-98d815cc4b25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/435c57b0-0842-31e2-a95c-6f58ccc950f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5deabdb2-1194-39c0-9473-610db33929b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/752ca059-a6ba-3eea-b88c-5bb4d78abc8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/783ebc01-5d64-36b8-9038-076dcff53a47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ecee781-b021-373c-a1b2-b6d3b8cd6bc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84196eb1-369b-34fd-a079-7d47465080df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c4da220-1f18-31ad-89ff-90db1e0dae6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8dd64d28-d295-3edd-ba0f-c8baf009ffcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5a744b1-7566-3079-9cfa-823ec2ef200b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8c7c80d-2bb6-3afe-b389-1f9038222a5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5f80cfb-c2cd-3d55-b4ec-8d15411f27ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cff8fc0f-c720-3688-a417-8bf28f6e7704",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c04f9ec6-1dd2-32d3-b7bb-e97c9793e84c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cff8a20b-c587-38dd-a9f6-475d843afdb9",
          "ebucore:title": {
            "fr": [
              "RIEUX-VOLVESTRE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTI VOLVESTRE"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7fb136fd-84f7-31d6-991c-a47dcb25bffa",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/RIEUX-VOLVESTRE.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1059d1c8-ee2f-368f-994e-1cdbf9ef0345",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ad0a1c30-eb16-3592-8478-9b5896fd1884",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Cathédrale Sainte-Marie de Rieux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Fildefer (https://commons.wikimedia.org/w/index.php?title=User:Fildefer&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/82030e5b-d2d2-3483-aa66-6f71de960807",
          "ebucore:fileSize": [
            7380106
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2731,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/cb/Cath%C3%A9drale_Sainte-Marie_de_Rieux.jpg"
          ],
          "ebucore:width": 3600,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c04f9ec6-1dd2-32d3-b7bb-e97c9793e84c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cff8a20b-c587-38dd-a9f6-475d843afdb9",
          "ebucore:title": {
            "fr": [
              "RIEUX-VOLVESTRE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTI VOLVESTRE"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7fb136fd-84f7-31d6-991c-a47dcb25bffa",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/RIEUX-VOLVESTRE.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1e63a2fe-251a-39ba-8ed9-22ed2cc9458a",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_StationVerte",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Station Verte"
          ],
          "pt": [
            "Station Verte"
          ],
          "en": [
            "Station Verte"
          ],
          "it": [
            "Station Verte"
          ],
          "fr": [
            "Station Verte"
          ],
          "nl": [
            "Station Verte"
          ],
          "es": [
            "Station Verte"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f1aed16-0c5a-3205-9ebc-9cfebc87c034",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PlusBeauxDetoursDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Plus Beaux Détours de France"
          ],
          "pt": [
            "Plus Beaux Détours de France"
          ],
          "en": [
            "Plus Beaux Détours de France"
          ],
          "it": [
            "Plus Beaux Détours de France"
          ],
          "fr": [
            "Plus Beaux Détours de France"
          ],
          "nl": [
            "Plus Beaux Détours de France"
          ],
          "es": [
            "Plus Beaux Détours de France"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ce1a8bba-f9a2-3bd3-871f-0f7698189911",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b37487f1-246d-3fab-88dc-44790391d17f",
          "schema:addressLocality": "Rieux-Volvestre",
          "schema:postalCode": "31310",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31455",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rieux-Volvestre"
              ],
              "pt": [
                "Rieux-Volvestre"
              ],
              "en": [
                "Rieux-Volvestre"
              ],
              "it": [
                "Rieux-Volvestre"
              ],
              "fr": [
                "Rieux-Volvestre"
              ],
              "nl": [
                "Rieux-Volvestre"
              ],
              "es": [
                "Rieux-Volvestre"
              ]
            },
            "insee": "31455",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8276552f-251f-31a0-a140-a12a5063bb05",
        "schema:latitude": "43.257921",
        "schema:longitude": "1.20267555",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.615Z"
}