{
  "@id": "https://data.datatourisme.fr/36/23657202-3e04-3110-bf82-8006df415226",
  "dc:identifier": "PCUMIP065V528KHI",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "ÉGLISE SAINT ANDRÉ D'ARCIZANS-DESSUS"
    ],
    "fr": [
      "ÉGLISE SAINT ANDRÉ D'ARCIZANS-DESSUS"
    ],
    "es": [
      "ÉGLISE SAINT ANDRÉ D'ARCIZANS-DESSUS"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q38413434"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/caf42e4e-da59-3e91-b00c-e000bb821fff",
      "schema:email": [
        "mairie.arcizans-dessus@wanadoo.fr"
      ],
      "schema:legalName": "ÉGLISE SAINT ANDRÉ D'ARCIZANS-DESSUS",
      "schema:telephone": [
        "+33 5 62 97 52 54"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1b7d00ef-a082-341f-baac-18de6119a2d7",
      "dc:description": {
        "de": [
          "Die Kirche ist dem Heiligen Andreas geweiht. Sie ist ein imposantes romanisches Gebäude aus dem späten 12. Jahrhundert mit einem halbrunden Kopfende und einem robusten Glockenturm, der an den Turm von Viella im Pays Toy erinnert. Jahrhundert renoviert und im Jahr 2001 neu restauriert. Das Dach wird auf der Rückseite von einem Chimboulet (ein in der Region übliches Glockentürmchen) gekrönt.\nDie seitliche Eingangstür im Süden wird von einem kleinen, gut erhaltenen Chrisam auf einem Sattelsturz mit einem Durchmesser von 60 cm gekrönt. Er ähnelt dem der Kirchen im Tal: Marsous, Aucun. Er wird von zwei Kragsteinen getragen, die auf der linken Seite mit einem griechischen Kreuz und auf der rechten Seite mit einem Kreuz des Heiligen Andreas, dem Schutzpatron der Kirche, graviert sind. Eine zweite Tür unter dem Glockenturm ermöglicht den Zugang zur Empore. Der Friedhof wurde verlegt und durch eine Rasenfläche ersetzt\nIm Inneren endet das einschiffige, halbrunde Querschiff mit einem schönen Barockaltar, der den Werkstätten Claverie de Lourdes zugeschrieben wird: In der Mitte befindet sich der Heilige Andreas mit seinem Kreuz. Er wird von zwei glatten Säulen aus bemaltem Holz im Stil des falschen Marmors von Caunes-Minervois und von zwei Heiligen eingerahmt. Zu seiner Linken steht der Heilige Petrus mit seinem Schlüssel und zu seiner Rechten der Heilige Paulus mit seinem Schwert. Der obere Teil, der für die Werkstatt charakteristisch ist, stellt eine \"Glorie\" dar, das Markenzeichen der Werkstatt aus Louvre. In der Mitte der Glorie breitet eine Taube ihre Flügel inmitten von Wolken aus. Das Dekor wird durch zwei kniende Engelsfiguren und zwei große Vasen vervollständigt\nDer Tabernakel wird Jean BRUNELO zugeschrieben, ist jedoch recht groß und scheint aus einer anderen Kirche zu stammen. Die zentrale Figur stellt Christus Ecce Homo (Hier ist der Mensch) dar, der mit seinem \"königlichen Mantel des Spottes\" bedeckt ist und von den Heiligen Petrus und Paulus in ihren Nischen eingerahmt wird. Auf der Attika, die die Glorie einrahmt, knien zwei Engel\nDer Hochaltar im Stil eines geschwungenen Grabmals mit Engelsköpfen stammt aus derselben Zeit wie der Altaraufsatz (1750-1760).\nDie Kapelle der Jungfrau Maria mit dem Rosenkranz beherbergt ein Altarretabel, das vermutlich ebenfalls aus derselben Werkstatt stammt. Es besteht aus drei Nischen, die wie das zentrale Altarbild durch zwei glatte, mit falschem Marmor bemalte Säulen voneinander getrennt sind. Die zentrale Statue, eine Jungfrau mit Kind unter einer Glorie, wird links von Johannes dem Täufer, erkennbar an seinem Fahnenkreuz und dem Osterlamm zu seinen Füßen, und rechts von Josef, erkennbar an seiner Lilie, dem Symbol der Reinheit (Keuschheit), flankiert. Über Marias Kopf befindet sich der Heilige Geist, der sie beschützen soll. Gegenüber vervollständigen schöne Tischlerarbeiten aus dem 18. Jahrhundert mit einer Bank die Szenerie. Die U-förmige Tribüne mit einfachem Geländer, deren Basis jedoch mit einem gemalten Fries verziert ist, besitzt eine in Lavedan recht seltene Machart.\n\nIn dieser Kirche wird jedes Jahr die Hirtenmesse gefeiert.\n\nQuellen: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "en": [
          "The church is dedicated to Saint André. It is an imposing Romanesque building from the end of the 12th century with a semi-circular chevet and a robust bell tower reminiscent of that of Viella in the Toy country. Renovated in the 18th century, it was newly restored in 2001. The roof is surmounted at the back by a chimboulet (bell tower common in the region).\nThe side entrance door on the south side is surmounted by a small well-preserved Chrism on a 60 cm diameter lintel. It is close to that of the churches in the valley: Marsous, Aucun. It is supported by two corbels engraved with a Greek cross on the left side and, on the right side, with a cross of Saint Andrew, patron saint of the church. A second door under the bell tower gives access to the gallery. The cemetery has been moved to be replaced by a lawn\nInside, the single nave, with a half-transept, ends with a beautiful baroque altarpiece attributed to the Claverie workshops in Lourdes: in the centre is Saint Andrew and his cross. He is framed by two smooth columns of painted wood, in the style of faux marble from Caunes-Minervois, and by two saints. On his left is St Peter with his key and on his right is St Paul with his sword. The upper part, characteristic of the workshop, represents a \"glory\", the mark of the workshop in lourd. In the centre of this, a dove spreads its wings amidst clouds. The decoration is completed by two kneeling cherubs and two large vases\nThe tabernacle is attributed to Jean BRUNELO, but quite large, it seems to come from another church. The central figure represents Christ Ecce Homo (Here is the man) covered with his \"royal mantle of derision\"; he is framed by St Peter and St Paul in their niche. On the attic, framing the glory, two kneeling angels\nThe high altar, of the curved tomb type and decorated with angels' heads, is from the same period as the altarpiece (1750-1760).\nThe chapel of the Virgin and the Rosary houses an altarpiece which is also thought to come from the same workshop. It is composed of three niches separated, like the central altarpiece, by two smooth columns, painted in faux marble. The central statue, a Virgin and Child, under a glory, is flanked, on its left, by Saint John the Baptist, recognizable by his standard cross and the paschal lamb at his feet, and on its right, by Saint Joseph, recognizable by his fleur-de-lis, symbol of purity (chastity). The Holy Spirit, above Mary's head, is there to protect her. Opposite, beautiful 18th century woodwork with a bench complete the decor. The U-shaped tribune with its simple railings, but with its base decorated with a painted frieze, has a rather rare construction in Lavedan.\n\nThe shepherds' mass is celebrated every year in this church.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "it": [
          "La chiesa è dedicata a Sant'Andrea. Si tratta di un imponente edificio romanico della fine del XII secolo con un chevet semicircolare e un robusto campanile che ricorda quello di Viella nel Paese dei Balocchi. Ristrutturato nel XVIII secolo, è stato restaurato di recente nel 2001. Il tetto è sormontato sul retro da un chimboulet (un campanile comune nella regione).\nLa porta d'ingresso laterale sul lato sud è sormontata da un piccolo crisma ben conservato su un architrave di 60 cm di diametro. È simile a quello delle chiese della valle: Marsous, Aucun. È sostenuta da due mensole con incisa una croce greca sul lato sinistro e, sul lato destro, una croce di Sant'Andrea, patrono della chiesa. Una seconda porta sotto il campanile dà accesso alla galleria. Il cimitero è stato spostato e sostituito da un prato\nAll'interno, l'unica navata, con un semitransetto, termina con una bella pala d'altare barocca attribuita alle botteghe Claverie di Lourdes: al centro, Sant'Andrea e la sua croce. È incorniciato da due colonne lisce di legno dipinto, nello stile del finto marmo di Caunes-Minervois, e da due santi. Alla sua sinistra c'è San Pietro con la sua chiave e alla sua destra San Paolo con la sua spada. La parte superiore, caratteristica della bottega, rappresenta una \"gloria\", il marchio della bottega di lourd. Al centro, una colomba apre le ali tra le nuvole. La decorazione è completata da due putti inginocchiati e da due grandi vasi\nIl tabernacolo è attribuito a Jean BRUNELO, ma è piuttosto grande e sembra provenire da un'altra chiesa. La figura centrale rappresenta Cristo Ecce Homo (Ecco l'uomo) coperto dal suo \"manto regale di derisione\"; è incorniciato da San Pietro e San Paolo nella loro nicchia. Nell'attico, due angeli inginocchiati fanno da cornice alla gloria\nL'altare maggiore, del tipo a tomba ricurva e decorato con teste di angeli, risale all'incirca allo stesso periodo della pala (1750-1760).\nLa cappella della Vergine e del Rosario contiene una pala d'altare che si ritiene appartenga alla stessa bottega. Si compone di tre nicchie separate, come la pala d'altare centrale, da due colonne lisce dipinte a finto marmo. La statua centrale, una Vergine con il Bambino, sotto una gloria, è affiancata a sinistra da San Giovanni Battista, riconoscibile per la sua croce astile e l'agnello pasquale ai suoi piedi, e a destra da San Giuseppe, riconoscibile per il suo fleur-de-lys, simbolo di purezza (castità). Lo Spirito Santo, sopra la testa di Maria, è lì per proteggerla. Di fronte, una bella boiserie del XVIII secolo con una panca completa l'arredamento. La galleria a forma di U con una semplice ringhiera, ma con la base decorata da un fregio dipinto, è una costruzione piuttosto rara a Lavedan.\n\nIn questa chiesa si celebra ogni anno la messa dei pastori.\n\nFonti: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "fr": [
          "L’église est dédiée à saint André. C’est une imposante bâtisse romane de la fin du XIIème siècle au chevet semi-circulaire et avec un robuste clocher-tour qui rappelle celui de Viella en Pays Toy. Rénovée au XVIIIème siècle, elle a été nouvellement restaurée en 2001. Le toit est surmonté à l’arrière d’un chimboulet (clocheton courant dans la région).\nLa porte latérale d'entrée au sud est surmontée d'un petit chrisme bien conservé sur linteau en bâtière de 60 cm de diamètre. Il est proche de celui des églises de la vallée : Marsous, Aucun. Il est soutenu par deux corbeaux gravés d'une croix  grecque au côté gauche et, au côté droit, d'une croix Saint-André , patron de l'église. Une seconde porte sous le clocher donne accès à la tribune. Le cimetière a été transféré pour être remplacé par une pelouse. \nÀ l’intérieur, la nef unique, à demi-transept, se termine par un beau retable baroque attribué aux ateliers Claverie de Lourdes : au centre se trouve saint André et sa croix. Il est encadré par deux colonnes lisses de bois peint, façon faux marbre de Caunes-Minervois et par deux saints. À sa gauche, par saint Pierre avec sa clef et, à sa droite, par saint Paul avec son épée. La partie supérieure, caractéristique de l’atelier, représente une « gloire », la marque de l'atelier lourdais. Au centre de celle-ci, une colombe déploie ses ailes au milieu de nuages. Le décor est complété par deux angelots agenouillés et par deux grands vases. \nLe tabernacle lui, est attribué à Jean BRUNELO, mais assez volumineux, il semble provenir d'une autre église. La figure centrale représente le Christ Ecce Homo (Voilà l'homme) couvert de son \" manteau royal de dérision\" ; il est encadré par saint Pierre et saint Paul dans leur niche. À l'attique, encadrant la gloire, deux anges agenouillés. \nLe maitre-autel de type tombeau galbé et décoré de têtes d'ange est sensiblement de la même époque que le retable (1750-1760).\nLa chapelle de la Vierge au rosaire abrite un retable de l’autel qui provient aussi, pense-t-on, du même atelier. Il est composé de trois niches séparées comme le retable central, par deux colonnes lisses, peintes en faux marbre. La statue centrale, une Vierge à l'Enfant, au-dessous d'une gloire, est bordée, à sa gauche, par saint Jean-Baptiste, reconnaissable à sa croix étendard et à l'agneau pascal qui se trouve à ses pieds, et à sa droite, par saint Joseph reconnaissable à sa fleur de lys, symbole de pureté (chasteté). Le Saint-Esprit, au-dessus de la tête de Marie, est là pour la protéger. En face, de belles menuiseries du XVIIIème siècle avec banc, complètent le décor. La tribune en U au barreaudage simple, mais à la base décorée d'une frise peinte, possède une facture assez rare en Lavedan.\n\nOn célèbre chaque année dans cette église, la messe des bergers.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "es": [
          "La iglesia está dedicada a San Andrés. Se trata de un imponente edificio románico de finales del siglo XII con una cabecera semicircular y un robusto campanario que recuerda al de Viella en el país del juguete. Reformado en el siglo XVIII, se restauró de nuevo en 2001. El tejado está coronado en la parte posterior por un chimboulet (campanario común en la región).\nLa puerta de entrada lateral del lado sur está rematada por un pequeño crismón bien conservado sobre un dintel de 60 cm de diámetro. Es similar a la de las iglesias del valle: Marsous, Aucun. Se apoya en dos ménsulas grabadas con una cruz griega en el lado izquierdo y, en el derecho, con una cruz de San Andrés, patrón de la iglesia. Una segunda puerta bajo el campanario da acceso a la galería. El cementerio ha sido trasladado y sustituido por un césped\nEn el interior, la nave única, con un medio crucero, termina con un hermoso retablo barroco atribuido a los talleres de Claverie en Lourdes: en el centro está San Andrés y su cruz. Está enmarcado por dos columnas lisas de madera pintada, al estilo del falso mármol de Caunes-Minervois, y por dos santos. A su izquierda está San Pedro con su llave y a su derecha San Pablo con su espada. La parte superior, característica del taller, representa una \"gloria\", la marca del taller en lourd. En el centro, una paloma despliega sus alas entre nubes. La decoración se completa con dos querubines arrodillados y dos grandes jarrones\nEl tabernáculo se atribuye a Jean BRUNELO, pero es bastante grande y parece proceder de otra iglesia. La figura central representa a Cristo Ecce Homo (Aquí está el hombre) cubierto con su \"manto real de burla\"; está enmarcado por San Pedro y San Pablo en su nicho. En el ático, dos ángeles arrodillados enmarcan la gloria\nEl altar mayor, de tipo sepulcral curvo y decorado con cabezas de ángeles, es más o menos de la misma época que el retablo (1750-1760).\nLa capilla de la Virgen y el Rosario contiene un retablo que también se cree que es del mismo taller. Consta de tres nichos separados, al igual que el retablo central, por dos columnas lisas pintadas en falso mármol. La estatua central, una Virgen con el Niño, bajo una gloria, está flanqueada a su izquierda por San Juan Bautista, reconocible por su cruz estandarte y el cordero pascual a sus pies, y a su derecha por San José, reconocible por su flor de lis, símbolo de pureza (castidad). El Espíritu Santo, sobre la cabeza de María, está ahí para protegerla. Enfrente, una hermosa carpintería del siglo XVIII con un banco completa la decoración. La galería en forma de U con sus sencillas barandillas, pero con su base decorada con un friso pintado, tiene una construcción bastante rara en Lavedan.\n\nLa misa de los pastores se celebra cada año en esta iglesia.\n\nFuentes: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "nl": [
          "De kerk is gewijd aan Sint Andrew. Het is een imposant romaans gebouw uit het einde van de 12e eeuw met een halfronde chevet en een robuuste klokkentoren die doet denken aan die van Viella in het Toy-land. Het werd in de 18e eeuw gerenoveerd en in 2001 opnieuw gerestaureerd. Het dak wordt aan de achterkant bekroond door een chimboulet (een in de regio gebruikelijke klokkentoren).\nDe zijdeur aan de zuidkant wordt bekroond door een kleine, goed bewaarde Chrisma op een latei van 60 cm diameter. Het lijkt op dat van de kerken in de vallei: Marsous, Aucun. Het wordt ondersteund door twee kraagstenen met links een Grieks kruis en rechts een kruis van de heilige Andreas, de beschermheilige van de kerk. Een tweede deur onder de klokkentoren geeft toegang tot de galerij. De begraafplaats is verplaatst en vervangen door een grasveld\nBinnenin eindigt het enkele schip, met een half-transept, met een prachtig barok altaarstuk dat wordt toegeschreven aan de ateliers van Claverie in Lourdes: in het midden staat de heilige Andreas met zijn kruis. Hij wordt omlijst door twee gladde zuilen van geschilderd hout, in de stijl van vals marmer van Caunes-Minervois, en door twee heiligen. Links staat Petrus met zijn sleutel en rechts Paulus met zijn zwaard. Het bovenste gedeelte, kenmerkend voor de werkplaats, stelt een \"glorie\" voor, het merkteken van de werkplaats in lourd. In het midden hiervan spreidt een duif zijn vleugels tussen de wolken. De decoratie wordt gecompleteerd door twee knielende cherubijnen en twee grote vazen\nHet tabernakel wordt toegeschreven aan Jean BRUNELO, maar het is vrij groot en lijkt uit een andere kerk te komen. De centrale figuur stelt Christus Ecce Homo (Hier is de man) voor, bedekt met zijn \"koninklijke mantel der spot\"; hij wordt omlijst door Petrus en Paulus in hun nis. Op de zolder omlijsten twee knielende engelen de heerlijkheid\nHet hoofdaltaar, van het gebogen graftype en versierd met engelenkopjes, is uit dezelfde periode als het altaarstuk (1750-1760).\nDe kapel van de Maagd en de Rozenkrans herbergt een altaarstuk dat vermoedelijk ook uit hetzelfde atelier afkomstig is. Het bestaat uit drie nissen die, net als het centrale altaarstuk, worden gescheiden door twee gladde, met imitatiemarmer beschilderde zuilen. Het centrale beeld, een Maagd met Kind, onder een glorie, wordt links geflankeerd door Johannes de Doper, herkenbaar aan zijn standaardkruis en het paaslam aan zijn voeten, en rechts door Sint Jozef, herkenbaar aan zijn fleur-de-lys, symbool van zuiverheid (kuisheid). De Heilige Geest, boven Maria's hoofd, is er om haar te beschermen. Aan de overkant maakt prachtig 18e eeuws houtwerk met een bankje het decor compleet. De U-vormige galerij met zijn eenvoudige balustrade, maar met de basis versierd met een geschilderd fries, is een vrij zeldzame constructie in Lavedan.\n\nDe herdersmis wordt elk jaar in deze kerk gevierd.\n\nBronnen: www.patrimoines-lourdes-gavarnie.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/054c3ade-0c5e-3610-90cd-b851681fe612",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23ad588d-0936-3474-875d-e5b6f4aa7420",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67bdb84e-b904-3158-a424-92e732c4367e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78ed3f20-cf97-3479-b263-d1837b37a640",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c91abb6f-3554-34cc-bd78-58b8626485c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b5de13e3-ef2a-3f68-a9bd-58a085f36adf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7ede99fe-8773-3d1c-876d-942321c5483e",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Église Saint-André d'Arcizans-Dessus (Hautes-Pyrénées) 1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sotos (https://commons.wikimedia.org/wiki/User:Sotos)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ac832c16-bf5d-3477-907a-5b3518c3ced9",
          "ebucore:fileSize": [
            4417174
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3403,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/b9/%C3%89glise_Saint-Andr%C3%A9_d%27Arcizans-Dessus_%28Hautes-Pyr%C3%A9n%C3%A9es%29_1.jpg"
          ],
          "ebucore:width": 4546,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/97c73a26-219b-3f18-959c-932b88596385",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f54f6304-028e-3c67-840c-a08950b183c1",
          "schema:addressLocality": "Arcizans-Dessus",
          "schema:postalCode": "65400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65022",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arcizans-Dessus"
              ],
              "pt": [
                "Arcizans-Dessus"
              ],
              "en": [
                "Arcizans-Dessus"
              ],
              "it": [
                "Arcizans-Dessus"
              ],
              "fr": [
                "Arcizans-Dessus"
              ],
              "nl": [
                "Arcizans-Dessus"
              ],
              "es": [
                "Arcizans-Dessus"
              ]
            },
            "insee": "65022",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a951a549-cc04-3ec5-bd21-ccac571e2e9a",
        "schema:latitude": "42.9841493",
        "schema:longitude": "-0.1607223",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "ARCIZANS-DESSUS"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-29",
  "lastUpdateDatatourisme": "2023-04-30T03:14:30.994Z"
}