{
  "@id": "https://data.datatourisme.fr/38/236d7b03-5c60-352d-8568-71e19dfcebf6",
  "dc:identifier": "FMABRE022V540ZD6",
  "schema:endDate": [
    "2023-07-20"
  ],
  "schema:startDate": [
    "2023-07-20"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "schema:SportsEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "Game",
    "PointOfInterest",
    "ShowEvent",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Bal Floch - Guinguette"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf1a3962-5385-3fd5-8189-bf9efc7045a3",
    "schema:legalName": "Office de tourisme Falaises d'Armor",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f4c80c4a-3bc7-39d6-a883-bc25dd4f2bee",
      "schema:email": [
        "lebalfloch@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 85 01 53 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://lebalfloch.wixsite.com/lebalfloch"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0b63e1e9-a144-3ccb-8001-f18fdae565b6",
      "dc:description": {
        "de": [
          "Der Floc'h-Ball ist ein Ball, der den Menschen nahe ist, unter freiem Himmel und außerhalb der Zeit... Es ist ein kleiner Ball, der irgendwo in einer Ecke des Kopfes verloren oder verstaut ist. Es ist ein kleiner, reisender und geländegängiger Ball, den man mit sich herumträgt und auf einem Dorfplatz, zwischen zwei Straßen, an einem Strand, in einem Wald, in einem Tal, in einem Hof, in einer Markthalle, in einem Hangar, in einem Zelt, in einer Fabrik, auf einer Fischauktionshalle, auf einem Schulhof, auf einem Bouleplatz, an einem Hafen, in Ihrem Garten auspackt! Es ist ein Jahrmarktsball mit Musik aus aller Welt und einem mobilen Imbiss für alle Generationen. In einem Dekor einer tragbaren Bastringue kultiviert der Bal Floc'h das Glück, jeden zum Tanzen zu bringen, auf, unter und (vor allem) um die legendäre Theke, die seinen Ruf begründet hat. Gemeinsam mit dem Ballmeister und dem Musikertrio erklingt die Nouvelle Collection mit den Stimmen von Sarah Floc?h und Géraldine Chauvel, die die musikalischen Nuggets aus dem Repertoire der Volksbälle von hier und anderswo in Schwingung versetzen, mit bretonischen, auvergnatischen, kreolischen, kolumbianischen, kapverdischen, Cajun-, argentinischen, brasilianischen, puertorikanischen Viertelstunden? Die Teilnahme ist kostenlos. Der Eintritt ist frei. Für jedes Publikum."
        ],
        "en": [
          "Le bal Floc'h is a ball close to the people, open-air and out of time... It's that little ball, lost or tucked away somewhere in the corner of every mind. It's a little travelling ball that can be taken anywhere and unpacked on a village square, between two streets, on a beach, in a wood, a valley, a courtyard, under a covered market, a shed, a big top, a factory, a fish market, a school playground, a bowling green, on a harbor, in your garden! It's a fairground ball of world music, with a strolling refreshment bar for all generations. In a portable bastringue setting, the Bal Floc'h cultivates the joy of making everyone dance on, under and around (especially) the legendary counter that has made its reputation. In concert with the ball master and the trio of musicians, the Nouvelle Collection resonates with the voices of Sarah Floc?h and Géraldine Chauvel, who bring to life musical nuggets unearthed from the repertoires of popular balls from here and elsewhere, through Breton, Auvergne, Creole, Colombian, Cape Verdean, Cajun, Argentinean, Brazilian, Puerto Rican quarte d?heures? Free admission. Free admission. Open to all."
        ],
        "it": [
          "La Floc'h Ball è una palla vicina alla gente, sotto il cielo aperto e fuori dal tempo... È quella piccola palla, persa o nascosta da qualche parte in un angolo della mente di tutti. È una piccola palla da viaggio che può essere portata ovunque e disfatta nella piazza di un paese, tra due strade, su una spiaggia, in un bosco, in una valle, in un cortile, sotto un mercato coperto, in un hangar, in un tendone, in una fabbrica, in un mercato del pesce, in un campo scuola, in un campo da bocce, in un porto, nel vostro giardino! È un luna park di musica mondiale con un punto di ristoro mobile per tutte le generazioni. In un'ambientazione da bastringue portatile, il Bal Floc'h coltiva la gioia di far ballare tutti sopra, sotto e intorno (soprattutto) al leggendario bar che ha fatto la sua fama. Insieme al maestro di ballo e al trio di musicisti, la Nouvelle Collection risuona delle voci di Sarah Floc'h e Géraldine Chauvel, che fanno rivivere pepite musicali dissotterrate dai repertori dei balli popolari di qui e dell'estero, attraverso quarti d'ora bretoni, alverniati, creoli, colombiani, capoverdiani, cajun, argentini, brasiliani e portoricani? Ingresso libero. Ingresso libero. Per tutte le età."
        ],
        "fr": [
          "Le bal Floc'h est un bal proche des gens, à ciel ouvert et hors du temps... C’est ce petit bal, perdu ou rangé quelque part dans un coin de chaque tête. C’est un p’tit bal voyageur et tout terrain qu’on trimbale et qu’on déballe sur une placette de village, entre deux rues, sur une plage, dans un bois, une vallée, une courette, sous des halles, un hangar, un chapiteau, une usine, une criée, un préau d’école, un terrain de boules, sur un port, dans votre jardin ! C'est un bal forain des musiques du monde avec buvette ambulante pour toutes les générations. Dans un décor de bastringue portatif, le bal Floc'h cultive le bonheur de faire danser tout à chacun sur, sous, autour (surtout) du comptoir légendaire qui a fait sa renommée. De concert avec le maître de bal et le trio de musiciens, la Nouvelle Collection résonne des voix de Sarah Floc’h et Géraldine Chauvel qui font vibrer les pépites musicales dénichées dans les répertoires des bals populaires d’ici et d’ailleurs au travers de quarts d’heures bretons, auvergnats, créoles, colombiens, cap verdiens, cajuns, argentins, brésiliens, portoricains… Gratuit. Entrée libre. Tout public."
        ],
        "es": [
          "La Floc'h Ball es una pelota que está cerca de la gente, bajo el cielo abierto y fuera del tiempo... Es esa bolita perdida o escondida en algún rincón de la mente de todos. Es una pelotita viajera que puede llevarse a cualquier parte y desembalarse en la plaza de un pueblo, entre dos calles, en una playa, en un bosque, en un valle, en un patio, bajo un mercado cubierto, en un hangar, en una carpa, en una fábrica, en una lonja, en el patio de un colegio, en un campo de bolos, en un puerto, ¡en tu jardín! Es una bola de feria de músicas del mundo con un bar móvil de refrescos para todas las generaciones. En un marco de bastringue portátil, el Bal Floc'h cultiva la alegría de hacer bailar a todo el mundo sobre, bajo y alrededor (sobre todo) de la legendaria barra que le ha dado fama. Junto con el maestro del baile y el trío de músicos, la Nouvelle Collection resuena con las voces de Sarah Floc'h y Géraldine Chauvel, que dan vida a pepitas musicales desenterradas de los repertorios de los bailes populares de aquí y del extranjero, a través de cuartos de hora bretones, auverneses, criollos, colombianos, caboverdianos, cajún, argentinos, brasileños y puertorriqueños? Entrada gratuita. Entrada libre. Todos los públicos."
        ],
        "nl": [
          "De Floc'h Ball is een bal die dicht bij de mensen staat, onder de open hemel en buiten de tijd... Het is die kleine bal, verloren of weggestopt ergens in de hoek van ieders gedachten. Het is een reisbal die overal mee naar toe kan worden genomen en uitgepakt op een dorpsplein, tussen twee straten, op een strand, in een bos, een vallei, een binnenplaats, onder een overdekte markt, een hangar, een feesttent, een fabriek, een vismarkt, een schoolplein, een bowling green, op een haven, in je tuin! Het is een kermisbal van wereldmuziek met een mobiele verfrissingsbar voor alle generaties. Het Bal Floc'h cultiveert in een draagbare bastringue het plezier om iedereen te laten dansen op, onder en rond (vooral) de legendarische bar die zijn reputatie heeft gevestigd. Samen met de bal meester en het trio van muzikanten, de Nouvelle Collection resoneert met de stemmen van Sarah Floc?h en Géraldine Chauvel, die tot leven brengen muzikale nuggets opgegraven uit de repertoires van populaire ballen van hier en daar buiten, door middel van Bretonse, Auvergne, Creoolse, Colombiaanse, Kaapverdische, Cajun, Argentijnse, Braziliaanse en Puerto Ricaanse kwartieren van een uur? Gratis toegang. Gratis toegang. Alle leeftijden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0bdce3e8-3b83-3c62-bdfc-824cc88bd03b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34351394-e978-3ac9-a12b-f71e39ca0a9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a27492b-bb86-3e46-a2a7-8a4a2a23ecb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3df67dd9-4b8c-3bff-9bae-7d200eb14166",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5074288-5484-39c4-965d-8250b2379ee7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a9c568ee-e198-3e63-8a40-8e02a5634cb3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f2512135-abf0-32a7-8285-ad9d40f5be01",
          "schema:addressLocality": "Lanvollon",
          "schema:postalCode": "22290",
          "schema:streetAddress": [
            "3-5 Rue Sainte-Anne",
            "Parc de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lanvollon"
              ],
              "pt": [
                "Lanvollon"
              ],
              "en": [
                "Lanvollon"
              ],
              "it": [
                "Lanvollon"
              ],
              "fr": [
                "Lanvollon"
              ],
              "nl": [
                "Lanvollon"
              ],
              "es": [
                "Lanvollon"
              ]
            },
            "insee": "22121",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cdfde2db-9677-316b-870f-6f4efd5f3606",
        "schema:latitude": "48.6316131",
        "schema:longitude": "-2.9850541",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-05-27T01:05:07.445Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2d9d00bf-61ad-3b49-85d4-dde0c8f21ea5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-20",
      "endTime": "23:30:00",
      "startDate": "2023-07-20",
      "startTime": "20:30:00"
    }
  ]
}