{
  "@id": "https://data.datatourisme.fr/38/23e5cea8-217c-3fb7-ae4f-f96d73259115",
  "dc:identifier": "PCUBRE029FS00018",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle Saint Maudez à Nac'h Gwen"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/452c2bda-c243-30e7-9df3-0306aca7c057",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Südwestlich von Lennon, unweit des Kanals von Nantes nach Brest, kann man die Kapelle Saint-Maudez entdecken, die auch Kapelle von Nac'h Gwen genannt wird. Diese Kapelle muss der Nachfolger eines heidnischen Oratoriums aus der Römerzeit gewesen sein. Sie wurde unter dem Namen der heiligen Gwen christianisiert. Die heutige Kapelle ist das Ergebnis zahlreicher Restaurierungen. Sie stammt aus dem 16. Jahrhundert, wie eine Inschrift in gotischen Buchstaben über der Südtür belegt (Jahr 1521, Jean Rivelen, Rektor). Das Gebäude besteht aus einem Schiff mit Seitenschiff mit fünf Jochen und im Süden einer großen Kapelle mit Sakristei. Der Glorienbalken aus polychromatischem Holz stammt aus dem 16. Jahrhundert. Die Glasfenster wurden 1998 von Nicolas Frédorenko geschaffen. Die Kapelle beherbergt die Statuen des Heiligen Maudez, Notre-Dame de Bonne-Nouvelle, des Heiligen Kosmas und des Heiligen Damian."
        ],
        "en": [
          "Cultural Heritage",
          "In the south-west of Lennon, not far from the Canal de Nantes à Brest, you can discover the chapel of Saint-Maudez, also called chapel of Nac'h Gwen. This chapel must have been the successor of a pagan oratory from the Roman period. It was christianized under the name of Saint Gwen and the present chapel is the result of numerous restorations. It dates from the 16th century, as attested by an inscription in gothic characters above the south door (the year 1521, Jean Rivelen, Rector). The building has a nave with a side aisle of five bays and a large chapel with a sacristy to the south. The rood beam, made of polychrome wood, dates from the 16th century. The stained glass windows, the work of Nicolas Frédorenko, date from 1998. The chapel houses the statues of Saint Maudez, Our Lady of Good News, Saint Como and Saint Damian."
        ],
        "it": [
          "A sud-ovest di Lennon, non lontano dal Canale di Nantes a Brest, si può scoprire la cappella di Saint-Maudez, nota anche come cappella di Nac'h Gwen. Questa cappella doveva essere il successore di un oratorio pagano di epoca romana. Fu cristianizzata con il nome di Santa Gwen e l'attuale cappella è il risultato di numerosi restauri. Risale al XVI secolo, come testimonia un'iscrizione in caratteri gotici sopra la porta meridionale (1521, Jean Rivelen, rettore). L'edificio è composto da una navata centrale con una navata laterale di cinque campate e una grande cappella con sacrestia a sud. La trave rostrata, in legno policromo, risale al XVI secolo. Le vetrate, opera di Nicolas Frédorenko, risalgono al 1998. La cappella ospita le statue di San Maudez, Nostra Signora della Buona Novella, San Como e San Damiano.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Au sud-ouest de Lennon, non loin du Canal de Nantes à Brest, on peut découvrir la chapelle de Saint-Maudez, dite aussi chapelle de Nac'h Gwen. Cette chapelle a du succéder à un oratoire païen de l'époque romaine. Elle a été christianisée sous le vocable de sainte Gwen .La chapelle actuelle est le résultat de nombreuses restaurations. Elle date du XVIème siècle, comme l'atteste une inscription en caractères gothique au dessus de la porte sud (l'an 1521, Jean Rivelen, Recteur). L'édifice comprend une nef avec bas-côté de cinq travées et au sud une grande chapelle avec sacristie. La poutre de gloire, en bois polychromique, date du XVIème siècle. Les vitraux, œuvreS de Nicolas Frédorenko, datent de 1998. La chapelle abrite les statues de saint Maudez, Notre-Dame de Bonne-Nouvelle, saint Côme et saint Damien.",
          "Patrimoine culturel"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Ten zuidwesten van Lennon, niet ver van het Canal de Nantes à Brest, kunt u de kapel Saint-Maudez ontdekken, ook bekend als de kapel van Nac'h Gwen. Deze kapel moet de opvolger zijn geweest van een heidens oratorium uit de Romeinse tijd. Het werd gekerstend onder de naam Sint Gwen en de huidige kapel is het resultaat van talrijke restauraties. Het dateert uit de 16e eeuw, zoals blijkt uit een opschrift in gotisch schrift boven de zuidelijke deur (1521, Jean Rivelen, rector). Het gebouw bestaat uit een schip met een zijbeuk van vijf traveeën en een grote kapel met een sacristie aan de zuidkant. De oksaal van polychroom hout dateert uit de 16e eeuw. De gebrandschilderde ramen, het werk van Nicolas Frédorenko, dateren van 1998. In de kapel staan de beelden van de heilige Maudez, Onze Lieve Vrouw van de Blijde Boodschap, de heilige Como en de heilige Damiaan."
        ],
        "es": [
          "Al suroeste de Lennon, no lejos del Canal de Nantes à Brest, podrá descubrir la capilla de Saint-Maudez, también conocida como capilla de Nac'h Gwen. Esta capilla debió de ser sucesora de un oratorio pagano de época romana. Se cristianizó con el nombre de Santa Gwen y la capilla actual es el resultado de numerosas restauraciones. Data del siglo XVI, como atestigua una inscripción en letra gótica sobre la puerta sur (1521, Jean Rivelen, rector). El edificio consta de una nave con una nave lateral de cinco tramos y una gran capilla con sacristía al sur. La viga del tejado, de madera policromada, data del siglo XVI. Las vidrieras, obra de Nicolas Frédorenko, datan de 1998. La capilla alberga las estatuas de San Maudez, Nuestra Señora de la Buena Nueva, San Como y San Damián.",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01d6d0ac-b5fd-3b8e-bf44-c0e0788dc16e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f7a3675-0000-3787-bc36-d0abc7810a99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41beae0d-5cfc-3991-8f3e-f84e7a3dac34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6589c14d-0172-36dd-a783-4cff604d3b30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c4e051a-2199-3cfd-bbc7-7a5e6bae4671",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fc0e0a1-82d6-3a3a-bebd-d65ad94a264c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d329e79-ac7b-3c09-b106-09139e9bbe4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/861fec03-10f1-35e1-95cc-f363a6144fdd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e95fec1-c0bd-35fa-ba76-cd6393ae01c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ece0ebf0-e29a-34d3-a6f9-c5e70fe73639",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1e916d79-77ae-35be-8185-fb4c7ef77f53",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/83ae264e-9045-32a2-9711-146da93e9320",
          "schema:addressLocality": "Lennon",
          "schema:postalCode": "29190",
          "schema:streetAddress": [
            "Nac'h Gwen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29123",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lennon"
              ],
              "pt": [
                "Lennon"
              ],
              "en": [
                "Lennon"
              ],
              "it": [
                "Lennon"
              ],
              "fr": [
                "Lennon"
              ],
              "nl": [
                "Lennon"
              ],
              "es": [
                "Lennon"
              ]
            },
            "insee": "29123",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4714a325-1560-3f1b-bfc4-20486d05b1d2",
        "schema:latitude": "48.1995122",
        "schema:longitude": "-3.9140187",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-27",
  "lastUpdateDatatourisme": "2023-01-28T02:02:36.879Z"
}