{
  "@id": "https://data.datatourisme.fr/46/23fa5930-4761-3d03-86f2-ddb16fc7080a",
  "dc:identifier": "dd505aa7-54f3-4ab0-8b30-8645f1f852b9",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Diese tausendjährige Stadt beherrscht von ihrem felsigen Vorgebirge aus die Vilaine. Sie wurde als \"Station Verte\" mit dem Label \"Ville Fleurie\" und \"Petite Cité de Caractère\" klassifiziert und trägt die Bezeichnung \"Escales d'une rive à l'autre\" (Zwischenstopps von einem Ufer zum anderen). Als Treffpunkt der See- und Flussschifffahrt verbindet man hier auf wunderbare Weise Gastronomie und Kunsthandwerk. Maler, Lederhandwerker, Mosaizisten, Glasmaler, Töpfer, Glasspinner und -bläser, Perlmuttkünstler, Holzdrechsler, Kunstperlenmacher."
    ],
    "en": [
      "This thousand-year-old city dominates the Vilaine from its rocky promontory. Classified as a \"Station Verte\" (green resort), labelled \"Ville Fleurie\" and \"Petite Cité de Caractère\", it has the appellation \"Escales d'une rive à l'autre\" (stopovers from one bank to the other). A meeting point for maritime and river navigation, it is a wonderful combination of gastronomy and arts and crafts. Painters, leather craftsmen, mosaicists, stained glass artists, potters, spinners and glassblowers, mother-of-pearl makers, wood turners, pearl artists."
    ],
    "it": [
      "Questa città millenaria domina la Vilaine dal suo promontorio roccioso. Classificata come \"Station Verte\" (stazione verde) ed etichettata come \"Ville Fleurie\" (città fiorita) e \"Petite Cité de Caractère\" (piccola città di carattere), è anche conosciuta come \"Escales d'une rive à l'autre\" (scali da una riva all'altra). Punto d'incontro della navigazione marittima e fluviale, è una perfetta combinazione di gastronomia e artigianato. Pittori, artigiani del cuoio, mosaicisti, artisti del vetro colorato, vasai, filatori e soffiatori di vetro, perlatori, tornitori del legno e artisti delle perle."
    ],
    "fr": [
      "Cette cité millénaire domine la Vilaine depuis son promontoire rocheux. Classée “Station Verte“ labellisée \"Ville Fleurie\" et \"Petite Cité de Caractère\", elle a l'appellation « Escales d’une rive à l’autre ». Point de rencontre de la navigation maritime et fluviale, on y conjugue à merveille gastronomie et artisanat d’art. Peintres, artisan du cuir, mosaïste, vitrailliste, potier, fileur et souffleur de verre, nacrier, tourneur sur bois, perlière d'art."
    ],
    "es": [
      "Esta ciudad milenaria domina la Vilaine desde su promontorio rocoso. Clasificada como \"Station Verte\" (estación verde) y etiquetada como \"Ville Fleurie\" (ciudad florida) y \"Petite Cité de Caractère\" (pequeña ciudad de carácter), también es conocida como \"Escales d'une rive à l'autre\" (escalas de una orilla a otra). Punto de encuentro de la navegación marítima y fluvial, es una combinación perfecta de gastronomía y artesanía. Pintores, artesanos del cuero, mosaiquistas, vidrieros, alfareros, hilanderos y sopladores de vidrio, perleros, torneros y perleros."
    ],
    "nl": [
      "Deze duizend jaar oude stad domineert de Vilaine vanaf haar rotsachtige voorgebergte. Geclassificeerd als \"Station Verte\" (Groene Vakantieoord) en \"Ville Fleurie\" (Kleine Stad met Karakter), is het ook bekend als \"Escales d'une rive à l'autre\" (Tussenstops van de ene oever naar de andere). Het is een ontmoetingsplaats voor de zee- en riviervaart en combineert perfect gastronomie en kunstnijverheid. Schilders, leerbewerkers, mozaïsten, glas-in-lood kunstenaars, pottenbakkers, glasspinners en -blazers, parelmakers en houtdraaiers."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Roche-Bernard - Ville labellisée"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e620fc6a-f8a3-347d-a0b8-b08ce0560e50",
      "schema:email": [
        "larochebernard@damgan-larochebernard-tourisme.com",
        "m.lebaronmairie-lrb@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 99 90 60 51",
        "+33 2 99 90 67 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.damgan-larochebernard-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/26137fb1-06b5-3fcf-846f-a63722ee671b",
      "schema:telephone": [
        "+33 2 99 90 60 51",
        "+33 2 99 90 67 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.damgan-larochebernard-tourisme.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e620fc6a-f8a3-347d-a0b8-b08ce0560e50",
      "schema:email": [
        "larochebernard@damgan-larochebernard-tourisme.com",
        "m.lebaronmairie-lrb@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 99 90 60 51",
        "+33 2 99 90 67 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.damgan-larochebernard-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fbb43cbb-3f6f-33c9-931b-d27835bddd20",
      "dc:description": {
        "de": [
          "Diese tausendjährige Stadt, die ursprünglich ein Wikingerhochburg war, beherrscht von ihrem felsigen Vorsprung aus die Vilaine. Die Stadt ist ein beliebter Treffpunkt für die See- und Flussschifffahrt und bietet ein perfektes Zusammenspiel aus Kulturerbe, Gastronomie und Kunsthandwerk. Privathäuser, alte Lagerhäuser und Salzspeicher zeugen von der reichen Vergangenheit der Stadt, die man noch heute in den Gassen und Plätzen der Stadt findet. Die als \"Station Verte\" (Grüne Station) klassifizierte Stadt ist ein Freizeit- und Ferienziel, das auf nationaler Ebene als organisierter Ort anerkannt ist und die Dienstleistungen und Freuden anbietet, die man in der Welt der Natur erwartet: eine respektierte und geschützte Natur, eine Palette von Aufenthalten, die nach Lust und Laune variiert werden können, Orte und Aktivitäten, die man erleben und teilen kann, ein Eingangstor zu den Terroirs. Sie trägt die Bezeichnung \"Escales d'une rive à l'autre\" (Zwischenstopps von einem Ufer zum anderen), die die schönsten Orte an den Kanälen und Wasserstraßen Westfrankreichs bezeichnet. Bei einem Zwischenstopp in einer dieser Gemeinden können Sie Aktivitäten in der freien Natur, insbesondere Wassersportarten, ausüben. Sie finden hier auch Spielplätze für Kinder und alle notwendigen Einrichtungen für den Empfang der Öffentlichkeit: Restaurants, Unterkünfte und Geschäfte, Dienstleistungen für Bootsfahrer, Picknickplätze, Parkplätze.Mit dem Label \"Ville Fleurie\" (Blumenstadt) und dem Titel \"Petite Cité de Caractère\" (kleine Stadt mit Charakter) ist La Roche-Bernard einer der unumgänglichen Orte für Liebhaber der Geschichte und der geschützten Natur. Die Stadt liegt auf einem Felsvorsprung, der die Vilaine überragt, bevor sie in den Ozean mündet, und bietet einen Rundgang zur Interpretation des Kulturerbes, der den Spaziergänger durch die Stadt und ihre blumengeschmückten Gassen führt. Sie grenzen an die Allées des Garennes mit ihrem Waschhaus und den über 100 Jahre alten Kastanienbäumen."
        ],
        "en": [
          "Originally a Viking stronghold, this thousand-year-old city dominates the Vilaine from its rocky promontory. A privileged meeting point for maritime and river navigation, it is a perfect combination of heritage, gastronomy and arts and crafts. Private mansions, old warehouses and salt stores are all testimonies of the rich hours of its past that can still be found in the alleys and squares of the city. Classified as a \"Station Verte\", it is a tourist destination for leisure and vacations, recognized at the national level as an organized resort, offering the services and pleasures expected in the world of Nature: a respected and preserved Nature, a range of stays to be declined according to one's desires, places and activities to be experienced and shared, a gateway to the land. It has the name \"Escales d'une rive à l'autre\" which designates the most beautiful sites along the canals and waterways of western France. During your stopover in one of these towns, you will be able to practice outdoor activities, especially water sports. You will also find playgrounds for children and all the facilities necessary to welcome the public: restaurants, accommodation and shops, services for boaters, picnic areas, parking lots.With its label \"Ville Fleurie\" and its title of \"Petite Cité de Caractère\", La Roche-Bernard is one of the sites not to be missed by lovers of history and preserved nature. On its rocky promontory, overlooking the Vilaine River before it flows into the ocean, the city looks very beautiful. A heritage interpretation tour guides the walker through the city and its flowered streets. A heritage interpretation tour guides the walker through the city and its flowered alleys. One can also taste the charm of the Laurent corridor, former private gardens redeveloped, adjoining the Garennes alleys with its wash house and its chestnut trees more than a hundred years old."
        ],
        "it": [
          "Originariamente roccaforte vichinga, questa città millenaria domina la Vilaine dal suo promontorio roccioso. Punto d'incontro privilegiato per la navigazione marittima e fluviale, è una perfetta combinazione di patrimonio, gastronomia e artigianato. Palazzi privati, vecchi magazzini e depositi di sale sono tutte testimonianze della ricca storia della città, che si può ancora trovare nelle strette vie e piazze del paese. Classificata come \"Station Verte\", è una destinazione turistica per il tempo libero e le vacanze, riconosciuta a livello nazionale come località organizzata, che offre i servizi e i piaceri che ci si aspetta dal mondo naturale: una natura rispettata e preservata, un'offerta di vacanze da adattare ai propri desideri, luoghi e attività da vivere e condividere, una porta d'accesso ai terroir. Ha il nome di \"Escales d'une rive à l'autre\" che designa i siti più belli lungo i canali e le vie d'acqua della Francia occidentale. Durante la sosta in una di queste città, è possibile praticare attività all'aperto, in particolare sport acquatici. Con il marchio \"Ville Fleurie\" e il titolo di \"Petite Cité de Caractère\", La Roche-Bernard è una tappa obbligata per gli amanti della storia e della natura preservata. Sul suo promontorio roccioso, che domina il fiume Vilaine prima che sfoci nell'oceano, la città ha un aspetto fiero e un circuito di interpretazione del patrimonio guida il visitatore attraverso la città e le sue strade fiorite. Un circuito di interpretazione del patrimonio guida l'escursionista attraverso la città e i suoi vicoli fioriti. Si può anche assaporare il fascino del corridoio Laurent, ex giardino privato riqualificato, adiacente ai vicoli Garennes con il suo lavatoio e i suoi castagni ultracentenari."
        ],
        "fr": [
          "Fief viking à l’origine, cette cité millénaire domine la Vilaine depuis son promontoire rocheux. Point de rencontre privilégié de la navigation maritime et fluviale, on y conjugue à merveille patrimoine, gastronomie et artisanat d’art. Hôtels particuliers, anciens entrepôts et autres greniers à sel sont autant de témoignages des riches heures de son passé que l’on retrouve encore au hasard des ruelles et placettes de la ville. Classée “Station Verte“, c'est une destination touristique de loisirs et de vacances, reconnue au niveau national comme une station organisée, offrant les services et les plaisirs attendus dans l’univers Nature : une Nature respectée et préservée, une gamme de séjours à décliner selon les envies, des lieux et des activités à vivre et à partager, une Porte d’entrée des terroirs. Elle a l'appellation « Escales d’une rive à l’autre » qui désigne les plus beaux sites riverains des canaux et voies navigables de l’ouest de la France. Lors de votre escale dans l’une de ces communes, vous pourrez pratiquer des activités de pleine nature, en particulier nautiques. Vous y trouverez aussi des espaces de jeux pour les enfants et tous les aménagements nécessaires à l’accueil du public : restaurants, hébergements et commerces, services aux plaisanciers, aires de pique-nique, parkings.Avec son label \"Ville Fleurie\" et son titre de \"Petite Cité de Caractère\", La Roche-Bernard est un des sites incontournables des amoureux de l’histoire et de la nature préservée. Sur son promontoire rocheux, dominant la Vilaine avant qu’elle ne se jette dans l’océan, la ville a fière allure.Un circuit d’interprétation du patrimoine guide le promeneur à travers la ville et ses ruelles fleuries. On peut également goûter le charme de la coulée Laurent, anciens jardins privatifs réaménagés, jouxtant les allées des Garennes avec son lavoir et ses marronniers plus que centenaires."
        ],
        "es": [
          "Esta ciudad milenaria, originalmente una fortaleza vikinga, domina la Vilaine desde su promontorio rocoso. Punto de encuentro privilegiado de la navegación marítima y fluvial, es una combinación perfecta de patrimonio, gastronomía y artesanía. Las mansiones privadas, los antiguos almacenes y los almacenes de sal son testimonios de la rica historia de la ciudad, que todavía se puede encontrar en las estrechas calles y plazas de la ciudad. Clasificada como \"Station Verte\", es un destino turístico de ocio y vacaciones, reconocido a nivel nacional como estación organizada, que ofrece los servicios y los placeres esperados en el mundo natural: una naturaleza respetada y preservada, una oferta de vacaciones que se adapta a los deseos de cada uno, lugares y actividades que se pueden vivir y compartir, y una puerta de entrada a los terruños. Lleva el nombre de \"Escales d'une rive à l'autre\", que designa los lugares más bellos de los canales y vías fluviales del oeste de Francia. Durante su escala en una de estas ciudades, podrá disfrutar de actividades al aire libre, especialmente de deportes acuáticos. Con su etiqueta de \"Ville Fleurie\" y su título de \"Petite Cité de Caractère\", La Roche-Bernard es una visita obligada para los amantes de la historia y la naturaleza preservada. En su promontorio rocoso, que domina el río Vilaine antes de desembocar en el océano, la ciudad tiene un aspecto orgulloso, y un circuito de interpretación del patrimonio guía al caminante por la ciudad y sus calles floridas. Un circuito de interpretación del patrimonio guía al paseante por la ciudad y sus callejuelas floridas. También se puede saborear el encanto del corredor de Laurent, antiguos jardines privados reconvertidos, que linda con las callejuelas de Garennes con su lavadero y sus castaños más que centenarios."
        ],
        "nl": [
          "Deze duizend jaar oude stad, oorspronkelijk een Vikingbolwerk, domineert de Vilaine vanaf haar rotsachtige voorgebergte. Het is een bevoorrechte ontmoetingsplaats voor de zee- en riviervaart en een perfecte combinatie van erfgoed, gastronomie en kunstnijverheid. Particuliere herenhuizen, oude pakhuizen en zoutopslagplaatsen zijn allemaal getuigen van de rijke geschiedenis van de stad, die nog steeds te zien is in de smalle straatjes en op de pleinen van de stad. Geclassificeerd als een \"Station Verte\", is het een toeristische bestemming voor vrije tijd en vakantie, op nationaal niveau erkend als een georganiseerd vakantieoord, dat de diensten en geneugten biedt die in de wereld van de natuur worden verwacht: een gerespecteerde en behouden natuur, een vakantieaanbod dat kan worden aangepast aan de wensen, plaatsen en activiteiten die kunnen worden beleefd en gedeeld, een toegangspoort tot de terroirs. Het heeft de naam \"Escales d'une rive à l'autre\" die de mooiste plekjes langs de kanalen en waterwegen van West-Frankrijk aanduidt. Tijdens uw tussenstop in een van deze steden kunt u genieten van buitenactiviteiten, met name watersporten. U vindt er ook speelplaatsen voor kinderen en alle voorzieningen om het publiek te ontvangen: restaurants, accommodatie en winkels, diensten voor watersporters, picknickplaatsen, parkeerplaatsen, enz. Met het label \"Ville Fleurie\" en de titel \"Petite Cité de Caractère\" is La Roche-Bernard een van de niet te missen sites voor liefhebbers van geschiedenis en ongerepte natuur. Op haar rotsachtige voorgebergte, met uitzicht op de rivier de Vilaine voordat deze uitmondt in de oceaan, heeft de stad een trotse uitstraling, en een parcours met uitleg over het erfgoed leidt de wandelaar door de stad en haar bloemrijke straten. Een circuit met uitleg over het erfgoed leidt de wandelaar door de stad en zijn bloemrijke lanen. U kunt ook genieten van de charme van de Laurent corridor, voormalige privétuinen die zijn heringericht, grenzend aan de Garennes steegjes met zijn washuis en zijn meer dan honderd jaar oude kastanjebomen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e254142-3013-34ba-899f-5c758f78486d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36ccc63b-c868-3b44-bb4c-2d4408c58038",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6587bd32-c07f-3e1b-8b14-81cee8799b84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b0d1798-4e43-3f63-a547-8ef3393e049b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d0814aa-a9e4-36e4-ad35-74b1dc0119a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ad36a51-5797-3f40-81ae-9a90190c848e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/953fa565-7d31-38dc-b223-820ff508b4bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5f1ba81-dd8d-3d06-89c4-002d1140ad62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1beb8f8-d0e5-35d4-9feb-c6ddc0f7f498",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb9395fa-b2cc-3645-b531-4f121e79efec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese tausendjährige Stadt beherrscht von ihrem felsigen Vorgebirge aus die Vilaine. Sie wurde als \"Station Verte\" mit dem Label \"Ville Fleurie\" und \"Petite Cité de Caractère\" klassifiziert und trägt die Bezeichnung \"Escales d'une rive à l'autre\" (Zwischenstopps von einem Ufer zum anderen). Als Treffpunkt der See- und Flussschifffahrt verbindet man hier auf wunderbare Weise Gastronomie und Kunsthandwerk. Maler, Lederhandwerker, Mosaizisten, Glasmaler, Töpfer, Glasspinner und -bläser, Perlmuttkünstler, Holzdrechsler, Kunstperlenmacher."
        ],
        "en": [
          "This thousand-year-old city dominates the Vilaine from its rocky promontory. Classified as a \"Station Verte\" (green resort), labelled \"Ville Fleurie\" and \"Petite Cité de Caractère\", it has the appellation \"Escales d'une rive à l'autre\" (stopovers from one bank to the other). A meeting point for maritime and river navigation, it is a wonderful combination of gastronomy and arts and crafts. Painters, leather craftsmen, mosaicists, stained glass artists, potters, spinners and glassblowers, mother-of-pearl makers, wood turners, pearl artists."
        ],
        "it": [
          "Questa città millenaria domina la Vilaine dal suo promontorio roccioso. Classificata come \"Station Verte\" (stazione verde) ed etichettata come \"Ville Fleurie\" (città fiorita) e \"Petite Cité de Caractère\" (piccola città di carattere), è anche conosciuta come \"Escales d'une rive à l'autre\" (scali da una riva all'altra). Punto d'incontro della navigazione marittima e fluviale, è una perfetta combinazione di gastronomia e artigianato. Pittori, artigiani del cuoio, mosaicisti, artisti del vetro colorato, vasai, filatori e soffiatori di vetro, perlatori, tornitori del legno e artisti delle perle."
        ],
        "fr": [
          "Cette cité millénaire domine la Vilaine depuis son promontoire rocheux. Classée “Station Verte“ labellisée \"Ville Fleurie\" et \"Petite Cité de Caractère\", elle a l'appellation « Escales d’une rive à l’autre ». Point de rencontre de la navigation maritime et fluviale, on y conjugue à merveille gastronomie et artisanat d’art. Peintres, artisan du cuir, mosaïste, vitrailliste, potier, fileur et souffleur de verre, nacrier, tourneur sur bois, perlière d'art."
        ],
        "es": [
          "Esta ciudad milenaria domina la Vilaine desde su promontorio rocoso. Clasificada como \"Station Verte\" (estación verde) y etiquetada como \"Ville Fleurie\" (ciudad florida) y \"Petite Cité de Caractère\" (pequeña ciudad de carácter), también es conocida como \"Escales d'une rive à l'autre\" (escalas de una orilla a otra). Punto de encuentro de la navegación marítima y fluvial, es una combinación perfecta de gastronomía y artesanía. Pintores, artesanos del cuero, mosaiquistas, vidrieros, alfareros, hilanderos y sopladores de vidrio, perleros, torneros y perleros."
        ],
        "nl": [
          "Deze duizend jaar oude stad domineert de Vilaine vanaf haar rotsachtige voorgebergte. Geclassificeerd als \"Station Verte\" (Groene Vakantieoord) en \"Ville Fleurie\" (Kleine Stad met Karakter), is het ook bekend als \"Escales d'une rive à l'autre\" (Tussenstops van de ene oever naar de andere). Het is een ontmoetingsplaats voor de zee- en riviervaart en combineert perfect gastronomie en kunstnijverheid. Schilders, leerbewerkers, mozaïsten, glas-in-lood kunstenaars, pottenbakkers, glasspinners en -blazers, parelmakers en houtdraaiers."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4f266764-b260-34a8-8215-c95f08c53ec2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7b3fed15-9ba4-3f6d-ad4d-739ec04e707a",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Quai de la Doaune - LRB"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9e153024-596b-3237-9ecc-942ddd7f46b2",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3a79c7a5-02b4-4449-8d96-4e832f015f9f/3a79c7a5-02b4-4449-8d96-4e832f015f9f_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4f266764-b260-34a8-8215-c95f08c53ec2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7b3fed15-9ba4-3f6d-ad4d-739ec04e707a",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Quai de la Doaune - LRB"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9e153024-596b-3237-9ecc-942ddd7f46b2",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3a79c7a5-02b4-4449-8d96-4e832f015f9f/3a79c7a5-02b4-4449-8d96-4e832f015f9f_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1e63a2fe-251a-39ba-8ed9-22ed2cc9458a",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_StationVerte",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Station Verte"
          ],
          "pt": [
            "Station Verte"
          ],
          "en": [
            "Station Verte"
          ],
          "it": [
            "Station Verte"
          ],
          "fr": [
            "Station Verte"
          ],
          "nl": [
            "Station Verte"
          ],
          "es": [
            "Station Verte"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b5d156a5-de00-3fd6-a5c6-742808388fb8",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3Fleurs",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Blumen"
          ],
          "pt": [
            "3 flores"
          ],
          "en": [
            "3 Flowers"
          ],
          "it": [
            "3 fiori"
          ],
          "fr": [
            "3 fleurs"
          ],
          "es": [
            "3 flores"
          ],
          "nl": [
            "3 bloemen"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5f916f51-b2ad-3635-93aa-f149ca9cf1a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/644fd1c1-ee36-310d-87e0-f6df8f663e8b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/658b75c8-7aeb-3549-b5c0-00e2aea0790e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b3eb2acd-cf76-301e-b050-5e97910b607f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db5ca2b2-152a-3046-bcc4-d5646fb5c503",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e0c72e5b-56da-3069-94da-5b361aa1dd36",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/85ea046a-6fe2-3ec7-82c4-c3ecc283a9f1",
          "schema:addressLocality": "La Roche-Bernard",
          "schema:postalCode": "56130",
          "schema:streetAddress": [
            "Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56195",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Roche-Bernard"
              ],
              "pt": [
                "La Roche-Bernard"
              ],
              "en": [
                "La Roche-Bernard"
              ],
              "it": [
                "La Roche-Bernard"
              ],
              "fr": [
                "La Roche-Bernard"
              ],
              "nl": [
                "La Roche-Bernard"
              ],
              "es": [
                "La Roche-Bernard"
              ]
            },
            "insee": "56195",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e1dabe47-d839-3507-a72d-63d3a22971a4",
        "schema:elevation": "0",
        "schema:latitude": "47.51849",
        "schema:longitude": "-2.303196",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-29",
  "lastUpdateDatatourisme": "2022-06-30T01:37:45.475Z",
  "reducedMobilityAccess": false
}