{
  "@id": "https://data.datatourisme.fr/46/23ccfb06-4410-3e6e-80d2-e02ee83635b4",
  "dc:identifier": "655f45da-ab7e-44da-ac05-ba35a8c7e101",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Camping de Kerabus"
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/80c59633-6eff-3a33-a55b-cc123ad8333d",
      "schema:email": [
        "compta.kerabus@gmail.com",
        "contact@camping-kerabus.com"
      ],
      "schema:telephone": [
        "+33 2 97 52 24 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.camping-kerabus.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/80c59633-6eff-3a33-a55b-cc123ad8333d",
      "schema:email": [
        "compta.kerabus@gmail.com",
        "contact@camping-kerabus.com"
      ],
      "schema:telephone": [
        "+33 2 97 52 24 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.camping-kerabus.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c21b4669-ec40-37dc-aaa2-aa63525d99ba",
      "schema:telephone": [
        "+33 2 97 52 24 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.camping-kerabus.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/20bc9d72-10c8-3ca2-914d-b20b06afa206",
      "dc:description": {
        "de": [
          "Der Campingplatz Kérabus mit seinen 89 Stellplätzen ist für seine Ruhe bekannt, da es hier keine Animation gibt. Er liegt in der Nähe der Alignements du Ménec, 1500 m von der Stadt und den Geschäften von Carnac und 2500 m von den Stränden entfernt. Es gibt einen beheizten Swimmingpool und ein Planschbecken, einen Spielplatz mit Hüpfburgen, Trampolin, Rutsche, Bouleplatz, Multisportplatz, Tischfußball, Tischtennis und einen Raum mit Fernseher. Zur Verfügung stehende Dienstleistungen: Lebensmittelgeschäft, Brotverkauf, Eis, kalte Getränke, Zeitung, Wifi.",
          "Der Campingplatz Kerabus liegt in einem 2000 m² großen Park mit Bäumen und profitiert von einer angenehmen natürlichen Umgebung. Er ist ganz auf Familien ausgerichtet und verfügt über einen Multisportplatz, Beachvolleyball und einen Spielplatz",
          "Der Campingplatz Kerabus liegt in einem 2000 m² großen Park mit Bäumen und profitiert von einer angenehmen natürlichen Umgebung. Er ist ganz auf Familien ausgerichtet und verfügt über einen Multisportplatz, Beachvolleyball, Kinderspiele und vor allem über ein beheiztes Schwimmbad, das es Ihnen ermöglicht, die Freuden des 2,5 km entfernten Strandes mit den Freuden des beheizten Süßwassers abzuwechseln. Vor Ort bieten 69 halbschattige, durch Hecken abgegrenzte Stellplätze die Möglichkeit, die Freuden des Campings zu genießen, ohne dabei seine Privatsphäre zu verlieren. Das originelle und ungewöhnliche Zelt Canada auf Stelzen bietet allen Komfort für 5 Personen und stellt einen guten Kompromiss zwischen traditionellem Camping und der Vermietung von Mobilheimen dar. Der Platz ist Tag und Nacht bewacht und gehört zu Carnac, einer Stadt, die im Sommer sehr beliebt ist. Hier finden Sie zahlreiche Geschäfte, aber auch einen Golfplatz, eine Thalasso-Klinik, einen Yachtclub, ein Kasino sowie Bars und Restaurants.",
          "Dieser kleine 3-Sterne-Campingplatz mit 89 Stellplätzen liegt mitten im Grünen, nur 200 m von den Alignements von Carnac entfernt. Seit 1970 begeistert er alle Weltenbummler, die auf der Suche nach einem entspannenden und erholsamen Urlaub sind! Reisende mit Zelt, Wohnwagen oder Wohnmobil werden die 44 halbschattigen, flachen und durch Hecken abgegrenzten Stellplätze zu schätzen wissen, die mit dem Qualitätslabel Camping Qualité ausgezeichnet sind. Für andere, die mehr Komfort bevorzugen, werden 20 Unterkünfte vom Typ Mobilheim und Lodge zur Vermietung angeboten. Ein beheizter Pool und ein Planschbecken, Hüpfburgen und ein Multisportplatz sorgen für Spaß bei Groß und Klein. Zur Verfügung stehende Dienstleistungen: WLAN, Lebensmittelgeschäft, Brot, Eis..."
        ],
        "en": [
          "Located in a vast park with trees of 2000 m², the Kerabus campsite enjoys a pleasant natural environment. Totally designed for families, it has a multi-sport field, a beach volleyball",
          "Located in a vast park with trees of 2000 m², the Kerabus campsite enjoys a pleasant natural environment. Totally designed for families, it has a multi-sport field, a beach volleyball, games for children, and above all a heated swimming pool which allows you to alternate the pleasures of the beach, located 2.5 km away, with the pleasures of fresh and heated water. On site, 69 semi-shaded pitches delimited by hedges allow you to enjoy the pleasures of camping without losing your privacy. Original and unusual, the Canada tent on stilts offers all the comfort for 5 people and proposes a good compromise between traditional camping and mobile home rental. Guarded day and night, the site depends on Carnac, a very popular town in summer. You will find many stores, but also a golf course, a thalasso, a yacht club, a casino as well as bars and restaurants.",
          "Nestled in a green setting only 200 m from the Carnac alignments, this small 3-star campsite with 89 pitches, with a cocooning spirit, has been attracting globetrotters looking for a relaxing and rejuvenating vacation since 1970! With the Camping Qualité label, travelers in tent, caravan or motor home will appreciate the 44 semi-shaded bare pitches, flat and delimited by hedges. For the others, preferring more comfort, 20 mobile-home and lodge type accommodations are available for rent. A heated swimming pool and paddling pool, inflatable games and a multi-sport field will entertain young and old. Services available: wifi, grocery store, bread, ice cream...",
          "The Kérabus campsite and its 89 pitches, known for its calmness because it is not animated, is located near the alignments of Ménec, 1500m from the town and shops of Carnac and 2500m from the beaches. You will enjoy a heated swimming pool and paddling pool, a playground with bouncy castles, trampoline, slide, petanque field, multi-sport field, table soccer, table tennis, room with TV. Services available: Grocery store, bread, ice cream, cold drinks, newspaper, Wifi."
        ],
        "it": [
          "Il campeggio Kérabus con le sue 89 piazzole, noto per la sua tranquillità perché poco frequentato, si trova vicino agli allineamenti del Ménec, a 1500 m dalla città e dai negozi di Carnac e a 2500 m dalle spiagge. Avrete a disposizione una piscina riscaldata e una piscina per bambini, un parco giochi con castelli gonfiabili, trampolino, scivolo, campo da bocce, campo polisportivo, calcio balilla, ping pong, sala con TV. Servizi offerti: negozio di alimentari, pane, gelati, bevande fredde, giornali, Wifi.",
          "Immerso nel verde a 200 m dagli allineamenti di Carnac, questo piccolo campeggio 3 stelle con 89 piazzole, con il suo spirito di accoglienza, attira dal 1970 i giramondo in cerca di vacanze riposanti e rigeneranti! Con il marchio Camping Qualité, i viaggiatori in tenda, roulotte o camper apprezzeranno le 44 piazzole nude semi-ombreggiate, pianeggianti e delimitate da siepi. Per chi preferisce un maggiore comfort, sono disponibili 20 case mobili e alloggi di tipo lodge da affittare. Una piscina riscaldata e una piscina per bambini, giochi gonfiabili e un campo polisportivo faranno divertire grandi e piccini. Servizi disponibili: wifi, negozio di alimentari, pane, gelato...",
          "Situato in un vasto parco alberato di 2000 m², il campeggio Kerabus gode di un piacevole ambiente naturale. Totalmente pensato per le famiglie, dispone di un campo polisportivo, di un campo da beach volley e di un campo da calcio",
          "Situato in un vasto parco alberato di 2000 m², il campeggio Kerabus gode di un piacevole ambiente naturale. Totalmente pensato per le famiglie, dispone di un campo polisportivo, di un campo da beach volley, di giochi per bambini e soprattutto di una piscina riscaldata che permette di alternare i piaceri della spiaggia, situata a 2,5 km, con quelli dell'acqua fresca e riscaldata. In loco, 69 piazzole semi-ombreggiate, delimitate da siepi, permettono di assaporare le gioie del campeggio senza perdere la propria privacy. Originale e insolita, la tenda Canada su palafitte offre tutti i comfort per 5 persone e propone un buon compromesso tra il campeggio tradizionale e l'affitto di una casa mobile. Sorvegliato giorno e notte, il sito dipende da Carnac, una città molto frequentata in estate. Troverete molti negozi, ma anche un campo da golf, una thalasso, uno yacht club, un casinò, oltre a bar e ristoranti."
        ],
        "fr": [
          "Le camping de Kérabus et ses 89 emplacements, réputé pour son calme car sans animation, est situé à proximité des alignements du Ménec, 1500m du bourg et commerces de Carnac et 2500m des plages. Vous profiterez d'une piscine et pataugeoire chauffées, d'une aire de jeux avec châteaux gonflables, trampoline, toboggan, terrain de pétanque, terrain multi-sport, baby-foot, ping-pong, salle avec TV. Services à disposition : Épicerie de dépannage, dépôt de pains, glaces, boissons fraîches, journal, Wifi.",
          "Niché dans un écrin de verdure à seulement 200 m des alignements de Carnac, ce petit camping 3 étoiles de 89 emplacements, à l'esprit cocooning, séduit depuis 1970 tous les globetrotteurs à la recherche de vacances reposantes et ressourçantes ! Labellisé Camping Qualité, les voyageurs en tente, caravane ou camping-car, apprécieront les 44 emplacements nus semi-ombragés, plats et délimités par des haies. Pour les autres, préférant plus de confort, 20 hébergements de type mobil-home et lodge sont proposés à la location. Une piscine et une pataugeoire chauffées, des jeux gonflables et un terrain multi-sport amuseront les petits et les grands. Services à disposition : wifi, épicerie, pain, glaces...",
          "Situé dans un vaste parc arboré de 2000 m², le camping de Kerabus profite d'un environnement naturel agréable. Totalement pensé pour les familles, il dispose d'un terrain multi-sport, d'un beach volley, de jeux pour enfants, et surtout d'une piscine chauffée qui permet d'alterner les plaisirs de la plage, située à 2,5 km, avec les plaisirs d'une eau douce et chauffée. Sur place, 69 emplacements semi-ombragés et délimités par des haies permettent de savourer les joies du camping sans perdre pour autant son intimité. Originale et insolite, la tente Canada sur pilotis offre tout le confort pour 5 personnes et propose un bon compromis entre le camping traditionnel et la location de mobil-homes. Gardé jour et nuit, le terrain dépend de Carnac, cité très prisée en été. Vous y trouverez de nombreuses boutiques, mais aussi un golf, une thalasso, un yacht club, un casino ainsi que des bars et restaurants.",
          "Situé dans un vaste parc arboré de 2000 m², le camping de Kerabus profite d’un environnement naturel agréable. Totalement pensé pour les familles, il dispose d'un terrain multi-sport, d'un beach volley"
        ],
        "es": [
          "El camping Kérabus y sus 89 parcelas, conocido por su tranquilidad al no estar ocupado, está situado cerca de las alineaciones del Ménec, a 1500m de la ciudad y los comercios de Carnac y a 2500m de las playas. Podrá disfrutar de una piscina climatizada y una piscina infantil, un parque infantil con castillos hinchables, cama elástica, tobogán, campo de petanca, campo polideportivo, futbolín, tenis de mesa, sala con televisión. Servicios disponibles: Tienda de comestibles, pan, helados, bebidas frías, periódico, Wifi.",
          "Situado en un amplio parque arbolado de 2000 m², el camping Kerabus goza de un agradable entorno natural. Totalmente concebido para las familias, dispone de un terreno polideportivo, un voleibol de playa, juegos para niños y, sobre todo, una piscina climatizada que permite alternar los placeres de la playa, situada a 2,5 km, con los del agua fresca y climatizada. En el lugar, 69 parcelas semi-sombra delimitadas por setos le permiten disfrutar de los placeres del camping sin perder su privacidad. Original e insólita, la tienda Canadá sobre pilotes ofrece todo el confort para 5 personas y propone un buen compromiso entre la acampada tradicional y el alquiler de casas móviles. Vigilado día y noche, el lugar depende de Carnac, una ciudad muy popular en verano. Encontrará muchas tiendas, pero también un campo de golf, un talaso, un club náutico, un casino, así como bares y restaurantes.",
          "Situado en un amplio parque arbolado de 2000 m², el camping Kerabus se beneficia de un agradable entorno natural. Totalmente diseñado para las familias, cuenta con una pista polideportiva, una pista de voleibol de playa",
          "Ubicado en un entorno verde a 200 m de las alineaciones de Carnac, este pequeño camping de 3 estrellas con 89 parcelas, de espíritu acogedor, atrae desde 1970 a los trotamundos que buscan unas vacaciones tranquilas y rejuvenecedoras Con la etiqueta Camping Qualité, los viajeros en tiendas, caravanas o autocaravanas apreciarán las 44 parcelas desnudas semi-sombreadas, planas y delimitadas por setos. Para otros, que prefieren más comodidad, se pueden alquilar 20 alojamientos de tipo casa móvil y lodge. Una piscina climatizada y una piscina infantil, juegos hinchables y una pista polideportiva entretendrán a grandes y pequeños. Servicios disponibles: wifi, tienda de comestibles, pan, helados..."
        ],
        "nl": [
          "Camping Kerabus ligt in een uitgestrekt bosrijk park van 2000 m² en geniet van een aangename natuurlijke omgeving. Helemaal gericht op gezinnen, met een multisportterrein, beachvolleybal, spelletjes voor kinderen en vooral een verwarmd zwembad dat u in staat stelt het plezier van het 2,5 km verderop gelegen strand af te wisselen met het plezier van fris en verwarmd water. Op de 69 halfbeschaduwde, door heggen afgebakende standplaatsen kunt u genieten van het plezier van kamperen zonder uw privacy te verliezen. De originele en ongewone Canada-tent op palen biedt alle comfort voor 5 personen en is een goed compromis tussen traditioneel kamperen en het huren van een stacaravan. Dag en nacht bewaakt, hangt de site af van Carnac, een zeer populaire stad in de zomer. U vindt er veel winkels, maar ook een golfbaan, een thalasso, een jachtclub, een casino en bars en restaurants.",
          "Camping Kerabus ligt in een uitgestrekt bosrijk park van 2000 m² en geniet van een aangename natuurlijke omgeving. Volledig ontworpen voor gezinnen, heeft het een multi-sportveld, een beachvolleybalveld, een tennisbaan, een voetbalveld en een tennisbaan",
          "De camping Kérabus met zijn 89 plaatsen, bekend om zijn rust omdat het niet druk is, ligt in de buurt van de Ménec-linies, op 1500m van de stad en de winkels van Carnac en op 2500m van de stranden. U kunt genieten van een verwarmd zwembad en peuterbad, een speeltuin met springkussens, trampoline, glijbaan, petanqueveld, multisportterrein, tafelvoetbal, tafeltennis, zaal met tv. Beschikbare diensten: Kruidenierswinkel, brood, ijs, koude dranken, krant, Wifi.",
          "Genesteld in een groene omgeving op 200 m van de Carnac alignementen, trekt deze kleine 3-sterren camping met 89 plaatsen, met zijn cocooning spirit, al sinds 1970 globetrotters aan die op zoek zijn naar een rustgevende en verjongende vakantie! Met het label Camping Qualité zullen reizigers met tenten, caravans of campers de 44 semi-schaduwrijke, vlakke en door heggen afgebakende standplaatsen op prijs stellen. Voor anderen die meer comfort wensen, zijn er 20 stacaravans en lodges te huur. Een verwarmd zwembad en peuterbad, opblaasbare spelletjes en een multisportterrein zullen jong en oud vermaken. Beschikbare diensten: wifi, kruidenierswinkel, brood, ijs..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02da0204-c6e6-3306-9e4e-93072d5c5d0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c5ee0bf-7eb7-3d05-a3a3-ae96a0f2c22e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/104f6ddf-2b9d-3932-9abe-0565f6eecaad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d00f4b3-a5f6-3ba0-ad59-0b3cd4ac4bb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d6c0172-7b3c-3c79-86f8-7501026bc6b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/266f1b81-0f9b-36e7-986c-067c917731e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c769fd0-92ca-374b-8b43-b99f42e67501",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d1bdc89-dbf4-3e56-bd50-0037bcd6eef7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/648f75c0-eee9-38c4-a729-67b98ebd634f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fb7c617-c93d-3286-beed-b5bcc6cca31d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ca927a3-7d2e-35ca-b625-793db3d8e8f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a82a412c-7ede-3988-8057-1ea26915b69c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad61bead-74ea-3812-8b3c-e1a0d1e31de7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b35e9b92-e8d9-360b-bbb7-32665bb8f0e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7aca621-09a4-396c-9f30-62e938b8db34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c19fb153-ad80-322c-99c1-895b7f4bf4dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5e9a7ec-015a-3617-984b-46825534dbac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df02f898-54cf-34fc-935d-9838d489e390",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e298a912-4ffc-36e5-9fe3-0d88784891a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa64100a-ea9c-3662-8a21-a191fc435e21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b6008f-3afa-35f6-8add-e1a7f7f2e578",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CampingQualite",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Camping Qualité"
          ],
          "pt": [
            "Camping Qualité"
          ],
          "en": [
            "Camping Qualité"
          ],
          "it": [
            "Camping Qualité"
          ],
          "fr": [
            "Camping Qualité"
          ],
          "nl": [
            "Camping Qualité"
          ],
          "es": [
            "Camping Qualité"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9066700a-6859-3e2a-a904-c5026118c1f9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f1fa18c-dfb3-30f8-91d5-c1367b8e3ea9",
          "schema:addressLocality": "Carnac",
          "schema:postalCode": "56340",
          "schema:streetAddress": [
            "13 Allée Des Alouettes",
            "Le Runel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56034",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carnac"
              ],
              "pt": [
                "Carnac"
              ],
              "en": [
                "Carnac"
              ],
              "it": [
                "Carnac"
              ],
              "fr": [
                "Carnac"
              ],
              "nl": [
                "Carnac"
              ],
              "es": [
                "Carnac"
              ]
            },
            "insee": "56034",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/430ba1ff-1969-3e07-a4ad-62cd796adc2b",
        "schema:elevation": "0",
        "schema:latitude": "47.59684",
        "schema:longitude": "-3.076947",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/463b5391-c1b3-3272-9dca-0b9822ae7fbf",
          "schema:validFrom": "2020-04-04T00:00:00",
          "schema:validThrough": "2020-09-19T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/650ca406-4169-3491-9d58-578fa9830c20",
          "schema:validFrom": "2021-09-16T00:00:00",
          "schema:validThrough": "2021-09-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99732e05-2d48-3fa9-b162-e1fa4f8a8906",
          "schema:validFrom": "2022-04-02T00:00:00",
          "schema:validThrough": "2022-09-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-04",
  "lastUpdateDatatourisme": "2023-06-16T01:25:07.037Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/250dd14b-a621-35d7-8ec3-b52d0f812b4c",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b19d9b33-3654-33b9-9ae4-ef298de1d470",
          "schema:price": "26",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}