{
  "@id": "https://data.datatourisme.fr/5/23be8cae-2c98-3da2-8e8d-0d6608b08d94",
  "dc:identifier": "252002854",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Miellerie des Moulins"
    ]
  },
  "creationDate": "2015-07-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/da12c3e9-eabc-3bcc-86ce-1ac5168ef246",
    "schema:legalName": "Office de tourisme du pays de Saint Louis - Huningue",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0b173b8f-75fb-3718-bbc0-5a3fb34b71b0",
      "schema:email": [
        "setf.leiby@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 89 28 55 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.la-miellerie-des-moulins.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0b173b8f-75fb-3718-bbc0-5a3fb34b71b0",
      "schema:email": [
        "setf.leiby@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 89 28 55 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.la-miellerie-des-moulins.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7fe067c8-5790-3a49-a36c-4f5cc0255aa5",
      "schema:email": [
        "setf.leiby@wanadoo.fr"
      ],
      "schema:legalName": "Miellerie des Moulins",
      "schema:telephone": [
        "+33 3 89 28 55 87"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.la-miellerie-des-moulins.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d68101df-9575-3ec9-9131-e0fc517d172f",
      "dc:description": {
        "de": [
          "\"Die Miellerie des Moulins entstand aus einer Leidenschaft für die Bienen, diese wunderbaren Insekten, die uns wahre Schätze wie Honig, Pollen oder Propolis liefern. Diese Leidenschaft ist seit vielen Jahren zu unserem Hauptgeschäft geworden.\nSo haben wir im Laufe der Jahre einen Bestand von mehreren hundert Bienenstöcken aufgebaut, die zur Freude aller Honigliebhaber verschiedene und vielfältige Honige produzieren. Die Wanderimkerei ist Teil unseres Berufs und wir versetzen ganze Bienenstöcke, um die produzierten Honigsorten zu variieren, wie z. B. Blütenhonig, Akazienhonig, Lindenhonig, Kastanienhonig, Waldhonig und, wenn die Natur es will, den kostbaren Tannenhonig.\nParallel zu unserer Imkerei haben wir eine ganze Reihe von Lebkuchen und Honigsüßigkeiten entwickelt, die alle aus der Frucht unserer Fantasie stammen und die Papillen aller Liebhaber von handwerklichen Produkten, die mit Liebe und Leidenschaft hergestellt werden, verwöhnen werden.\nUm in der Nähe der Verbraucher zu bleiben und ihnen immer zuzuhören, haben wir beschlossen, unsere Produkte hauptsächlich über den Direktverkauf zu verkaufen, vom Erzeuger zum Verbraucher, und zwar über die Wochenmärkte, aber auch über einen Bauernladen und natürlich direkt bei uns auf dem Bauernhof.\nHeute können Sie über diese Website auch am anderen Ende Frankreichs oder der Welt unseren Honig und unsere Kreationen genießen und unsere Leidenschaft für die Bienen teilen.\nWenn Sie Honig essen, unterstützen Sie nicht nur den Imker, sondern tragen vor allem direkt zum Schutz der Bienen bei, die für den Bestäubungszyklus unserer Umwelt von entscheidender Bedeutung sind.\n\nViel Spaß beim Besuch!\""
        ],
        "en": [
          "\"La Miellerie des Moulins was born from a passion for bees, these wonderful insects that provide us with real treasures such as honey, pollen or propolis. This passion has become our main activity for many years now.\nOver the years, we have developed a herd of several hundred hives, which produce various and varied honeys for the greatest pleasure of honey lovers. Transhumance is part of our job and we move entire apiaries in order to vary the types of honeys produced, such as flower honey, acacia honey, linden honey, chestnut tree honey and forest honey and if nature wills it, the precious fir tree honey.\nAlongside our bee farm, we have developed a whole range of gingerbread and honey sweets, all of which are the fruit of our imagination and will delight the taste buds of all lovers of artisanal products made with love and passion.\nIn order to remain close to the consumers and always listening to them, we have decided to sell our products mainly through direct sales, from producer to consumer and this through the weekly markets but also through a farmer's shop and of course directly at the farm.\nToday, through this website, you can, at the other end of France or the world, also enjoy our honeys and creations and share our passion for bees.\nBy eating honey, you not only support the beekeeper, but above all you participate directly in safeguarding bees, which are an important capital in the pollination cycle of our environment.\n\nEnjoy your visit! »"
        ],
        "it": [
          "\"La Miellerie des Moulins è nata dalla passione per le api, quei meravigliosi insetti che ci forniscono veri e propri tesori come il miele, il polline o la propoli. Questa passione è diventata la nostra attività principale da molti anni.\nNel corso degli anni, abbiamo sviluppato uno stock di diverse centinaia di alveari, che producono una varietà di mieli per il piacere degli amanti del miele. La transumanza fa parte del nostro lavoro e spostiamo intere arnie per variare i tipi di miele prodotti, come il miele di fiori, di acacia, di tiglio, di castagno, di bosco e, se la natura lo desidera, il prezioso miele di abete.\nOltre alla nostra azienda apistica, abbiamo sviluppato un'intera gamma di panpepati e dolci al miele, tutti frutto della nostra fantasia, che delizieranno il palato di tutti gli amanti dei prodotti artigianali fatti con amore e passione.\nPer rimanere vicini ai consumatori e ascoltarli sempre, abbiamo deciso di vendere i nostri prodotti principalmente attraverso la vendita diretta, dal produttore al consumatore, e questo attraverso i mercati settimanali ma anche attraverso uno spaccio aziendale e, naturalmente, direttamente nella nostra azienda agricola.\nOggi, attraverso questo sito web, potete gustare i nostri mieli e le nostre creazioni anche dall'altro capo della Francia o del mondo e condividere la nostra passione per le api.\nConsumando il miele, non solo si sostiene l'apicoltore, ma soprattutto si partecipa direttamente alla salvaguardia delle api, che sono di importanza capitale nel ciclo di impollinazione del nostro ambiente.\n\nBuona visita!"
        ],
        "fr": [
          "« La Miellerie des Moulins est née d’une passion pour les abeilles, ces insectes merveilleux qui nous fournissent de véritables trésors tels que le miel, le pollen ou bien la propolis. Cette passion est devenue notre activité principale depuis maintenant de nombreuses années.\nC’est ainsi que nous avons développé au fil de ces années un cheptel de plusieurs centaines de ruches, qui produisent des miels divers et variés pour le plus grand plaisir des amateurs de miels. La transhumance fait partie de notre métier et nous déplaçons des ruchers entiers afin de varier les types de miels produits, tel que le miel de fleurs, miel d’acacias, miel de tilleuls, miels de châtaigniers et miels de forêts et si la nature le veut bien le précieux miel de sapin.\nParallèlement à notre ferme apicole, nous avons développé toute une gamme de pains d’épices et douceurs au miel, tous issus du fruit de notre imagination et qui régaleront les papilles de tous les amateurs de produits artisanaux réalisés avec amour et passion.\nAfin de rester proche des consommateurs et toujours à leur écoute, nous avons décidé de vendre nos produits majoritairement par le biais de la vente directe, de producteur à consommateur et ceci à travers les marchés hebdomadaires mais aussi par le biais d’un magasin de producteur fermiers et directement chez nous à la ferme bien sûr.\nAujourd’hui, à travers ce site internet, vous pouvez à l’autre bout de la France ou du monde, également profiter de nos miels et créations ainsi que partager notre passion pour les abeilles.\nEn mangeant du miel, vous soutenez non seulement l’apiculteur, mais surtout vous participez directement à la sauvegarde des abeilles, qui sont d’une importante capitale dans le cycle de la pollinisation de notre environnement.\n\nBonne visite ! »"
        ],
        "es": [
          "\"La Miellerie des Moulins nació de la pasión por las abejas, esos maravillosos insectos que nos proporcionan verdaderos tesoros como la miel, el polen o el propóleo. Esta pasión se ha convertido en nuestra actividad principal desde hace muchos años.\nA lo largo de los años, hemos desarrollado una reserva de varios cientos de colmenas, que producen una variedad de mieles para el placer de los amantes de la miel. La trashumancia forma parte de nuestro trabajo y trasladamos colmenas enteras para variar los tipos de mieles producidas, como la miel de flores, la miel de acacia, la miel de tilo, la miel de castaño y la miel de bosque y, si la naturaleza lo desea, la preciosa miel de abeto.\nAdemás de nuestra explotación apícola, hemos desarrollado toda una gama de panes de especias y dulces de miel, todos ellos fruto de nuestra imaginación y que harán las delicias de todos los amantes de los productos artesanales hechos con amor y pasión.\nPara seguir estando cerca de los consumidores y escucharlos siempre, hemos decidido vender nuestros productos principalmente a través de la venta directa, del productor al consumidor, y esto a través de los mercados semanales, pero también a través de una tienda agrícola y directamente en nuestra granja, por supuesto.\nHoy, a través de esta página web, también puede disfrutar de nuestras mieles y creaciones desde el otro extremo de Francia o del mundo y compartir nuestra pasión por las abejas.\nAl consumir miel, no sólo apoyas al apicultor, sino que sobre todo participas directamente en la salvaguarda de las abejas, que tienen una importancia capital en el ciclo de polinización de nuestro entorno.\n\nDisfrute de su visita"
        ],
        "nl": [
          "\"De Miellerie des Moulins is ontstaan uit een passie voor bijen, die prachtige insecten die ons voorzien van echte schatten zoals honing, stuifmeel en propolis. Deze passie is sinds vele jaren onze hoofdactiviteit geworden.\nIn de loop der jaren hebben wij een bestand van enkele honderden bijenkasten opgebouwd, die een verscheidenheid aan honing produceren voor het plezier van de honingliefhebbers. Transhumance maakt deel uit van ons beroep en wij verplaatsen hele bijenkasten om de geproduceerde honingsoorten te variëren, zoals bloemenhoning, acaciahoning, lindehoning, kastanjehoning en boshoning en als de natuur het wil, de kostbare dennenboomhoning.\nSamen met onze bijenkwekerij hebben we een hele reeks ontbijtkoeken en honingbonbons ontwikkeld, die allemaal de vrucht zijn van onze verbeelding en die de smaakpapillen van alle liefhebbers van met liefde en passie gemaakte ambachtelijke producten zullen verrukken.\nOm dicht bij de consumenten te blijven en altijd naar hen te luisteren, hebben wij besloten onze producten voornamelijk via rechtstreekse verkoop te verkopen, van producent naar consument en dit via wekelijkse markten maar ook via een boerderijwinkel en natuurlijk rechtstreeks op onze boerderij.\nVandaag kunt u via deze website ook genieten van onze honing en creaties uit de andere kant van Frankrijk of de wereld en onze passie voor bijen delen.\nDoor honing te eten steunt u niet alleen de imker, maar neemt u vooral rechtstreeks deel aan de bescherming van de bijen, die van kapitaal belang zijn in de bestuivingscyclus van ons milieu.\n\nGeniet van uw bezoek!\""
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/34d6ffee-2d67-3171-820f-70b28384caac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c551410-259a-3141-b987-542fb67aef90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab2b9d17-7a36-386a-81a9-0e285c1c8495",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acdfbfdd-0a20-3082-a11e-1c44e3b19c02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fca52a33-9b3f-3a9b-8888-b8f197545a85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/24288fa9-e00a-346f-8e3f-a0de217234c8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6bdd524e-2b24-3f58-bb35-aa89d5f98bbc",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Trésors de Saint-Louis"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/24288fa9-e00a-346f-8e3f-a0de217234c8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6bdd524e-2b24-3f58-bb35-aa89d5f98bbc",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Trésors de Saint-Louis"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0067edbe-420f-379d-995a-c193715c177d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/05a755ac-17a4-3909-b335-2b7baee7f50e",
          "schema:addressLocality": "Uffheim",
          "schema:postalCode": "68510",
          "schema:streetAddress": [
            "5 rue Burggraben"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68341",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Uffheim"
              ],
              "pt": [
                "Uffheim"
              ],
              "en": [
                "Uffheim"
              ],
              "it": [
                "Uffheim"
              ],
              "fr": [
                "Uffheim"
              ],
              "nl": [
                "Uffheim"
              ],
              "es": [
                "Uffheim"
              ]
            },
            "insee": "68341",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a992ce9e-77c1-3d89-9676-30f0110978cd",
        "schema:latitude": "47.6491071",
        "schema:longitude": "7.44446640000001",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-02-07",
  "lastUpdateDatatourisme": "2023-02-13T07:00:41.189Z"
}