{
  "@id": "https://data.datatourisme.fr/58/2308052e-ba21-39f0-a986-32256116c188",
  "dc:identifier": "5594771",
  "@type": [
    "olo:OrderedList",
    "EducationalTrail",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Rundgang durch die Vororte von Barbentane."
    ],
    "en": [
      "Circuit of the Faubourgs of Barbentane."
    ],
    "it": [
      "Circuito dei Faubourgs della Barbania."
    ],
    "fr": [
      "Circuit des Faubourgs de Barbentane."
    ],
    "es": [
      "Circuito de los Faubourgs de Barbentane."
    ],
    "nl": [
      "Circuit van de Faubourgs van Barbentane."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit des Faubourgs"
    ]
  },
  "duration": "60",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7f95c3ac-a367-3170-8dc7-34fc90dbba97",
      "schema:telephone": [
        "+33 4 90 90 85 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ddcdff8f-4973-36d5-9106-70120c930f6d",
      "dc:description": {
        "de": [
          "Dieser bescheidene Spaziergang erhält nur vorläufig, es bleibt offensichtlich, dass eine geführte Tour durch das Dorf viel reicher als diese bescheidene Papier ist. Einige Bücher sind durch bestimmte Zeichen versehen (Gefängnis, Rathaus usw....)Bieten eine gute Stunde 01 °) Abfahrt vom Touristbüro. Überquere den Fluss. Am Ende Platz, links abbiegen und gleich wieder rechts, nehmen Sie die Rue de Paty und Spinnerei oben die Gefängnis-02 °) seine Landpunkten, die erste Treppe hinunter auf der linken Seite. Übrigens sehen Sie die Statue in seiner Nische oberhalb der Bäckerei. Gegenüber, zu bewundern, das Rathaus und die Statue, die in ihrer Mitte 03 °) links abbiegen und der Straße Kanadas zu nehmen. Montieren Sie diese Straße bis die Handlung. Vor Ihnen, Links, ehemalige Mühle von Kanada leicht. Weiter und gehen ein paar Schritte auf 04 ° drehen) von dort aus kann man die alten Pfefferstreuer, Eintritt in das Schloss bis zur Mitte des 19. Jahrhunderts war. Weiter geradeaus durch die Rue du Château. Vor dem Schloss des Marquis de Barbentane (Klasse) übergeben. Es ist eines der schönsten Schlösser der Renaissance in der Provence und seinem Besuch empfiehlt sich 05 °) der Schloss-Straße weiter, bis es mit dem Pfad des Kühlers (nach der zweiten Stop-Schild) überschneidet. Nach biegen Sie rechts den Weg zu den Kühler bis zu ihrer Endstation der Salle des Fêtes ab. Übrigens, auf der linken Seite kann man die Bastidon mit seinen Platanen 06 Park ° bewundern) biegen Sie rechts ab und sehen das Oratorium des Heiligen Johannes. Es ist eine neue Konstruktion am 22. Mai 2011 eingeweiht. Es ist St. John, gewidmet, die Schirmherrin des Dorfes ist. Gehen Sie die Avenue Bertherigues 07 °) gegenüberliegende n ° 62, an der ersten Kreuzung nach rechts, das Oratorium der Heiligen Familie. Zurück Bertherigues 08 ° Avenue) n ° 43, über den Friseur, eine Statue in einer Nische. Immer Einhängen der Avenue Bertherigues 09 °) unsere Denkmäler an die Toten, am Fuße der Handlung, die Statue von 18, Avenue Bertherigues zu sehen. Bewundern Sie auch der Anstand der Nr. 16. Montieren Sie die Bertherigues-Allee.10 °) Nach der Jahrhundertwende, auf der linken Seite können Sie die u-Bahn am, der Park der Burg von Andigné und den rechten Turm des Schlosses bewundern. (Remount Avenue Bertherigues 11 °) Nr. XX, der alten Familie der Mondragon 12 ° Ölmühle) Rücken Bertherigues Avenue vor dem Tourismusbüro beenden.Vergessen Sie nicht, dass mehrere Wander- und geführte Dorfrundgänge angeboten werden während der Tage des Kulturerbes, Sie vor dem Tourismusbüro registrieren..."
        ],
        "en": [
          "This modest walk is given purely indicative, it remains obvious that a guided tour of the village is much richer than this modest paper. Some books are annotated by specific signs (Prison, Town Hall, etc...)Provide a good hour 01 °) departure from the Tourist Office. Cross the stream. At the end square, turn left and immediately right, take the rue de Paty and spinning up the Prison 02 °) retrace its steps, down the first flight of stairs to the left. By the way, see the statue in its niche above the bakery. Opposite, admire the Town Hall and the statue placed in its centre 03 °) turn left and take the street Canada. Mount this street up to the plot. In front of you, and left, former mill of Canada lightly. Continue and go down a few steps to turn 04 °) from there you can admire the old pepper shakers who served as entrance to the Castle until the middle of the 19th century. Continue straight through the rue du Château. Pass in front of the castle of the Marquis de Barbentane (class). It is one of the most beautiful castles of the renaissance in Provence and his visit is recommended 05 °) continue the Castle Street until it intersects with the path of the cooler (after the 2nd stop sign). Turn right the way to the cooler until its terminus after the Salle des fêtes. By the way, on the left, one can admire the Bastidon with its plane trees 06 Park °) turn right and watch the Oratory of Saint John. It is a recent construction inaugurated on 22 May 2011. It is dedicated to St. John, who is the patron of the village. Go up the Avenue Bertherigues 07 °) facing n ° 62, at the first crossing to the right, the Oratory of the Holy family. Back Bertherigues 08 ° Avenue) at n ° 43, above the hairdresser's salon, a statue in a niche. Always mount the Avenue Bertherigues 09 °) Watch our Monuments to the dead, at the bottom of the plot, the statue of 18, Avenue Bertherigues. You can also admire the decorum of the n ° 16. Reassemble the Bertherigues Avenue.10 °) After the turn, on the left, you can admire the underground the am, the Park of the castle of Andigné and the right Tower of the Castle. (Remount Avenue Bertherigues 11 °) No. XX, the old family of the Mondragon 12 ° oil mill) back Bertherigues Avenue to finish before the Tourist Office.Do not forget that several hiking and guided village tours are offered during the heritage days, do you register before the Tourist Office..."
        ],
        "it": [
          "Questa passeggiata modesta è dato puramente indicativo, rimane ovvio che una visita guidata del villaggio è molto più ricca di questa carta modesta. Alcuni libri vengono annotati dai segni specifici (carcere, Municipio, ecc...)Fornire una buona ora ° 01) partenza dall'ufficio turistico. Si attraversa il ruscello. Presso la piazza di fine, girare a sinistra e subito a destra, prendere la rue de Paty e filatura fino al carcere 02 °) ritornare sui suoi passi, giù la prima rampa di scale a sinistra. A proposito, vedere la statua nella sua nicchia sopra il panificio. Di fronte, ammirare il municipio e la statua posizionata al suo centro ° 03) girare a sinistra e prendere la strada Canada. Montare questa strada fino alla trama. Davanti a voi e la sinistra, l'ex mulino del Canada leggermente. Proseguire e scendere a pochi passi a girare 04 °) da lì si possono ammirare i vecchio agitatori del pepe che ha servito come ingresso al castello fino alla metà del XIX secolo. Proseguire dritto per rue du Château. Passare davanti al castello del marchese de Barbentane (classe). È uno dei più bei castelli del Rinascimento in Provenza e la sua visita è consigliata ° 05) continuare il Castle Street fino all'incrocio con il sentiero del frigorifero (dopo il 2 ° segnale di stop). Girare a destra verso il frigorifero fino al suo capolinea dopo la Salle des fêtes. A proposito, sulla sinistra, si possono ammirare le Bastidon con suoi platani 06 parco °) girare a destra e guarda l'Oratorio di San Giovanni. È una costruzione recente, inaugurata il 22 maggio 2011. È dedicata a San Giovanni, che è il patrono del paese. Risalire il viale Bertherigues 07 °) fronte n ° 62, al primo incrocio a destra, l'oratorio della Sacra famiglia. Torna Bertherigues 08 ° Avenue) al n ° 43, sopra il parrucchiere, una statua in una nicchia. Sempre montare il ° Avenue Bertherigues 09) Guarda i nostri monumenti ai morti, in fondo la trama, la statua di 18, Bertherigues Avenue. Si può anche ammirare il decoro del n ° 16. Rimontare il viale Bertherigues.10 °) Dopo la svolta, sulla sinistra, si può ammirare la metropolitana l'am, il parco del castello di Andigné e la torre di destra del castello. Retro (remount Avenue Bertherigues 11 °) n. XX, la vecchia famiglia del frantoio Mondragon 12 °) Bertherigues Avenue a finire prima all'ufficio turistico.Non dimenticate che diversi tour di villaggio guidate ed escursioni sono offerti durante le giornate del patrimonio, registrati presso l'ufficio turistico..."
        ],
        "fr": [
          "1 - Départ devant la Mairie. Traverser le Cours. Au bout de la place, tourner à gauche et immédiatement à droite, prendre la rue du Paty et filer jusqu'à la Prison. \r\n\r\n2 - Revenir sur ses pas, descendre la première volée d'escaliers à gauche. Au passage, voir la statue dans sa niche au-dessus de la boulangerie. En face, admirer la Mairie et la statue placée en son centre.\r\n \r\n3 - Tourner à gauche et prendre la rue Canade. Monter cette rue jusqu'à la placette. En face de vous, et légèrement à gauche, l'ancien Moulin de Canade. Poursuivre et descendre les quelques marches jusqu'au virage.\r\n \r\n4 - De là, on peut admirer les anciennes poivrières qui servaient d'entrée au château jusqu'au milieu du XIXème siècle. Continuer toujours tout droit par la rue du Château. Passer devant le Château du Marquis de Barbentane (monument privé qui ne se visite pas). \r\n\r\n5 - Continuer la rue du Château jusqu'à son croisement avec le chemin de la Glacière (après le 2ème stop). Prendre à droite le chemin de la Glacière jusqu'à son terminus après la Salle des Fêtes. Au passage, sur la gauche, on peut admirer le parc du Bastidon avec ses platanes centenaires.\r\n \r\n6 - Tourner à droite et regarder l'oratoire de Saint-Jean. C'est une construction toute récente, inaugurée le 22 mai 2011. Il est dédié à Saint-Jean qui est le patron du village. Remonter l'Avenue Bertherigues.\r\n \r\n7 - Face au n°62, au premier passage à droite, l'Oratoire de la Sainte Famille. Remonter l'Avenue Bertherigues.\r\n \r\n8 - Au n°43, au-dessus du salon de coiffure, une statue dans une niche. Toujours monter l'Avenue Bertherigues.\r\n \r\n9 - Regarder notre Monuments aux Morts, au fond de la placette, la statue du 18, Avenue Bertherigues. Vous pouvez aussi admirer le décorum du n°16. Remonter l'Avenue Bertherigues.\r\n\r\n10 - Après le virage, sur la gauche, vous pouvez admirer le souterrain La Pousterle, le parc du Château d'Andigné et la tour droite de ce château. Remonter l'Avenue Bertherigues.\r\n \r\n11 - Au n° XX, l'ancien moulin à huile de la famille des Mondragon. \r\n\r\n12 - Remonter l'Avenue Bertherigues pour finir sur le Cours."
        ],
        "es": [
          "Se da esta modesta caminata puramente indicativo, es obvio que una visita guiada del pueblo es mucho más rica que este modesto trabajo. Algunos libros anotados por signos específicos (prisión, Ayuntamiento, etc....)Proporcionar una buena hora 01 °) salida desde la oficina de turismo. Cruzar el riachuelo. En la Plaza final, girar a la izquierda e inmediatamente a la derecha, tomar la rue de Paty y girar hasta la prisión 02 °) vuelve sobre sus pasos, por el primer tramo de escaleras a la izquierda. Por cierto, ver la estatua en el nicho por encima de la panadería. Enfrente, admirar el Ayuntamiento y la estatua colocada en su centro 03 °) gire a la izquierda y tomar la calle Canadá. Monte esta calle hasta la parcela. Delante de usted e izquierdo, antiguo molino de Canadá ligeramente. Continuar y bajar unos pasos para convertir ° 04) desde allí se pueden admirar los antiguo saleros pimienta que sirven como entrada al castillo hasta mediados del siglo XIX. Siga recto a través de la rue du Château. Pasar frente al castillo del Marqués de Barbentane (clase). Es uno de los más bellos castillos del renacimiento en Provenza y se recomienda su visita 05 °) continúe la calle Castillo se intersecta con la trayectoria del enfriador (después de la segunda señal de stop). Gire a la derecha el camino a la nevera hasta su terminal después de la Salle des fêtes. Por cierto, a la izquierda, se puede admirar el Bastidon con sus plátanos 06 Parque °) gire a la derecha y ver el Oratorio de San Juan. Es una construcción reciente, inaugurada el 22 de mayo de 2011. Está dedicada a San Juan, que es la patrona del pueblo. Ir a la Avenida Bertherigues 07 °) frente a n ° 62, en el primer cruce a la derecha, el Oratorio de la sagrada familia. Volver a Bertherigues ° 08 Avenue) n ° 43, por encima de la peluquería, una estatua en un nicho. Monte siempre la Avenida Bertherigues 09 °) ver nuestros monumentos a los muertos, en la parte inferior de la parcela, la estatua de 18, Avenue Bertherigues. También se puede admirar el decoro del n ° 16. Vuelva a ensamblar la Avenida Bertherigues.10 °) Después de la vuelta, a la izquierda, se puede admirar el subterráneo la am, el parque del castillo de Andigné y la torre derecha del castillo. Espalda (remontaje Avenue Bertherigues 11 °) nº XX, la familia del molino de aceite Mondragon 12 °) Bertherigues Avenue a terminar antes de la oficina de turismo.No se olvide que se ofrecen varias rutas de senderismo y visitas guiadas aldea tours durante las jornadas del patrimonio, que registrarse ante la oficina de turismo..."
        ],
        "nl": [
          "Deze bescheiden wandeling gegeven is louter indicatief, blijft het duidelijk dat een rondleiding van het dorp veel rijker dan deze bescheiden papier is. Sommige boeken zijn geannoteerd door specifieke tekens (gevangenis, stadhuis, etc...)Bieden een goed uur 01 °) vertrek uit het VVV-kantoor. Kruis de stream. Op het einde plein, linksaf en onmiddellijk rechts, nemen de rue de Paty en spinnen tot de gevangenis 02 °) haar schreden, beneden de eerste vlucht van trap aan de linkerkant. By the way, zie het standbeeld in haar niche boven de bakkerij. Tegenover, bewonder het stadhuis en het standbeeld in het centrum geplaatst 03 °) linksaf en nemen de straat Canada. Mount deze straat tot de plot. Voor u, en links, voormalige molen van Canada licht. Blijven en ga naar beneden een paar stappen om draai 04 °) vanaf daar kunt u de oude peper shakers die als ingang naar het kasteel tot het midden van de 19e eeuw diende bewonderen. Blijven dwars door de rue du Château. Pass voor het kasteel van de markies de Barbentane (klasse). Het is een van de mooiste kastelen van de renaissance in de Provence en zijn bezoek is aanbevolen 05 °) de Castle Street totdat het kruist met het pad van de koeler (na de 2de stopbord). Sla rechtsaf de weg naar de koeler tot haar eindpunt na de Salle des fêtes. Door de manier, aan de linkerkant, kan men de Bastidon met haar platanen 06 Park ° bewonderen) slaat u rechtsaf en Bekijk het oratorium van Saint John. Het is een recente bouw ingehuldigd op 22 mei 2011. Het is gewijd aan St. John, die de beschermheilige van het dorp is. Ga op de Avenue Bertherigues 07 °) geconfronteerd met n ° 62, bij de eerste doorkomst aan de rechterkant, het oratorium van de Heilige familie. Terug Bertherigues 08 ° Avenue) n ° 43, boven de kapsalon, een standbeeld in een niche. Altijd mount de Avenue Bertherigues 09 °) Bekijk onze monumenten aan de doden, aan de onderkant van het perceel, het standbeeld van 18, Avenue Bertherigues. U kunt ook de decorum van de n ° 16 bewonderen. Monteer de Bertherigues Avenue.10 °) Na de turn, aan de linkerkant, kunt u de metro bewonderen de am, het Park van het kasteel van Andigné en de juiste toren van het kasteel. (Remount Avenue Bertherigues 11 °) No. XX, de oude familie van de oliemolen Mondragon 12 °) terug Bertherigues Avenue te voltooien vóór het VVV-kantoor.Vergeet niet dat verschillende wandel- en begeleide dorp tours worden aangeboden tijdens de Erfgoeddagen, doen u registreren voordat het VVV-kantoor..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/023abdbf-7fae-374a-97ab-83c21a80dac1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34364842-36e0-3896-a590-d4e72df6ce00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c960f93-3c58-35fe-bffe-f0fd732314f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6393cec3-9d38-3a78-ad07-b05947e1850d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd825f14-747c-362e-808c-16e802c21a0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rundgang durch die Vororte von Barbentane."
        ],
        "en": [
          "Circuit of the Faubourgs of Barbentane."
        ],
        "it": [
          "Circuito dei Faubourgs della Barbania."
        ],
        "fr": [
          "Circuit des Faubourgs de Barbentane."
        ],
        "es": [
          "Circuito de los Faubourgs de Barbentane."
        ],
        "nl": [
          "Circuit van de Faubourgs van Barbentane."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/26a3a154-bbfb-350a-90f2-84aa93926d4f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a561d5c6-2880-3f49-9dd3-222637a3b6b2",
          "ebucore:title": {
            "fr": [
              "13VIS000508_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e7d48753-5e11-3759-9fdf-b1f74e84be70",
          "ebucore:fileSize": [
            "55958"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/218/94/8216282.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4cc0806e-4b8c-3939-949e-f771dfec1f5f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/665eed41-1465-390a-b28e-6c04050a1c04",
          "ebucore:title": {
            "fr": [
              "13VIS000508_3_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/37313ecf-01ce-35e4-83df-651da30eb7dc",
          "ebucore:fileSize": [
            "42377"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/220/94/8216284.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e3deaec4-a99c-35ae-885f-1d0a67b5586b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1ba7c318-bdce-3fcc-a81c-33e99bb4adc2",
          "ebucore:title": {
            "fr": [
              "13VIS000508_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b521453f-d2e7-3e5e-8aa5-77d8c4afbef4",
          "ebucore:fileSize": [
            "25126"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/219/94/8216283.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/118c786f-4974-355a-a454-bb64f79f2f52",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1e2310d8-caac-3b4c-b95e-c71ba0cc4c5f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3772ed5e-a806-31a1-a8e8-e05ec97e0d4d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/790b2a80-d769-3808-a58b-5b59b6282900",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/807d5dd7-b779-31ef-a223-ecea65f10539",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fc3ac051-0cdd-30f6-b217-8096cf2bb95e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52652ce0-43bd-3ca2-b148-5acf84c66227",
          "schema:addressLocality": "Barbentane",
          "schema:postalCode": "13570",
          "schema:streetAddress": [
            "Cours Jean Baptiste Rey"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13010",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Barbentane"
              ],
              "pt": [
                "Barbentane"
              ],
              "en": [
                "Barbentane"
              ],
              "it": [
                "Barbentane"
              ],
              "fr": [
                "Barbentane"
              ],
              "nl": [
                "Barbentane"
              ],
              "es": [
                "Barbentane"
              ]
            },
            "insee": "13010",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d3425e3c-2293-3c34-870e-37eb48f4609b",
        "schema:latitude": "43.899656",
        "schema:longitude": "4.746895",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/7e22dfe9-ceef-3cf4-9c2c-065461bf1cae",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com",
        "tourisme@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-10",
  "lastUpdateDatatourisme": "2023-02-11T05:16:19.618Z",
  "reducedMobilityAccess": false
}