{
  "@id": "https://data.datatourisme.fr/6/23a44956-b079-3ac8-805d-034cc611315a",
  "dc:identifier": "RESBOU000V50DBKZ",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "GourmetRestaurant",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "de": [
      "Maison Jeunet"
    ],
    "en": [
      "Maison Jeunet"
    ],
    "fr": [
      "Maison Jeunet"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais"
  ],
  "creationDate": "2013-12-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7aa652eb-4a69-3bbe-9efa-ad1cdbde3ee8",
    "dc:identifier": "c1178b30-8159-4cd9-a41d-8455e2ebd493",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b41231de-92e9-3370-ba6d-d18ee65dceb8",
        "schema:postalCode": "25290",
        "schema:streetAddress": [
          "7 Rue Pierre Vernier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@destinationlouelison.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DESTINATION LOUE LISON",
    "schema:telephone": [
      "+33 3 81 62 21 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.destinationlouelison.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/700eb8ae-610d-33fb-ab96-14abf31592d1",
      "schema:email": [
        "reservation@chateaudegermigney.com"
      ],
      "schema:telephone": [
        "+33 3 84 73 85 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudegermigney.com/",
        "https://www.facebook.com/chateau.de.germigney"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e24915f8-4e21-3b08-923a-b459fffaff06",
      "dc:description": {
        "de": [
          "Wir freuen uns, Ihnen den Umzug des Hauses Jeunet in das Château de Germigney Relais & Château in Port-Lesney mitteilen zu können.\n\nDas Maison Jeunet ist eine jurassische Institution, die im berühmten Guide Michelin mit zwei Sternen ausgezeichnet ist und von Chefkoch Steven Naessens geleitet wird.\n\nDas Maison Jeunet ist ein renommiertes Restaurant, das eine neu interpretierte regionale Küche anbietet, aber vor allem auch eine große kulinarische Geschichte, die sich über mehrere Jahrzehnte erstreckt. Die emblematischen Gerichte von André und Jean-Paul Jeunet, wie die Poularde mit Gelbwein und Morcheln oder der Hase à la royale in der Herbstsaison, gehören zu den Grundlagen des Hauses. Geflügel aus der Bresse, Fera vom Genfer See, Wild, \"Petit Mercey\"-Schnecken, Waldpilze und Wildkräuter aus der Nähe: eine kreative Küche, die die Jahreszeiten und die Erde respektiert.\n\nAn diesem zeitlosen Ort haben sich zwei Kulturen und zwei Geschichten gekreuzt und ästhetisch gegenübergestellt: die von Flandern, wo Chefkoch Naessens herkommt, und die des Jura. Der spanische Einfluss, den diese beiden Gebiete erfahren haben, war ausschlaggebend für die Wahl der Materialien und Farben des \"Maison Jeunet\".\n\nJahrhundert, in der Blütezeit der flämischen Kunst, ein Kloster, das von Nonnen aus Brügge geführt wurde... Wer die \"Beginenhöfe\" und die Schätze, die sie bergen, kennt, wird leicht herausfinden können, welche Art von Schatz sich in diesem renovierten Haus befindet..."
        ],
        "en": [
          "We are pleased to announce that Maison Jeunet has moved to the Château de Germigney Relais & Château in Port-Lesney.\n\nThe Maison Jeunet is an institution in the Jura region, rated 2 stars in the famous Michelin guide, with Chef Steven Naessens at its head.\n\nA renowned restaurant offering a revisited local cuisine, the Maison Jeunet is also, and above all, a great culinary history spanning several decades. The emblematic dishes of André and Jean-Paul Jeunet, such as poularde au vin jaune et aux morilles (chicken with yellow wine and morel mushrooms), or hare à la royale (hare à la royale) in the autumn season, are part of the fundamentals of the house. Bresse poultry, Fera du Lac Léman, game, \"Petit Mercey\" snails, woodland mushrooms and wild herbs nearby: a creative cuisine that respects the seasons and the land.\n\nIn this timeless place, two cultures and two histories have crossed and confronted each other aesthetically: those of Flanders, where Chef Naessens is from, and those of the Jura. The Spanish influence of these two regions was a determining factor in the choice of materials and colours for the \"Maison Jeunet\".\n\nBut the history of this house is even older: in the 15th century, at the height of the golden age of Flemish art, it was a monastery run by nuns from Bruges... For those who know the \"béguinages\" and the treasures they contain, it will be easy to discover what kind of treasure is to be found in this renovated place..."
        ],
        "it": [
          "Siamo lieti di annunciare che la Maison Jeunet si è trasferita allo Château de Germigney Relais & Château di Port-Lesney.\n\nLa Maison Jeunet è un'istituzione nella regione del Giura, classificata 2 stelle dalla famosa guida Michelin, con a capo lo chef Steven Naessens.\n\nRinomato ristorante che propone una cucina locale rivisitata, la Maison Jeunet è anche, e soprattutto, una grande storia culinaria che attraversa diversi decenni. I piatti emblematici di André e Jean-Paul Jeunet, come il poularde au vin jaune et aux morilles (pollo al vino giallo e spugnole), o la lepre alla royale nella stagione autunnale, fanno parte dei fondamenti della casa. Pollame della Bresse, Fera du Lac Léman, selvaggina, lumache \"Petit Mercey\", funghi selvatici ed erbe spontanee nelle vicinanze: una cucina creativa che rispetta le stagioni e la terra.\n\nIn questo luogo senza tempo, due culture e due storie si sono incrociate e confrontate dal punto di vista estetico: quella delle Fiandre, di cui lo chef Naessens è originario, e quella del Giura. L'influenza spagnola di queste due regioni è stata un fattore determinante nella scelta dei materiali e dei colori della \"Maison Jeunet\".\n\nMa la storia di questa casa è ancora più antica: nel XV secolo, al culmine dell'età d'oro dell'arte fiamminga, era un monastero gestito da monache di Bruges? Per chi conosce i \"beguinages\" e i tesori che contengono, sarà facile scoprire che tipo di tesoro si trova in questo luogo rinnovato..."
        ],
        "fr": [
          "Nous avons la joie de vous annoncer le déplacement de la Maison Jeunet au Château de Germigney Relais & Château à Port-Lesney.\n\nLa Maison Jeunet est une institution jurassienne, classée 2 étoiles au célèbre guide Michelin, avec à sa tête le Chef Steven Naessens.\n\nTable de renom proposant une cuisine de terroir revisitée, la Maison Jeunet c’est aussi et surtout une grande histoire culinaire de plusieurs décennies. Les plats emblématiques d’André et Jean-Paul Jeunet, comme la poularde au vin jaune et aux morilles, ou encore le lièvre à la royale en saison d'automne, font partie des fondamentaux de la maison. Volailles de Bresse, Fera du Lac Léman, gibiers, escargots “Petit Mercey“, champignons des bois et herbes sauvages à proximité : une cuisine créative qui respecte les saisons et la terre.\n\nDans ce lieu hors du temps, deux cultures et deux histoires se sont croisées et confrontées esthétiquement : celles de la Flandre, d'où est originaire le Chef Naessens, et celles du Jura. L'influence espagnole qu'ont connu ces deux territoires a été déterminante dans le choix des matériaux et des coloris de la « Maison Jeunet ».\n\nMais l’histoire de cette maison est encore bien plus ancienne : elle fût, au XVème siècle, en plein âge d’or de l’art flamand, un monastère tenu par des nonnes venues de Bruges … Pour qui connaît les “béguinages“ et les trésors qu’ils renferment, il sera facile de découvrir quel genre de trésor se trouve dans ce lieu rénové..."
        ],
        "nl": [
          "Wij zijn blij te kunnen aankondigen dat Maison Jeunet is verhuisd naar het Château de Germigney Relais & Château in Port-Lesney.\n\nHet Maison Jeunet is een instituut in de Jura, met 2 sterren in de beroemde Michelingids, met aan het hoofd chef Steven Naessens.\n\nHet Maison Jeunet is een gerenommeerd restaurant met een herziene lokale keuken, maar ook en vooral een grote culinaire geschiedenis die meerdere decennia omspant. De emblematische gerechten van André en Jean-Paul Jeunet, zoals poularde au vin jaune et aux morilles (kip met gele wijn en morilles), of haas à la royale (haas à la royale) in het herfstseizoen, behoren tot de basis van het huis. Gevogelte uit Bresse, Fera du Lac Léman, wild, \"Petit Mercey\" slakken, bospaddestoelen en wilde kruiden in de buurt: een creatieve keuken die de seizoenen en het land respecteert.\n\nOp deze tijdloze plek hebben twee culturen en twee geschiedenissen elkaar gekruist en esthetisch met elkaar geconfronteerd: die van Vlaanderen, waar chef Naessens vandaan komt, en die van de Jura. De Spaanse invloed van deze twee regio's was een bepalende factor bij de keuze van materialen en kleuren voor het \"Maison Jeunet\".\n\nMaar de geschiedenis van dit huis is nog ouder: in de 15e eeuw, op het hoogtepunt van de gouden eeuw van de Vlaamse kunst, was het een klooster dat werd geleid door nonnen uit Brugge... Voor wie de \"béguinages\" en de schatten die ze bevatten kent, zal het gemakkelijk zijn om te ontdekken wat voor schatten er te vinden zijn in deze gerenoveerde plek..."
        ],
        "es": [
          "Nos complace anunciar que la Maison Jeunet se ha trasladado al Château de Germigney Relais & Château en Port-Lesney.\n\nLa Maison Jeunet es una institución en la región del Jura, calificada con 2 estrellas en la famosa guía Michelin, con el chef Steven Naessens a la cabeza.\n\nRestaurante de renombre que ofrece una cocina local revisitada, la Maison Jeunet es también, y sobre todo, una gran historia culinaria que abarca varias décadas. Los platos emblemáticos de André y Jean-Paul Jeunet, como la poularde au vin jaune et aux morilles (pollo con vino amarillo y colmenillas), o la liebre à la royale en la temporada de otoño, forman parte de los fundamentos de la casa. Aves de corral de Bresse, Fera du Lac Léman, carne de caza, caracoles \"Petit Mercey\", setas y hierbas silvestres en las cercanías: una cocina creativa que respeta las estaciones y la tierra.\n\nEn este lugar intemporal se han cruzado y confrontado estéticamente dos culturas y dos historias: la de Flandes, de donde es el chef Naessens, y la del Jura. La influencia española de estas dos regiones fue determinante en la elección de los materiales y los colores de la \"Maison Jeunet\".\n\nPero la historia de esta casa es aún más antigua: en el siglo XV, en plena edad de oro del arte flamenco, era un monasterio dirigido por monjas de Brujas.. Para los que conocen los \"beguinajes\" y los tesoros que contienen, será fácil descubrir qué clase de tesoro se encuentra en este lugar renovado..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5f29377c-b305-35f0-a670-61123e2a010f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6b5d8ca-25d5-34ed-8b50-60fca150ea0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c077f550-228b-3047-9baf-a8b324fc9bcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c9a6ea2-7238-3ccd-a10a-c755b50a2795",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:SnackAndDrinksBar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Getränkestand"
            ],
            "pt": [
              "Bar pequeno"
            ],
            "en": [
              "Snack and drinks bar"
            ],
            "it": [
              "Punto di ristoro"
            ],
            "fr": [
              "Buvette"
            ],
            "es": [
              "Puesto de bebidas"
            ],
            "nl": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9055306a-9755-34f3-962f-6d83d1eba75f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a697f8c2-3942-3295-9fb0-f97efbaef84d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b0a0b7ed-e3e9-3d20-adee-6f7472f07be0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b0b997e2-9fa1-329c-bb93-7c9561461d38",
          "schema:addressLocality": "Port-Lesney",
          "schema:postalCode": "39600",
          "schema:streetAddress": [
            "31 Rue Edgar Faure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39439",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Port-Lesney"
              ],
              "pt": [
                "Port-Lesney"
              ],
              "en": [
                "Port-Lesney"
              ],
              "it": [
                "Port-Lesney"
              ],
              "fr": [
                "Port-Lesney"
              ],
              "nl": [
                "Port-Lesney"
              ],
              "es": [
                "Port-Lesney"
              ]
            },
            "insee": "39439",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/20173aa9-b28d-3f4a-bfba-7791df894feb",
        "schema:latitude": "46.9989233",
        "schema:longitude": "5.8239534",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-27",
  "lastUpdateDatatourisme": "2023-06-22T01:27:17.632Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1b028276-72cf-3475-b402-04c819630331",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ]
}