{
  "@id": "https://data.datatourisme.fr/22/a62a95e2-c49a-3877-ab26-45d8ea3c165e",
  "dc:identifier": "FMAMIP046V51YC8Y",
  "schema:endDate": [
    "2022-08-20",
    "2022-08-21"
  ],
  "schema:startDate": [
    "2022-08-20",
    "2022-08-21"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Kollegiale Ausstellung Der Verein A chacun sa passion freut sich, zwei Meister der Porträtkunst zu seiner jährlichen Ausstellung in Saint Chamarand begrüßen zu dürfen.\nJoël ARPAILLANGE und Max DURAND werden am 20. und 21. August im Festsaal des Rathauses eine Galerie von Porträts präsentieren, die der eine fotografiert und der andere aus Metall geformt hat und die sich gegenüberstehen."
    ],
    "en": [
      "Collegiate exhibition The association A chacun sa passion is happy to welcome two masters of the portrait for its annual exhibition in Saint Chamarand.\nJoël ARPAILLANGE and Max DURAND will present a gallery of portraits photographed by one and sculpted in metal for the other; facing each other, in the Salle des Fêtes of the Town Hall on August 20th and 21st."
    ],
    "it": [
      "Mostra collettiva L'associazione A chacun sa passion è lieta di accogliere due maestri del ritratto per la sua mostra annuale a Saint Chamarand.\nJoël ARPAILLANGE e Max DURAND presenteranno una galleria di ritratti fotografati dall'uno e scolpiti in metallo dall'altro, uno di fronte all'altro, nella Salle des Fêtes del Municipio il 20 e 21 agosto."
    ],
    "fr": [
      "Exposition collégiale  L’association A chacun sa passion est heureuse d’accueillir deux maîtres du portrait pour son exposition annuelle à Saint Chamarand.\nJoël ARPAILLANGE et Max DURAND présenteront en effet une galerie de portraits photographiés par l’un et sculptés dans le métal pour l’autre ; se faisant face à face, dans la Salle des Fêtes de la Mairie les 20 et 21 août prochains."
    ],
    "es": [
      "Exposición colegial La asociación A chacun sa passion se complace en acoger a dos maestros del retrato para su exposición anual en Saint Chamarand.\nJoël ARPAILLANGE y Max DURAND presentarán una galería de retratos fotografiados por uno y esculpidos en metal por el otro; uno frente al otro, en la Sala de Fiestas del Ayuntamiento los días 20 y 21 de agosto."
    ],
    "nl": [
      "Collegiale tentoonstelling De vereniging A chacun sa passion is blij twee meesters van het portret te mogen verwelkomen voor haar jaarlijkse tentoonstelling in Saint Chamarand.\nJoël ARPAILLANGE en Max DURAND presenteren op 20 en 21 augustus in de Salle des Fêtes van het stadhuis een galerij van portretten die door de een zijn gefotografeerd en door de ander in metaal zijn gebeeldhouwd, tegenover elkaar."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Exposition ''FACES À FACES'' : portraits photographiés et sculptés"
    ]
  },
  "creationDate": "2021-08-16",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/e75f31ce-1d22-3932-88e9-69116ab7402c",
      "schema:legalName": "Association A chacun Sa Passion -  Catherine DEDIEU-LUGAT",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/35c48833-3acb-32a5-bf3b-06eefc3d76c1",
    "schema:legalName": "OT Gourdon",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5715d66b-fa1a-3ba0-a51a-8cad91440bd4",
      "schema:familyName": [
        "DEDIEU-LUGAT"
      ],
      "schema:givenName": [
        "Catherine"
      ],
      "schema:legalName": "Association A chacun Sa Passion",
      "schema:telephone": [
        "+33 6 80 17 37 20"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e75f31ce-1d22-3932-88e9-69116ab7402c",
      "schema:legalName": "Association A chacun Sa Passion -  Catherine DEDIEU-LUGAT",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/397bb37b-f987-39b5-8833-a5f8016f6439",
      "dc:description": {
        "de": [
          "Joël ARPAILLANGE\nSeine Vorliebe für humanistische Fotografie und reine Fotografie leitet seine Schritte als Amateurfotograf seit 50 Jahren. Von 1992 bis 2000 unterrichtete Joël Fotografie im \"Atelier de pratique artistique en photographie\" des Lycée Duhamel du Monceau in Pithiviers (Loiret). \"Für diese vierhändige Ausstellung habe ich Porträts miteinander in Dialog gebracht, die etwa zur gleichen Zeit, aber in zwei räumlich weit entfernten Umgebungen entstanden sind: in der Bouriane und im Périgord, dem Land meiner Kindheit, einerseits und im Senegal andererseits.\nMeine Arbeit als Fotograf bestand darin, die Flüchtigkeit eines Augenblicks einzufangen und Zeugnis abzulegen von diesen Leben, die sich in ihrem Alltag, ihrem Raum und ihrer Menschlichkeit offenbaren.\"\n \nMax DURAND\nDie Inspiration für ihn kommt vom Lebendigen, vom Tier oder vom Menschen, oft vom Leiden der Körper, der Seelen oder der Herzen, die Verlassenheit, Irrfahrt oder Martyrium ausdrücken.\nSeine Skulpturen aus Stahl, der mit dem Lichtbogen bearbeitet, gebogen, verdreht, auf dem Amboss gehämmert, geschweißt und geschnitten wird, die Schweißnähte, die sich ausbreiten, das Metall verbrennen und martern, und dann das Hinzufügen von Material, verleihen dem mineralischen Eisen eine Patina und eine fast lebendige Textur.\nMax ist Autodidakt und zeichnet seit über 20 Jahren im Raum, wobei er das Sein und die Materie gegen die Leere neu erschafft; Abwesenheit oder Verschwinden, Aufbau oder Abbau... Sie haben die Wahl.\n\nIn der Ausstellung können Sie den Dialog dieser Gesichter, die Aktionen von ACSP und das Dorf Saint Chamarand entdecken.\nVernissage am Samstag, den 20. August um 18.30 Uhr\nauf dem Vorplatz der Salle des Fêtes in Anwesenheit der beiden Künstlerinnen"
        ],
        "en": [
          "Joël ARPAILLANGE\nHis taste for humanist photography and pure photography has guided his steps as an amateur photographer for 50 years. From 1992 to 2000, Joël taught photography in the workshop of artistic practice in photography of the high school Duhamel du Monceau of Pithiviers (Loiret). \"For this four-handed exhibition, I made a dialogue between portraits taken at about the same time but in two spatially distant environments: the Bouriane and Périgord countries of my childhood on the one hand, and Senegal on the other.\nMy work as a photographer has been to capture the ephemerality of a moment, and to bear witness to these lives that are revealed in their daily life, their space and their humanity\n \nMax DURAND\nHis inspiration comes from the living, the animal or the human, often from the suffering of bodies, souls or hearts, expressing abandonment, wandering or martyrdom.\nHis sculptures of steel worked with an electric arc, bent, twisted, hammered on the anvil, welded, cut, the welds which spread, burn and martyrize the metal, then the addition of matter, give the mineral iron a patina and an almost living texture.\nSelf-taught, Max has been drawing for over 20 years in space, recreating being and matter against the void; absence or disappearance, construction or degradation... It's up to you.\n\nThe exhibition will allow you to discover the dialogue of these faces, the actions of ACSP and the village of Saint Chamarand.\nOpening Saturday, August 20 at 6:30 pm\non the square of the Salle des Fêtes in the presence of the two artists"
        ],
        "it": [
          "Joël ARPAILLANGE\nIl suo gusto per la fotografia umanistica e la fotografia pura ha guidato i suoi passi come fotografo amatoriale per 50 anni. Dal 1992 al 2000, Joël ha insegnato fotografia nel laboratorio di fotografia artistica del liceo Duhamel du Monceau di Pithiviers (Loiret). \"Per questa mostra a quattro mani, ho creato un dialogo tra ritratti scattati più o meno nello stesso periodo, ma in due ambienti spazialmente distanti: le regioni della Bouriane e del Périgord della mia infanzia, da un lato, e il Senegal, dall'altro.\nIl mio lavoro di fotografo è stato quello di catturare l'effimero di un momento e di testimoniare queste vite che si rivelano nella loro quotidianità, nel loro spazio e nella loro umanità\n \nMax DURAND\nLa sua ispirazione viene dal vivente, dall'animale o dall'uomo, spesso dalla sofferenza dei corpi, delle anime o dei cuori, esprimendo l'abbandono, la peregrinazione o il martirio.\nLe sue sculture di acciaio lavorato ad arco elettrico, piegato, contorto, martellato sull'incudine, saldato, tagliato, le saldature che si allargano, bruciano e martirizzano il metallo, poi l'aggiunta di materia, danno al ferro minerale una patina e una consistenza quasi viva.\nAutodidatta, Max disegna da oltre 20 anni nello spazio, ricreando l'essere e la materia contro il vuoto; assenza o scomparsa, costruzione o degradazione? Dipende da voi.\n\nLa mostra permetterà di scoprire il dialogo tra questi volti, le azioni dell'ACSP e il villaggio di Saint Chamarand.\nInaugurazione sabato 20 agosto alle 18.30\ndavanti alla Salle des Fêtes in presenza dei due artisti"
        ],
        "fr": [
          "Joël ARPAILLANGE\nSon goût pour la photographie humaniste et la photographie pure, guide ses pas de photographe amateur depuis 50 ans. De 1992 à 2000, Joël a enseigné la photographie dans l’atelier de pratique artistique en photographie du lycée Duhamel du Monceau de Pithiviers (Loiret). « Pour cette exposition à 4 mains, j’ai fait dialoguer des portraits réalisés à peu près à la même époque mais dans deux environnements éloignés dans l’espace : la Bouriane et le Périgord pays de mon enfance d’une part, et le Sénégal de l’autre.\nMon travail de photographe a été de capter l’éphémère d’un instant, et de témoigner de ces vies qui se livrent dans leur quotidien, leur espace et leur humanité. »\n \nMax DURAND\nL'inspiration pour lui vient du vivant, de l'animal ou de l'humain, souvent de la souffrance des corps, des âmes ou des cœurs, exprimant l'abandon, l'errance ou le martyre.\nSes sculptures d’acier travaillé à l’arc électrique, plié, tordu, martelé sur l’enclume, soudé, découpé, les soudures qui se répandent, brûlent et martyrisent le métal, puis l’ajout de matière, donnent au fer minéral une patine et une texture presque vivante.\nAutodidacte, Max dessine depuis plus de 20 ans dans l'espace recréant l'être et la matière contre le vide ; absence ou disparition, construction ou dégradation… A vous de voir.\n\nL’exposition vous permettra de découvrir le dialogue de ces visages, les actions de ACSP et le village de Saint Chamarand.\nVernissage samedi 20 août à 18h30 \nsur le parvis de la Salle des Fêtes en présence des deux artistes"
        ],
        "nl": [
          "Joël ARPAILLANGE\nZijn voorliefde voor humanistische fotografie en pure fotografie begeleidt al 50 jaar zijn stappen als amateurfotograaf. Van 1992 tot 2000 gaf Joël les in fotografie in het atelier artistieke fotografie van de middelbare school Duhamel du Monceau in Pithiviers (Loiret). \"Voor deze tentoonstelling met vier handen heb ik een dialoog gecreëerd tussen portretten die rond dezelfde tijd zijn genomen, maar in twee ruimtelijk ver verwijderde omgevingen: de Bouriane en Périgord regio's van mijn jeugd enerzijds, en Senegal anderzijds.\nMijn werk als fotograaf bestaat erin de vluchtigheid van een moment vast te leggen, en te getuigen van deze levens die zich openbaren in hun dagelijks leven, hun ruimte en hun menselijkheid\n \nMax DURAND\nVoor hem is de inspiratie afkomstig van het levende, van het dierlijke of het menselijke, vaak van het lijden van lichamen, zielen of harten, dat verlating, zwerven of martelaarschap uitdrukt.\nZijn sculpturen van staal bewerkt met een elektrische boog, gebogen, gedraaid, gehamerd op het aambeeld, gelast, gesneden, de lassen die het metaal verspreiden, verbranden en martelen, vervolgens de toevoeging van materie, geven het minerale ijzer een patina en een bijna levende textuur.\nMax is autodidact en tekent al meer dan 20 jaar in de ruimte en herschept zijn en materie tegen de leegte in; afwezigheid of verdwijning, opbouw of afbraak... Aan jou de keuze.\n\nDe tentoonstelling laat u de dialoog ontdekken tussen deze gezichten, de acties van ACSP en het dorp Saint Chamarand.\nOpening op zaterdag 20 augustus om 18.30 uur\nvoor de Salle des Fêtes in aanwezigheid van de twee kunstenaars"
        ],
        "es": [
          "Joël ARPAILLANGE\nSu gusto por la fotografía humanista y la fotografía pura ha guiado sus pasos como fotógrafo aficionado durante 50 años. De 1992 a 2000, Joël enseñó fotografía en el taller de fotografía artística del instituto Duhamel du Monceau de Pithiviers (Loiret). \"Para esta exposición a cuatro manos, he creado un diálogo entre retratos tomados en la misma época pero en dos entornos espacialmente distantes: las regiones de la Bouriane y el Périgord de mi infancia, por un lado, y Senegal, por otro.\nMi trabajo como fotógrafo ha sido capturar lo efímero de un momento, y dar testimonio de esas vidas que se revelan en su cotidianidad, su espacio y su humanidad\n \nMax DURAND\nSu inspiración proviene de lo vivo, de lo animal o de lo humano, a menudo del sufrimiento de los cuerpos, de las almas o de los corazones, expresando el abandono, el vagabundeo o el martirio.\nSus esculturas de acero trabajadas con arco eléctrico, dobladas, retorcidas, martilladas en el yunque, soldadas, cortadas, las soldaduras que se extienden, queman y martirizan el metal, luego la adición de materia, dan al hierro mineral una pátina y una textura casi viva.\nAutodidacta, Max lleva más de 20 años dibujando en el espacio, recreando el ser y la materia contra el vacío; ¿ausencia o desaparición, construcción o degradación? Depende de ti.\n\nLa exposición le permitirá descubrir el diálogo de estos rostros, las acciones de ACSP y el pueblo de Saint Chamarand.\nInauguración el sábado 20 de agosto a las 18.30 horas\nfrente a la Salle des Fêtes en presencia de los dos artistas"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/049628b8-1661-37d4-bee3-1f9cd9cd2b3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/120de8c5-2896-3eb7-83b4-dfeb902f2576",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/678b9640-aafb-378c-922b-2d7727473281",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b3fdf03-5d90-36c8-9963-eb2048865da6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6daf59a9-18f2-3fd3-b0cf-7c2607368db9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73206ad5-0cb2-3441-a974-ba1c093621f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a08b90f1-f93d-3cd8-baed-46711f56c302",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1a76165-37b0-3519-9a95-567f56287cac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca488025-b0c4-3ad6-b9e4-aa17d1a5903b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dede3990-4a5a-339d-b5a2-8e654cea1318",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kollegiale Ausstellung Der Verein A chacun sa passion freut sich, zwei Meister der Porträtkunst zu seiner jährlichen Ausstellung in Saint Chamarand begrüßen zu dürfen.\nJoël ARPAILLANGE und Max DURAND werden am 20. und 21. August im Festsaal des Rathauses eine Galerie von Porträts präsentieren, die der eine fotografiert und der andere aus Metall geformt hat und die sich gegenüberstehen."
        ],
        "en": [
          "Collegiate exhibition The association A chacun sa passion is happy to welcome two masters of the portrait for its annual exhibition in Saint Chamarand.\nJoël ARPAILLANGE and Max DURAND will present a gallery of portraits photographed by one and sculpted in metal for the other; facing each other, in the Salle des Fêtes of the Town Hall on August 20th and 21st."
        ],
        "it": [
          "Mostra collettiva L'associazione A chacun sa passion è lieta di accogliere due maestri del ritratto per la sua mostra annuale a Saint Chamarand.\nJoël ARPAILLANGE e Max DURAND presenteranno una galleria di ritratti fotografati dall'uno e scolpiti in metallo dall'altro, uno di fronte all'altro, nella Salle des Fêtes del Municipio il 20 e 21 agosto."
        ],
        "fr": [
          "Exposition collégiale  L’association A chacun sa passion est heureuse d’accueillir deux maîtres du portrait pour son exposition annuelle à Saint Chamarand.\nJoël ARPAILLANGE et Max DURAND présenteront en effet une galerie de portraits photographiés par l’un et sculptés dans le métal pour l’autre ; se faisant face à face, dans la Salle des Fêtes de la Mairie les 20 et 21 août prochains."
        ],
        "es": [
          "Exposición colegial La asociación A chacun sa passion se complace en acoger a dos maestros del retrato para su exposición anual en Saint Chamarand.\nJoël ARPAILLANGE y Max DURAND presentarán una galería de retratos fotografiados por uno y esculpidos en metal por el otro; uno frente al otro, en la Sala de Fiestas del Ayuntamiento los días 20 y 21 de agosto."
        ],
        "nl": [
          "Collegiale tentoonstelling De vereniging A chacun sa passion is blij twee meesters van het portret te mogen verwelkomen voor haar jaarlijkse tentoonstelling in Saint Chamarand.\nJoël ARPAILLANGE en Max DURAND presenteren op 20 en 21 augustus in de Salle des Fêtes van het stadhuis een galerij van portretten die door de een zijn gefotografeerd en door de ander in metaal zijn gebeeldhouwd, tegenover elkaar."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9cf5a309-91b2-3e6c-8b5f-66ed6152bb41",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d1f31dad-e790-39f1-89a0-d297ee12fcd3",
          "ebucore:title": {
            "fr": [
              "Visuel 2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©ACSP"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dfeb4d27-21ae-38d1-a698-dedc8372be44",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Visuel-2022.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9cf5a309-91b2-3e6c-8b5f-66ed6152bb41",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d1f31dad-e790-39f1-89a0-d297ee12fcd3",
          "ebucore:title": {
            "fr": [
              "Visuel 2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©ACSP"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dfeb4d27-21ae-38d1-a698-dedc8372be44",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Visuel-2022.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1c0a3a6a-5a15-35e6-b8cb-2c5262c3eb2d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ea62a11-1a16-33e2-ae69-c65fdd91679c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ea49bd4-1121-3933-9eb6-d4369ac1bfd2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad027107-5158-3e68-8dc0-3b2714d27f33",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9995048-302e-3302-87f1-c15def64dfe6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6aca3efd-2d37-3b6b-9a3e-9139fa605f9e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f435642f-aa49-36ef-af3e-e10f52883b61",
          "schema:addressLocality": "Saint-Chamarand",
          "schema:postalCode": "46310",
          "schema:streetAddress": [
            "Salle des Fêtes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46253",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Chamarand"
              ],
              "pt": [
                "Saint-Chamarand"
              ],
              "en": [
                "Saint-Chamarand"
              ],
              "it": [
                "Saint-Chamarand"
              ],
              "fr": [
                "Saint-Chamarand"
              ],
              "nl": [
                "Saint-Chamarand"
              ],
              "es": [
                "Saint-Chamarand"
              ]
            },
            "insee": "46253",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/50d907da-c960-3abd-9526-5d621e28d143",
        "schema:latitude": "44.6788085",
        "schema:longitude": "1.4631372",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6f89e2f2-c2ec-3220-9b80-0649b41a6f3f",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-08-21T00:00:00",
          "schema:validThrough": "2022-08-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfa813b8-1985-34ec-8909-fe2ca2c0961d",
          "schema:closes": "18:00:00",
          "schema:opens": "14:00:00",
          "schema:validFrom": "2022-08-20T00:00:00",
          "schema:validThrough": "2022-08-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-08",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.074Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e8d3b8a2-dbb7-3dbb-a12c-fc6fd1e8fd51",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/bcf7a7d9-088f-3918-81b3-a90cbb2d0d78",
          "schema:eligibleQuantity": "Entrée libre",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/22c64e8b-98cf-33ae-89db-6e257d308174",
      "@type": [
        "Period"
      ],
      "endDate": "2022-08-21",
      "endTime": "19:00:00",
      "startDate": "2022-08-21",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d8598ab4-9fa9-3810-9c1b-7c93972440cd",
      "@type": [
        "Period"
      ],
      "endDate": "2022-08-20",
      "endTime": "18:00:00",
      "startDate": "2022-08-20",
      "startTime": "14:00:00"
    }
  ]
}