{
  "@id": "https://data.datatourisme.fr/38/a6b01983-2bf9-336f-a0dc-d85928f9af90",
  "dc:identifier": "PCUBRE022V52I5JW",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Le Centre d’Art GwinZegal"
    ],
    "fr": [
      "Le Centre d’Art GwinZegal"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Bereitstellung von Gel"
    ],
    "en": [
      "Mise à disposition de gel"
    ],
    "it": [
      "Fornitura di gel"
    ],
    "fr": [
      "Mise à disposition de gel"
    ],
    "nl": [
      "Verstrekking van gel"
    ],
    "es": [
      "Suministro de gel"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/105fb7ac-2a89-3e46-9a27-bb81db7d2c96",
      "schema:email": [
        "info@gwinzegal.com"
      ],
      "schema:telephone": [
        "+33 2 96 44 27 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gwinzegal.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e9c9149d-9a2d-3fdc-8754-88de69a6b420",
      "dc:description": {
        "de": [
          "Das Centre d'Art GwinZegal versteht sich als Arbeitsplattform für die verschiedenen Facetten der Fotografie, wie sie in unserer heutigen Gesellschaft geschaffen, produziert, verbreitet, studiert, veröffentlicht und gesammelt wird. Das Projekt dieses Kunstzentrums ist in einem ländlich geprägten Gebiet, dem Pays de Guingamp in der Bretagne, angesiedelt und Teil eines Netzwerks von Institutionen in Frankreich und Europa, die die gleichen Ziele verfolgen. Die Aktivitäten erstrecken sich auf die Residenz von Fotografen, die Verbreitung von Werken, das Verlagswesen, Kolloquien und Konferenzen, Workshops innerhalb und außerhalb von Bildungseinrichtungen sowie die Entwicklung eines Dokumentations- und Forschungsinstruments.",
          "Die Aktivitäten des Centre d'Art GwinZegal drehen sich um die Fotografie und ihre zahlreichen Facetten. Das in Guingamp ansässige Zentrum ist in einem überwiegend ländlichen Gebiet verankert und strahlt auf nationaler und internationaler Ebene aus. Das künstlerische Schaffen, die Begegnung und die Pädagogik stehen im Mittelpunkt seiner Tätigkeit, die sich auf Künstlerresidenzen, Ausstellungen, Veröffentlichungen und Aktionen für die Öffentlichkeit erstreckt. Seit mehr als zehn Jahren führt die pädagogische Abteilung des Museums eine tiefgehende Arbeit durch, die mehrere Tausend junge Menschen erreicht hat, indem sie Workshops in Schulen, Collèges und Gymnasien der Region durchführte. Angesichts einer komplexen Welt, in der Bilder allgegenwärtig sind, und einer Gesellschaft, die sich in einem tiefgreifenden Wandel befindet, bietet das Kunstzentrum einen Raum, der Ausdruck und Reflexion fördert.\nKunstzentrum mit dem Gütesiegel \"Centre d'art d'intérêt national\" (Kunstzentrum von nationalem Interesse).",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel"
        ],
        "it": [
          "Il Centro d'Arte GwinZegal si definisce come una piattaforma di lavoro per affrontare le diverse sfaccettature della fotografia così come viene creata, prodotta, diffusa, studiata, pubblicata e collezionata nella nostra società contemporanea. Il progetto di questo Centro d'arte si articola tra un territorio prevalentemente rurale, il Pays de Guingamp in Bretagna, e l'inserimento in una rete in Francia e in Europa di istituzioni che perseguono gli stessi obiettivi. Le attività si basano su residenze per fotografi, distribuzione di opere, pubblicazioni, colloqui e conferenze, workshop in istituti scolastici e al di fuori di essi e sviluppo di uno strumento di documentazione e ricerca.",
          "Le attività del Centro d'Arte GwinZegal si concentrano sulla fotografia e sulle sue molteplici sfaccettature. Situata a Guingamp e ancorata in un'area prevalentemente rurale, ha un'influenza nazionale e internazionale. La creazione artistica, l'incontro e l'educazione sono al centro delle sue attività, che comprendono residenze d'artista, mostre, editoria e divulgazione pubblica. Da oltre 10 anni, il suo dipartimento educativo svolge un lavoro approfondito che ha raggiunto diverse migliaia di giovani attraverso laboratori nelle scuole, negli istituti e nei licei della regione. Di fronte a un mondo complesso in cui le immagini sono onnipresenti, in una società in profondo cambiamento, il Centro d'arte offre uno spazio favorevole all'espressione e alla riflessione.\nIl Centro d'arte ha ottenuto il titolo di Centre d'art d'intérêt national.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Le Centre d’Art GwinZegal se définit comme une plateforme de travail pour aborder les différentes facettes de la photographie telle qu’elle se crée, se produit, se diffuse, fait l’objet d’études, s’édite, se collectionne dans notre société contemporaine. Le projet de ce Centre d’Art s’articule entre un territoire à dominante rurale, Le Pays de Guingamp en Bretagne, et l'inscription dans un réseau en France et en Europe d'institutions poursuivant les mêmes objectifs. Les activités se déclinent autour de résidences de photographes, de la diffusion d’oeuvres, de l’édition, de colloques et de conférences, d'ateliers dans l’institution éducative et hors institution éducative de formations, du développement d’un outil de documentation et de recherche.",
          "Les activités du Centre d’Art GwinZegal se déclinent autour de la photographie et de ses multiples facettes. Implanté à Guingamp et ancré dans un territoire à dominante rurale, il rayonne au niveau national et international. La création artistique, la rencontre et la pédagogie sont au cœur de son activité, qui se déploie entre résidences d’artistes, expositions, édition et actions vers les publics. Depuis plus de 10 ans, son pôle pédagogique mène un travail en profondeur qui a touché plusieurs milliers de jeunes, par des ateliers menés dans des écoles, collèges et lycées de la région. Devant un monde complexe où l’image est omniprésente, dans une société en profonde mutation, le Centre d’art propose un espace propice à l’expression et à la réflexion.\nCentre d'art labellisé Centre d'art d'intérêt national.",
          "Patrimoine culturel"
        ],
        "es": [
          "El Centro de Arte GwinZegal se define como una plataforma de trabajo para abordar las diferentes facetas de la fotografía tal y como se crea, produce, difunde, estudia, publica y colecciona en nuestra sociedad contemporánea. El proyecto de este Centro de Arte se articula entre un territorio predominantemente rural, el Pays de Guingamp en Bretaña, y la inclusión en una red en Francia y en Europa de instituciones que persiguen los mismos objetivos. Las actividades se basan en residencias de fotógrafos, distribución de obras, publicaciones, coloquios y conferencias, talleres en instituciones educativas y fuera de ellas, y el desarrollo de una herramienta de documentación e investigación.",
          "Las actividades del Centro de Arte GwinZegal se centran en la fotografía y sus múltiples facetas. Situada en Guingamp y anclada en una zona predominantemente rural, tiene una influencia nacional e internacional. La creación artística, los encuentros y la educación están en el centro de sus actividades, que incluyen residencias de artistas, exposiciones, publicaciones y difusión pública. Desde hace más de 10 años, su departamento educativo lleva a cabo una profunda labor que ha llegado a varios miles de jóvenes a través de talleres en escuelas, colegios e institutos de la región. Frente a un mundo complejo en el que las imágenes son omnipresentes, en una sociedad en profunda transformación, el Centro de Arte ofrece un espacio propicio para la expresión y la reflexión.\nEl Centro de Arte ha recibido el título de Centro de Arte de Interés Nacional.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De activiteiten van het GwinZegal Art Centre zijn gericht op fotografie en haar vele facetten. Gelegen in Guingamp en verankerd in een overwegend landelijk gebied, heeft het een nationale en internationale uitstraling. Artistieke creatie, ontmoeting en educatie vormen de kern van haar activiteiten, die residenties van kunstenaars, tentoonstellingen, publicaties en publieksacties omvatten. Sinds meer dan 10 jaar voert haar educatieve afdeling diepgaand werk uit dat duizenden jongeren heeft bereikt via workshops in scholen, hogescholen en universiteiten in de regio. Tegenover een complexe wereld waarin beelden alomtegenwoordig zijn, in een maatschappij die diepgaande veranderingen ondergaat, biedt het Art Centre een ruimte die bevorderlijk is voor expressie en reflectie.\nHet kunstcentrum heeft de titel Centre d'art d'intérêt national gekregen.",
          "Het GwinZegal Art Centre definieert zichzelf als een werkplatform voor het behandelen van de verschillende facetten van fotografie zoals die wordt gemaakt, geproduceerd, verspreid, bestudeerd, gepubliceerd en verzameld in onze hedendaagse samenleving. Het project van het Art Centre is gevestigd in een overwegend landelijk gebied, het Pays de Guingamp in Bretagne, en maakt deel uit van een netwerk van instellingen in Frankrijk en Europa met dezelfde doelstellingen. De activiteiten zijn gebaseerd op residenties van fotografen, de verspreiding van werken, publicaties, colloquia en conferenties, workshops in onderwijsinstellingen en daarbuiten, en de ontwikkeling van een documentatie- en onderzoeksinstrument."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0262172c-d4fc-39ed-b369-8601f2ba10a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08d82117-529d-3719-976b-1fa25357c44c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6724ce7b-133c-3159-852b-2c706f98033e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f15c16e-ec77-37a1-908c-622bbe8beaea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70b54df5-e208-306a-9cbb-1a322396f007",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5928e24-a666-384b-a687-d8c435ca061f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2972e90-24b8-31cb-8b69-cc598d4f8c16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cacd4c5d-0bb4-3dc8-87aa-09f07d16d551",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cea9cd1d-4452-354b-9255-cd0ef1c42b40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e18d233c-239a-3d27-8056-d748adfab019",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f31d1d08-e71c-3273-9844-5c1f09039300",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7e56bbc-ef9a-32ed-844e-3e58f53ba3fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1563b5b8-1b6d-399c-bb59-a40f602294fe",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/55ca29eb-ccd0-3911-a506-7915c2052e05",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Bsbpc-aa2346-LAMOUREUX-Alexandre.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1563b5b8-1b6d-399c-bb59-a40f602294fe",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/55ca29eb-ccd0-3911-a506-7915c2052e05",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Bsbpc-aa2346-LAMOUREUX-Alexandre.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d073492-62b7-3443-a5c6-48ea01ee4251",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/56ed72ef-e2ad-3a57-b172-d8baad875799",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/logorond.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6d6c716-4cc3-344f-aee0-daeead035676",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7b7f63cf-501a-3412-8e84-db75363b4cae",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/3-422.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Cinema",
      "@type": [
        "AccommodationAmenity",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kino"
        ],
        "pt": [
          "Cinema"
        ],
        "en": [
          "Cinema"
        ],
        "it": [
          "Cinema"
        ],
        "fr": [
          "Cinéma"
        ],
        "es": [
          "Cine"
        ],
        "nl": [
          "Bioscoop"
        ]
      }
    },
    {
      "@id": "kb:HighTech",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Neue Technologien und Bilder"
        ],
        "pt": [
          "Novas tecnologias e imagens"
        ],
        "en": [
          "High tech"
        ],
        "it": [
          "Nuove tecnologie e immagini"
        ],
        "fr": [
          "Nouvelles technologies et images"
        ],
        "es": [
          "Nuevas tecnologías e imágenes"
        ],
        "nl": [
          "Nieuwe technologieën en beelden"
        ]
      }
    },
    {
      "@id": "kb:ModernContemporaryArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Moderne – zeitgenössische Kunst"
        ],
        "pt": [
          "Arte moderna — contemporânea"
        ],
        "en": [
          "Modern - contemporary art"
        ],
        "it": [
          "Arte moderna - contemporanea"
        ],
        "fr": [
          "Art moderne - contemporain"
        ],
        "nl": [
          "Moderne kunst - hedendaags"
        ],
        "es": [
          "Arte moderno - contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ca4b90cb-f9f8-3417-9481-6d11d95b6873",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/56c1189c-cfc1-3a36-87f0-73af02f71159",
          "schema:addressLocality": "Guingamp",
          "schema:postalCode": "22200",
          "schema:streetAddress": [
            "4 rue Auguste Pavie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22070",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guingamp"
              ],
              "pt": [
                "Guingamp"
              ],
              "en": [
                "Guingamp"
              ],
              "it": [
                "Guingamp"
              ],
              "fr": [
                "Guingamp"
              ],
              "nl": [
                "Guingamp"
              ],
              "es": [
                "Guingamp"
              ]
            },
            "insee": "22070",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e20ffe0e-26b3-3d94-a3a8-c764800c2249",
        "schema:latitude": "48.56177",
        "schema:longitude": "-3.147396",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:01:09.544Z"
}