{
  "@id": "https://data.datatourisme.fr/5/a615a057-0bdd-3d89-a2d8-fbf97a2ab5c7",
  "dc:identifier": "234009268",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Homme cubes"
    ]
  },
  "creationDate": "2016-04-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
    "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e01de2de-349b-3c1a-a346-df60e55c8f08",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:legalName": "Office de Tourisme et des Congrès de Mulhouse",
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/719acac5-9ccc-387e-aeb0-0a5b35c02213",
      "dc:description": {
        "de": [
          "Sébastien Haller ist ein Künstler aus Mulhouse, der seine Ausbildung an der Kunstschule Le Quai in Mulhouse absolviert hat. Er machte 1986 seinen Abschluss. Im Jahr 1998 vervollständigte er seine Ausbildung mit einem Diplom als Kunsttischler.\n\nFür ihn besteht die Rolle des Künstlers darin, Kunst zu schaffen, die im öffentlichen Raum gesehen wird. Man muss den Blick auf das Kunstwerk erzeugen. Sébastien Haller beschäftigt sich insgesamt mit den Themen Stadtlandschaft und Identität des Menschen. In seinen Skulpturen findet man Bilder aus dem Alltag, mit Einzelpersonen und Gruppen\n\nDie Praxis von Sébastien Haller ist recht eklektisch, da er sich auf einem eher technischen Ansatz des künstlerischen Schaffensprozesses positioniert. Er verwendet Gegenstände, die durch das Zusammensetzen lebendig werden und ein Bild formen. Bewegung ist in den Werken von Sébastien Haller sehr präsent.\n\nEr arbeitet auch häufig mit Unternehmen und Körperschaften zusammen. Aus diesem Grund findet man viele seiner Skulpturen im öffentlichen Raum. Seine erste monumentale Skulptur mit dem Titel Tas d'hommes cassés stammt aus dem Jahr 2002. Auch eines seiner Werke Le Passager, das auf einen Auftrag des Sitram zurückgeht, findet man vor dem Soléa-Gebäude.\n\nIn diesem Werk, das für das Pupa-Gebäude entstand, findet man den persönlichen Stil des Künstlers, der vor allem mit Zeichnungen arbeitet, aber eine Zeichnung mit einfachem, reinem, leichtem, naivem Strich. Für den Künstler ist dies eine Form der Bescheidenheit. Er geht von einer Skizze aus, die aus seiner Vorstellungswelt stammt, und lässt dann das Weiß seine Zeichnung vervollständigen, das es der Vorstellungskraft des Betrachters ermöglicht, am Werk teilzuhaben. Metall ist ein ideales Material, das den Wünschen und der Vorstellungskraft des Künstlers entspricht. Für ihn kommt Metall dem Papier dadurch nahe, dass es formbar ist. Wie ein Draht ausreicht, um eine Linie zu schaffen, zeichnet der Bleistift den Strich auf das Blatt."
        ],
        "en": [
          "Sébastien Haller is a Mulhouse artist who trained at the Mulhouse Le Quai art school. He graduated in 1986. In 1998, he completed his training with a cabinetmaker's diploma.\n\nFor him, the role of the artist is to make art that will be seen in the public space. It is necessary to create the look on the work. Sébastien Haller deals globally with the themes of the urban landscape, the identity of man. We find in his sculptures images of everyday life, with individuals and groups\n\nSébastien Haller's practice is quite eclectic because he takes a more technical approach to the artistic process of creation. He uses objects which, when assembled, become alive and form an image. Movement is very present in Sébastien Haller's work.\n\nHe also often works with companies and communities. This is why many of his sculptures can be found in public spaces. His first monumental sculpture entitled Tas d'hommes cassés dates from 2002. We also find one of his works Le Passager, commissioned by Sitram, in front of the Soléa building.\n\nIn this work created for the Pupa building, we find the personal style of the artist, who works mainly on drawing, but a simple, pure, light, naive line drawing. For the artist, it is a form of modesty. Starting from a sketch that comes out of his imagination, he then lets the blank complete his drawing, which allows the viewer's imagination to participate in the work. Metal, an ideal material, responds to the artist's desires and imagination. For him, metal is similar to paper in that it is malleable, like a wire is enough to create a line, the pencil draws the line on the sheet."
        ],
        "it": [
          "Sébastien Haller è un artista di Mulhouse che si è formato alla scuola d'arte Le Quai di Mulhouse. Si è laureato nel 1986. Nel 1998 ha completato la sua formazione con un diploma in ebanisteria.\n\nPer lui, il ruolo dell'artista è quello di fare arte che sia visibile nello spazio pubblico. È necessario creare una visione del lavoro. Sébastien Haller si occupa a livello globale dei temi del paesaggio urbano e dell'identità umana. Nelle sue sculture troviamo immagini di vita quotidiana, con individui e gruppi\n\nLa pratica di Sébastien Haller è piuttosto eclettica, poiché adotta un approccio più tecnico al processo artistico di creazione. Utilizza oggetti che, assemblati, diventano vivi e formano un'immagine. Il movimento è molto presente nel lavoro di Sébastien Haller.\n\nLavora spesso anche con aziende e comunità. Per questo motivo molte delle sue sculture si trovano in spazi pubblici. La sua prima scultura monumentale, intitolata Tas d'hommes cassés, risale al 2002. Una delle sue opere, Le Passager, è stata commissionata da Sitram di fronte all'edificio Soléa.\n\nIn quest'opera, realizzata per l'edificio Pupa, ritroviamo lo stile personale dell'artista, che si basa principalmente sul disegno, ma un disegno dal tratto semplice, puro, leggero e ingenuo. Per l'artista, questa è una forma di modestia. Partendo da uno schizzo della sua immaginazione, lascia poi lo spazio bianco per completare il disegno, permettendo così all'immaginazione dello spettatore di partecipare all'opera. Il metallo, materiale ideale, risponde ai desideri e all'immaginazione dell'artista. Per lui il metallo è simile alla carta in quanto malleabile, così come basta un filo per creare una linea, la matita disegna la linea sul foglio."
        ],
        "fr": [
          "Sébastien Haller est un artiste mulhousien qui s’est formé à l’école d’art de Mulhouse Le Quai. Il a été diplômé en 1986. En 1998, il complète sa formation avec un diplôme d’ébéniste.\n\nPour lui, le rôle de l’artiste est de faire de l’art qui sera vu dans l’espace public. Il faut créer le regard sur l’oeuvre. Sébastien Haller traite globalement des thèmes du paysage urbain, de l’identité de l’homme. On retrouve dans ses sculptures des images du quotidien, avec des individus, des groupes. \n\nLa pratique de Sébastien Haller est assez éclectique car il se positionne sur une approche plus technique du processus artistique de création. Il utilise des objets qui en les assemblant deviennent vivants et forment une image. Le mouvement est très présent dans les œuvres de Sébastien Haller.\n\nIl travaille également souvent avec les entreprises, les collectivités. C’est pourquoi on retrouve nombre de ses sculptures dans l’espace public. Sa première sculpture monumentale intitulée Tas d’hommes cassés date de 2002. On retrouve aussi une de ses œuvres Le Passager qui est dû à une commande du Sitram, devant le bâtiment Soléa.\n\nDans cette œuvre réalisée pour le bâtiment Pupa, on retrouve le style personnel de l’artiste, qui travaille surtout le dessin, mais un dessin au trait simple, épuré, léger, naïf. Pour l’artiste, il s’agit d’une forme de modestie. Partant d’une esquisse sortant de son imaginaire, il laisse ensuite le blanc compléter son dessin, qui permet à l’imagination du spectateur de participer à l’oeuvre. Le métal, matériau idéal, répond aux envies et à l’imagination de l’artiste. Pour lui, le métal se rapproche du papier par le fait qu’il est malléable, comme un fil de fer suffit à créer une ligne, le crayon dessine le trait sur la feuille."
        ],
        "nl": [
          "Sébastien Haller is een kunstenaar uit Mulhouse die zijn opleiding volgde aan de Mulhouse kunstschool Le Quai. Hij studeerde af in 1986. In 1998 rondde hij zijn opleiding af met een diploma meubelmakerij.\n\nVoor hem is het de taak van de kunstenaar om kunst te maken die in de openbare ruimte te zien is. Het is noodzakelijk om een beeld van het werk te creëren. Sébastien Haller houdt zich wereldwijd bezig met de thema's stadslandschap en menselijke identiteit. In zijn beelden vinden we beelden van het dagelijks leven, van individuen en groepen\n\nDe praktijk van Sébastien Haller is nogal eclectisch omdat hij het artistieke creatieproces meer technisch benadert. Hij gebruikt voorwerpen die, wanneer ze worden samengevoegd, gaan leven en een beeld vormen. Beweging is zeer aanwezig in het werk van Sébastien Haller.\n\nHij werkt ook vaak samen met bedrijven en gemeenschappen. Daarom staan veel van zijn beelden in de openbare ruimte. Zijn eerste monumentale sculptuur getiteld Tas d'hommes cassés (Bergen gebroken mannen) dateert van 2002. Een van zijn werken, Le Passager, werd gemaakt in opdracht van Sitram voor het Soléa-gebouw.\n\nIn dit werk, gemaakt voor het Pupa-gebouw, vinden we de persoonlijke stijl van de kunstenaar terug, die voornamelijk gebaseerd is op tekenen, maar met een eenvoudige, overzichtelijke, lichte en naïeve lijn. Voor de kunstenaar is dit een vorm van bescheidenheid. Beginnend met een schets uit zijn verbeelding, laat hij vervolgens de lege ruimte om zijn tekening te voltooien, waardoor de verbeelding van de kijker kan deelnemen aan het werk. Metaal, het ideale materiaal, beantwoordt aan de wensen en de verbeelding van de kunstenaar. Voor hem is metaal vergelijkbaar met papier in die zin dat het vervormbaar is, net zoals een draad volstaat om een lijn te maken, tekent het potlood de lijn op het blad."
        ],
        "es": [
          "Sébastien Haller es un artista de Mulhouse que se formó en la escuela de arte Le Quai. Se graduó en 1986. En 1998, completó su formación con un diploma en ebanistería.\n\nPara él, el papel del artista es hacer arte que se vea en el espacio público. Es necesario crear una visión de la obra. Sébastien Haller aborda globalmente los temas del paisaje urbano y la identidad humana. En sus esculturas encontramos imágenes de la vida cotidiana, con individuos y grupos\n\nLa práctica de Sébastien Haller es bastante ecléctica, ya que adopta un enfoque más técnico del proceso artístico de creación. Utiliza objetos que, al ser ensamblados, cobran vida y forman una imagen. El movimiento está muy presente en la obra de Sébastien Haller.\n\nTambién trabaja a menudo con empresas y comunidades. Por ello, muchas de sus esculturas se encuentran en espacios públicos. Su primera escultura monumental titulada Tas d'hommes cassés (Montones de hombres rotos) data de 2002. Una de sus obras, Le Passager, fue encargada por el Sitram frente al edificio Soléa.\n\nEn esta obra, creada para el edificio Pupa, encontramos el estilo personal del artista, que se basa principalmente en el dibujo, pero un dibujo con una línea simple, pura, ligera e ingenua. Para el artista, esto es una forma de modestia. Partiendo de un boceto de su imaginación, deja el espacio en blanco para completar su dibujo, lo que permite que la imaginación del espectador participe en la obra. El metal, el material ideal, responde a los deseos y a la imaginación del artista. Para él, el metal es similar al papel en cuanto a que es maleable, al igual que un alambre es suficiente para crear una línea, el lápiz dibuja la línea en la hoja."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3462ad17-eacc-3125-854f-54d8386c0b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f0b4e61-4d98-3ee7-981e-8ee9013d28cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74bed74c-63ff-3265-aaae-ed150ae41a60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e2fa886-4d4e-33e0-a5d0-2eec95c7dd28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc287f73-e118-3797-8856-596ce4c06b69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/94bbae70-0dbf-3d7d-800f-0c709e4395bb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/99618fbc-d15c-3f97-9bf4-13631d8358b3",
          "schema:addressLocality": "Richwiller",
          "schema:postalCode": "68120",
          "schema:streetAddress": [
            "rue de Wittelsheim"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Richwiller"
              ],
              "pt": [
                "Richwiller"
              ],
              "en": [
                "Richwiller"
              ],
              "it": [
                "Richwiller"
              ],
              "fr": [
                "Richwiller"
              ],
              "nl": [
                "Richwiller"
              ],
              "es": [
                "Richwiller"
              ]
            },
            "insee": "68270",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/273e9db5-c7e7-3663-a2e3-68b5b3cd6041",
        "schema:latitude": "47.7882514520791",
        "schema:longitude": "7.25432162059328",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-01",
  "lastUpdateDatatourisme": "2023-05-04T06:14:40.089Z"
}