{
  "@id": "https://data.datatourisme.fr/58/a6af18d8-2519-375b-b3d5-d7159c904971",
  "dc:identifier": "5666874",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Der 62 km lange Grand Sentier de la Côte Bleue ist in 3 bis 4 Wandertagen zurückgelegt."
    ],
    "en": [
      "62 km long, the Great Trail of the Blue Coast is covered in 3 to 4 days of walking."
    ],
    "it": [
      "Il Grand Sentier de la Côte Bleue, lungo 62 km, può essere percorso in 3 o 4 giorni."
    ],
    "fr": [
      "Long de 62 km le Grand Sentier de la Côte Bleue se parcourt en 3 à 4 jours de marche."
    ],
    "nl": [
      "De 62 km lange Grand Sentier de la Côte Bleue kan in 3 tot 4 dagen worden gelopen."
    ],
    "es": [
      "Con 62 km de largo, el Grand Sentier de la Côte Bleue se recorre en 3 a 4 días de caminata."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le grand sentier de la Côte Bleue"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/850af92f-8d99-33e7-a4e0-559a98ecc857",
    "dc:identifier": "2082",
    "schema:email": [
      "animations@martigues-tourisme.com",
      "aurelie@martigues-tourisme.com",
      "caroline.otmartigues@gmail.com",
      "etourisme@splte-martigues.fr",
      "webmaster@splte-martigues.fr"
    ],
    "schema:legalName": "Office de Tourisme de Martigues",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.martigues-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32a03ac-88a8-32d8-af10-27b3349a2dee",
      "schema:legalName": "Provence Tourisme / Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1188460c-db8f-3758-b110-c0711f2d79ce",
      "schema:email": [
        "info@martigues-tourisme.com"
      ],
      "schema:telephone": [
        "+33 4 42 42 31 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2a37c727-0c45-38e4-ab2b-41b564005dc0",
      "dc:description": {
        "de": [
          "Er setzt sich aus 17 inneren, 2 bis 12 km langen Rundwanderwegen mit unterschiedlichen Steigungen zusammen. Die meisten dieser Wanderstrecken sind von den Bahnhöfen von Niolon, Ensuès-la-Redonne, Carry le Rouet, Sausset les Pins und la Couronne aus erreichbar.\r\n\r\nDiese Vielfalt von Wanderwegen hält für jeden etwas Passendes bereit: sowohl für Familien als auch für hartgesottene Wanderer.\r\n\r\nDetails der Schleifen:\r\n• Folgt-la-Redonne\r\n- Schleife des Forts von Niolon. Abfahrt vom Bahnhof Niolon. 6km.\r\n- Bourgailles Cacarieres-Schleife. Abfahrt vom Parkplatz Bourgailles. 4km.\r\n- Schleife der Bäche. Abfahrt vom Parkplatz des Bahnhofs Ensuès-la-Redonne. 6,5 km.\r\n\r\n• Carry-le-Rouet\r\n- Schleife zwischen Meer und Hügel. Abfahrt vom SNCF-Bahnhof. 12km.\r\n- Die Tour du Romaron-Schleife. Abfahrt vom Fremdenverkehrsamt. 8km.\r\n- Le Vallon de Jaume-Schleife über die Höhlen. Abfahrt vom Fremdenverkehrsamt. 10km.\r\n- La Calanque des Eaux Salées-Schleife. Abfahrt vom Strand von Rouet. 4km.\r\n- Schleife von Notre Dame du Rouet über die Ebene. Abfahrt vom Strand von Rouet. 12,4 km.\r\n\r\n• Sausset-les-Pins\r\n- Schleife Meer und Hügel Valestéloué. Abfahrt vom Fremdenverkehrsamt. 6,5 km.\r\n- Schleife des Grand Vallat Littoral. Abfahrt vom Fremdenverkehrsamt. 5km.\r\n- Schleife des Meeres und des Pinienwaldes von Valapoux. Abfahrt vom Fremdenverkehrsamt. 10,5 km.\r\n- Schleife des Botanischen Weges von Roselière. Abfahrt RD49 Richtung La\r\nCouronne, Parkplatz des Schilfgürtels. 2,3 km.\r\n\r\n• Martigues\r\n- Große Cap-Couronne-Schleife. Abfahrt vom Bahnhof La Couronne. 24km.\r\n- Botanische Schleife der Carro-Ebene. Abfahrt vom Parkplatz Arnettes. 4km.\r\n- Teilnehmeranschluss von Boumandariel. Abfahrt vom Parkplatz Boumandariel. 5,5 km.\r\n- Schleife des Steinbruchs von La Couronne. Abfahrt vom Parkplatz Ragues. 12km.\r\n- Schleife militärischer Überreste. Abfahrt vom Cavalas-Weg. 10km."
        ],
        "en": [
          "The trail includes 17 internal circular itineraries from 2 to 12km with different gradients. Most of the itineraries are accessible from railway stations:  Niolon, Ensuès le Redonne, Carry le Rouet, Sausset les Pins and La Couronne.\r\n\r\nThe diversity of trails satisfies all types of walkers, from families to serious hikers.\r\n\r\nDetails of the loops:\r\n• Ensues-la-Redonne\r\n- Loop of the Fort of Niolon. Departure from Niolon station. 6km.\r\n- Bourgailles Caucarieres loop. Departure from Bourgailles car park. 4km.\r\n- Loop of the creeks. Departure from the Ensuès-la-Redonne station car park. 6.5km.\r\n\r\n• Carry-le-Rouet\r\n- Loop Between Sea and Hill. Departure from SNCF station. 12km.\r\n- The Tour du Romaron loop. Departure from the Tourist Office. 8km.\r\n- Le Vallon de Jaume loop via the Caves. Departure from the Tourist Office. 10km.\r\n- La Calanque des Eaux Salées loop. Departure from Rouet beach. 4km.\r\n- Notre Dame du Rouet loop via the plain. Departure from Rouet beach. 12.4km.\r\n\r\n• Sausset-les-Pins\r\n- Loop Sea and Hill Valestéloué. Departure from the Tourist Office. 6.5km.\r\n- Loop of the Grand Vallat Littoral. Departure from the Tourist Office. 5km.\r\n- Sea and Valapoux pine forest loop. Departure from the Tourist Office. 10.5km.\r\n- Roselière Botanical Trail Loop. Departure RD49 towards La\r\nCouronne, car park of the reed bed. 2.3km.\r\n\r\n• Martigues\r\n- Large Cap Couronne loop. Departure from La Couronne station. 24km.\r\n- Botanical loop of the Carro plain. Departure from the Arnettes car park. 4km.\r\n- Boumandariel local loop. Departure from the Boumandariel car park. 5.5km.\r\n- La Couronne stone quarry loop. Departure from the Ragues car park. 12km.\r\n- Loop of military remains. Departure from the Cavalas path. 10km."
        ],
        "it": [
          "È costituito da 17 anelli interni, di lunghezza compresa tra 2 e 12 km e con pendenze diverse. La maggior parte di questi percorsi a piedi è accessibile dalle stazioni di Niolon, Ensuès-la-Redonne, Carry le Rouet, Sausset les Pins e la Couronne.\r\n\r\nQuesta diversità di percorsi permette di rivolgersi a tutti i tipi di pubblico: famiglie ed escursionisti esperti.\r\n\r\nParte di questo sentiero è stato colpito dall'incendio del 04 agosto 2020, ma è ancora percorribile.\r\n\r\nDettagli delle anse \r\n? Ensuès-la-Redonne\r\n- Anello del Forte di Niolon. Partenza dalla stazione di Niolon. 6 km\r\n- Anello di Bourgailles Caucarières. Partenza dal parcheggio di Bourgailles. 4 km.\r\n- Anello delle Calanques. Partenza dal parcheggio della stazione di Ensuès-la-Redonne. 6,5 km.\r\n\r\n? Carry-le-Rouet\r\n- Anello tra il mare e la collina. Partenza dalla stazione ferroviaria. 12 km.\r\n- Anello del Tour del Romaron. Ufficio turistico di partenza. 8 km.\r\n- Anello Le Vallon de Jaume presso le Grotte. Partenza Ufficio del Turismo. 10 km.\r\n- Loop La calanque des Eaux Salées. Partenza dalla spiaggia di Rouet. 4 km\r\n- Loop Notre Dame du Rouet dalla pianura. Partenza dalla spiaggia di Rouet. 12,4 km.\r\n\r\n? Sausset-les-Pins\r\n- Anello mare e collina Valestéloué. Partenza dall'Ufficio del Turismo. 6,5 km\r\n- Anello litoraneo di Grand Vallat. Partenza dall'Ufficio del Turismo. 5 km\r\n- Anello del mare e della Pinéde Valapoux. Partenza dall'Ufficio del Turismo. 10,5 km\r\n- Sentiero botanico Loop Roselière. Partenza RD49 in direzione La\r\nCouronne, parcheggio del canneto. 2,3 km.\r\n\r\n? Martigues\r\n- Grande giro di Cap Couronne. Partenza dalla stazione ferroviaria di Couronne. 24 km\r\n- Anello botanico della pianura di Carro. Partenza dal parcheggio delle Arnettes. 4 km\r\n- Anello locale di Boumandariel. Partenza dal parcheggio Boumandariel. 5,5 km.\r\n- Anello delle cave di pietra di La Couronne. Partenza dal parcheggio Ragues. 12 km\r\n- Rimane il vuoto dell'esercito. Partenza da chemin de Cavalas. 10 km."
        ],
        "fr": [
          "Il se compose de 17 boucles intérieures, de 2 à 12km de long et de dénivelés différents. Ces itinéraires pédestres sont accessibles pour la plupart à partir des gares de Niolon, Ensuès-la-Redonne, Carry le Rouet, Sausset les Pins et la Couronne.\r\n\r\nCette diversité de parcours permet de s’adresser à tout type de public : familles comme randonneurs aguerris.\r\n\r\nUne partie de ce sentier a été impacté par l'incendie du 04 août 2020, il reste cependant praticable.\r\n\r\nDétail des boucles : \r\n• Ensuès-la-Redonne \r\n- Boucle du Fort de Niolon. Départ gare de Niolon. 6km. \r\n- Boucle des Bourgailles Caucarières. Départ parking des Bourgailles. 4km.\r\n- Boucle des calanques. Départ parking de la gare d’Ensuès-la-Redonne. 6,5km.\r\n\r\n• Carry-le-Rouet \r\n- Boucle Entre Mer et Colline. Départ gare SNCF. 12 km.\r\n- Boucle Le Tour du Romaron. Départ Office de Tourisme. 8km.\r\n- Boucle Le Vallon de Jaume par les Grottes. Départ Office de Tourisme. 10km.\r\n- Boucle La calanque des Eaux Salées. Départ plage du Rouet. 4km. \r\n- Boucle Notre Dame du Rouet par la plaine. Départ plage du Rouet. 12,4km.\r\n\r\n• Sausset-les-Pins\r\n- Boucle Mer et Colline Valestéloué. Départ Office de Tourisme. 6,5km. \r\n- Boucle du Grand Vallat Littoral. Départ Office de Tourisme. 5km. \r\n- Boucle Mer et Pinéde Valapoux. Départ Office de Tourisme. 10,5km. \r\n- Boucle Sentier Botanique Roselière. Départ RD49 en direction de La\r\nCouronne, parking de la roselière. 2,3km.\r\n\r\n• Martigues \r\n- Grande boucle de Cap Couronne. Départ Gare de la Couronne. 24km. \r\n- Boucle botanique de la plaine de Carro. Départ parking des Arnettes. 4km. \r\n- Boucle locale de Boumandariel. Départ parking de Boumandariel. 5,5km.\r\n- Boucle des carrières de pierre de La Couronne. Départ parking des Ragues. 12km. \r\n- Boucle des vestiges militaires. Départ chemin de Cavalas. 10km."
        ],
        "nl": [
          "Het bestaat uit 17 interne lussen, van 2 tot 12 km lang en met verschillende hellingen. De meeste van deze wandelroutes zijn bereikbaar vanaf de stations van Niolon, Ensuès-la-Redonne, Carry le Rouet, Sausset les Pins en la Couronne.\r\n\r\nDeze verscheidenheid aan routes maakt het mogelijk om alle soorten publiek aan te spreken: zowel gezinnen als ervaren wandelaars.\r\n\r\nEen deel van dit pad werd getroffen door de brand van 4 augustus 2020, maar is nog steeds begaanbaar.\r\n\r\nDetails van de lussen\r\n- Ensuès-la-Redonne\r\n- Lus van het fort van Niolon. Vertrek van Niolon station. 6km\r\n- Lus van Bourgailles Caucarières. Vertrek vanaf de parking van Bourgailles. 4km.\r\n- Calanques lus. Vertrek vanaf de parkeerplaats van het station van Ensuès-la-Redonne. 6,5 km.\r\n\r\n- Carry-le-Rouet\r\n- Tussen Zee en Heuvel lus. Vertrek vanaf het station. 12 km.\r\n- Le Tour du Romaron loop. Vertrek toeristenbureau. 8km.\r\n- Loop Le Vallon de Jaume door de Grotten. Vertrek toeristenbureau. 10km.\r\n- Loop La calanque des Eaux Salées. Vertrek van Rouet strand. 4km\r\n- Loop Notre Dame du Rouet door de vlakte. Vertrek van Rouet strand. 12,4km.\r\n\r\n- Sausset-les-Pins\r\n- Zee en heuvel lus Valestéloué. Vertrek van het toeristenbureau. 6,5 km\r\n- Grand Vallat Littoral loop. Vertrek van het toeristenbureau. 5km\r\n- Zee en Pinéde Valapoux lus. Vertrek van het toeristenbureau. 10,5km\r\n- Botanical Trail Loop Roselière. Vertrek RD49 richting La\r\nCouronne, parkeerplaats van het rietveld. 2.3km.\r\n\r\n- Martigues\r\n- Grote lus van Cap Couronne. Vertrek van Couronne station. 24km\r\n- Botanische lus van de Carro vlakte. Vertrek vanaf de Arnettes parkeerplaats. 4km\r\n- Lokale lus van Boumandariel. Vertrek vanaf de Boumandariel parkeerplaats. 5,5 km.\r\n- La Couronne steengroeve lus. Vertrek vanaf de parking van Ragues. 12 km\r\n- Loop van het leger blijft. Vertrek van chemin de Cavalas. 10km."
        ],
        "es": [
          "Está formado por 17 circuitos interiores, de 2 a 12 km de largo y con diferentes desniveles. A estos itinerarios pedestres se puede acceder desde la mayoría de estaciones de Niolon, Ensuès-la-Redonne, Carry-le-Rouet, Sausset-les-Pins y La Couronne.\r\n\r\nLa diversidad de estos recorridos permite que haya para todo tipo de público, tanto familias como senderistas experimentados.\r\n\r\nDetalles de los bucles:\r\n• Sucede-la-Redonne\r\n- Bucle del Fuerte de Niolon. Salida desde la estación de Niolon. 6 km.\r\n- Circuito de Bourgailles Caucarieres. Salida desde el aparcamiento de Bourgailles. 4 km.\r\n- Bucle de los arroyos. Salida desde el parking de la estación de Ensuès-la-Redonne. 6,5 km.\r\n\r\n• Carry-le-Rouet\r\n- Bucle Entre Mar y Cerro. Salida desde la estación SNCF. 12 km.\r\n- El circuito Tour du Romaron. Salida desde la Oficina de Turismo. 8 km.\r\n- Circuito Le Vallon de Jaume por las Cuevas. Salida desde la Oficina de Turismo. 10 km.\r\n- Circuito La Calanque des Eaux Salées. Salida desde la playa de Rouet. 4 km.\r\n- Circuito de Notre Dame du Rouet por la llanura. Salida desde la playa de Rouet. 12,4 km.\r\n\r\n• Sausset-les-Pins\r\n- Lazo Mar y Colina Valestéloué. Salida desde la Oficina de Turismo. 6,5 km.\r\n- Bucle del Grand Vallat Littoral. Salida desde la Oficina de Turismo. 5 km.\r\n- Bucle de mar y pinar de Valapoux. Salida desde la Oficina de Turismo. 10,5 km.\r\n- Circuito del sendero botánico Roselière. Salida RD49 dirección La\r\nCouronne, aparcamiento del cañaveral. 2,3 km.\r\n\r\n• Martigues\r\n- Bucle Cap Couronne grande. Salida desde la estación de La Couronne. 24 km.\r\n- Bucle botánico del llano del Carro. Salida desde el aparcamiento de Arnettes. 4 km.\r\n- Bucle local de Boumandariel. Salida desde el parking de Boumandariel. 5,5 km.\r\n- Lazo de la cantera de piedra de La Couronne. Salida desde el parking de Ragues. 12 km.\r\n- Bucle de restos militares. Salida desde el camino de Cavalas. 10 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f07daa4-38a9-35ac-8a47-1a6aff6bb0f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35e5dfdc-ea42-3fcd-b14f-15b20189cefb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5097686c-dedc-373f-88aa-21ab67e8e017",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c12e5f3c-06ac-3aea-bbb7-a73c98703777",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der 62 km lange Grand Sentier de la Côte Bleue ist in 3 bis 4 Wandertagen zurückgelegt."
        ],
        "en": [
          "62 km long, the Great Trail of the Blue Coast is covered in 3 to 4 days of walking."
        ],
        "it": [
          "Il Grand Sentier de la Côte Bleue, lungo 62 km, può essere percorso in 3 o 4 giorni."
        ],
        "fr": [
          "Long de 62 km le Grand Sentier de la Côte Bleue se parcourt en 3 à 4 jours de marche."
        ],
        "nl": [
          "De 62 km lange Grand Sentier de la Côte Bleue kan in 3 tot 4 dagen worden gelopen."
        ],
        "es": [
          "Con 62 km de largo, el Grand Sentier de la Côte Bleue se recorre en 3 a 4 días de caminata."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/76042e14-a801-3583-970d-2a263b780591",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:FacingTheSea",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mit Blick auf das Meer"
        ],
        "pt": [
          "Frente ao mar / ribeirinho"
        ],
        "en": [
          "Facing the sea"
        ],
        "it": [
          "Fronte mare"
        ],
        "fr": [
          "Face à la mer"
        ],
        "nl": [
          "Uitzicht op zee"
        ],
        "es": [
          "Frente al mar"
        ]
      }
    },
    {
      "@id": "kb:InTheVillage",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Dorf"
        ],
        "pt": [
          "Na aldeia"
        ],
        "en": [
          "In the village"
        ],
        "it": [
          "Nel villaggio"
        ],
        "fr": [
          "Dans le village"
        ],
        "nl": [
          "In het dorp"
        ],
        "es": [
          "En el pueblo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4016ace9-cd15-32f9-a2d2-6d1e523a3f8c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03b9f286-bc36-306e-9974-ae06d5f11fe6",
          "ebucore:title": {
            "fr": [
              "Le Grand Sentier de la Côte Bleue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2a5ccad5-79e7-39cb-a682-8e7d4a37c331",
          "ebucore:fileSize": [
            "4702933"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/113/160/14065777.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c4437ff-ff8a-3fda-b2fb-ccc89398652a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03b9f286-bc36-306e-9974-ae06d5f11fe6",
          "ebucore:title": {
            "fr": [
              "Le Grand Sentier de la Côte Bleue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/84cd0176-b117-3dd1-b4d3-1049c0b11e06",
          "ebucore:fileSize": [
            "3936378"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/116/160/14065780.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94a8731f-2bac-3407-a125-84c19c1d124a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03b9f286-bc36-306e-9974-ae06d5f11fe6",
          "ebucore:title": {
            "fr": [
              "Le Grand Sentier de la Côte Bleue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/af46b32c-ce31-3b69-9776-1f5de6cce65e",
          "ebucore:fileSize": [
            "5015834"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/112/160/14065776.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2035733-ee28-33fc-8d3f-949abc521fe2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03b9f286-bc36-306e-9974-ae06d5f11fe6",
          "ebucore:title": {
            "fr": [
              "Le Grand Sentier de la Côte Bleue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c0bf12b7-ee71-3b96-bebe-aea2585733ce",
          "ebucore:fileSize": [
            "4786366"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/114/160/14065778.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d44fe046-e2ca-3aa9-8ccd-ef2458355b9b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03b9f286-bc36-306e-9974-ae06d5f11fe6",
          "ebucore:title": {
            "fr": [
              "Le Grand Sentier de la Côte Bleue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1be4ea33-96ab-3ef8-8923-86a67f638fd5",
          "ebucore:fileSize": [
            "4014898"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/115/160/14065779.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FacingTheSea",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mit Blick auf das Meer"
        ],
        "pt": [
          "Frente ao mar / ribeirinho"
        ],
        "en": [
          "Facing the sea"
        ],
        "it": [
          "Fronte mare"
        ],
        "fr": [
          "Face à la mer"
        ],
        "nl": [
          "Uitzicht op zee"
        ],
        "es": [
          "Frente al mar"
        ]
      }
    },
    {
      "@id": "kb:InTheVillage",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Dorf"
        ],
        "pt": [
          "Na aldeia"
        ],
        "en": [
          "In the village"
        ],
        "it": [
          "Nel villaggio"
        ],
        "fr": [
          "Dans le village"
        ],
        "nl": [
          "In het dorp"
        ],
        "es": [
          "En el pueblo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/9a684d72-fe04-31d6-b633-a800aed2829d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc542a30-414b-33f6-aa85-6101d3e19b5b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7b6b9dce-d880-3ff1-b8cf-0e5bcdc0d05a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b30cb1c5-8a8a-3dfa-ba52-6c0decce89ed",
          "schema:addressLocality": "Martigues",
          "schema:postalCode": "13500",
          "schema:streetAddress": [
            "Le Grand Vallat",
            "Route de la Couronne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigues"
              ],
              "pt": [
                "Martigues"
              ],
              "en": [
                "Martigues"
              ],
              "it": [
                "Martigues"
              ],
              "fr": [
                "Martigues"
              ],
              "nl": [
                "Martigues"
              ],
              "es": [
                "Martigues"
              ]
            },
            "insee": "13056",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bfa27e7a-d5fd-397b-82a3-e2abfa80bdb7",
        "schema:elevation": "0",
        "schema:latitude": "43.333431",
        "schema:longitude": "5.088244",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f8602fe3-e0fc-317e-b425-129f8c04fc8a",
      "schema:email": [
        "animations@martigues-tourisme.com",
        "etourisme@splte-martigues.fr"
      ],
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.martigues-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-14",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.274Z",
  "reducedMobilityAccess": false,
  "tourDistance": "62000.0"
}