{
  "@id": "https://data.datatourisme.fr/6/a66d228f-dc3f-3db1-a09a-b41eb8cd9678",
  "dc:identifier": "ITIBFC000V50D3MF",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Le tour de la vallée"
    ]
  },
  "creationDate": "2020-10-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/44a5cc2e-46f7-361f-a85d-b8c3db99ec15",
    "dc:identifier": "4ec5d11f-10e3-4a52-8f69-f800736b8c62",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/653dcf02-ee1d-3c47-ba26-ab598ba47236",
        "schema:postalCode": "71520",
        "schema:streetAddress": [
          "6, place de l'Eglise"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourismevertsvallons@gmail.com"
    ],
    "schema:legalName": "MATOUR │ OT Verts Vallons de Sud Bourgogne | Cat.III",
    "schema:telephone": [
      "+33 3 85 59 72 24"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourismevertsvallons.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/05bdf0f7-fdd2-32ac-9daa-e5e17ecc570f",
      "schema:email": [
        "tourismevertsvallons@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 85 59 72 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/05bdf0f7-fdd2-32ac-9daa-e5e17ecc570f",
      "schema:email": [
        "tourismevertsvallons@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 85 59 72 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9da2d32e-0b5f-34cd-9acc-7a78cad59f04",
      "dc:description": {
        "de": [
          "1 - Der Start befindet sich südlich der D 987, am Parkplatz der Freizeitanlage; folgen Sie der alten Eisenbahnlinie in Richtung La Vallée, wo Sie links auf die Straße abbiegen, bis Sie zu einem Waschplatz kommen.\n2 - Am Waschhaus rechts die Straße hinauf in Richtung Présentin (Panorama auf den romanischen Glockenturm von Trambly aus dem 12. Jahrhundert).\n3 - In Présentin folgen Sie dem TR1-Rundweg geradeaus, dann rechts in Richtung Grand Moulin.  Folgen Sie dem Weg zwischen Wald und Wiesen (200 m nach Beginn des Weges achten Sie auf zwei alte Grabsteine auf dem Boden, die als Stützmauer für den Weg dienen) und durchqueren Sie den Weiler Les Royards.\n4 - In Les Royards biegen Sie rechts ab bis zur Grand Moulin, wo Sie rechts auf einen kleinen Wasserfall am Ausgang des Stausees blicken.\n5 - Überqueren Sie die D 987, gehen Sie 30 m nach links und dann rechts auf der kleinen Straße zum Weiler Les Bots hinauf. Durchqueren Sie ihn und steigen Sie zum Kreuz von Vaupriandre auf.\n6 - Am Kreuz von Vaupriandre (Panorama über das ganze Tal), rechts den Weg hinuntergehen und 300 m weiter unten links bis zur D 987 gehen. Panorama auf das Dorf Trambly).\n7 - Überqueren Sie die D 987 und folgen Sie der kleinen Straße, die an Feldern vorbeiführt, den Fluss überquert und nach Présentin hinaufsteigt. Dort kehren Sie auf dem Hinweg zum Ausgangspunkt zurück."
        ],
        "en": [
          "1 - The departure is located at the south of the D 987, at the parking lot of the leisure area; follow the old railroad line in the direction of the Valley where you turn left on the road until you reach a washhouse.\n2 - At the washhouse, go up the road to the right in the direction of Présentin (panoramic view of the Romanesque bell tower of Trambly from the 12th century).\n3 - In Présentin, follow the TR1 circuit straight ahead, then turn right towards Grand Moulin.  Follow the path between woods and meadows (200 m after the beginning of the path, notice two old tombstones on the ground serving as a retaining wall to the path). cross the hamlet of Royards.\n4 - At Les Royards, turn right to the Grand Moulin, with a view on the right of a small waterfall at the exit of the water reservoir.\n5 - Cross the D 987 ; take it on the left for 30 m, then go up on the right by the small road towards the hamlet of Bots. Cross it and go up to the cross of Vaupriandre.\n6 - At the cross of Vaupriandre, (panorama on all the valley), go down the path on the right then, 300 m lower, go on the left until the D 987. Panorama on the village of Trambly).\n7 - Cross the D 987 and follow the small road that goes along the fields, crosses the river and goes up to Présentin. There, return to the start by the itinerary of the outward journey."
        ],
        "it": [
          "1 - La partenza si trova a sud della D 987, presso il parcheggio dell'area ricreativa; si segue la vecchia linea ferroviaria in direzione di La Vallée dove si gira a sinistra sulla strada che porta a un lavatoio.\n2 - Al lavatoio, salire sulla strada a destra in direzione Présentin (panorama sul campanile romanico di Trambly del XII secolo).\n3 - A Présentin, seguire il circuito TR1 sempre dritto, poi svoltare a destra in direzione Grand Moulin.  Seguire il sentiero tra boschi e prati (200 m dopo l'inizio del sentiero, notare due vecchie lapidi sul terreno che fungono da muro di contenimento del sentiero). Attraversare la frazione di Les Royards.\n4 - A Les Royards, svoltare a destra fino al Grand Moulin, con vista sulla destra di una piccola cascata all'uscita del lago artificiale.\n5 - Attraversare la D 987; girare a sinistra per 30 m, poi a destra sulla stradina verso la frazione di Les Bots. Attraversare la frazione e salire fino alla croce di Vaupriandre.\n6 - Alla croce di Vaupriandre (panorama su tutta la valle), scendere il sentiero a destra e poi, 300 m più in basso, andare a sinistra verso il D 987. Panorama sul villaggio di Trambly).\n7 - Attraversare la D 987 e seguire la stradina che costeggia i campi, attraversa il fiume e sale verso Présentin. Lì si ritorna alla partenza seguendo il percorso dell'andata."
        ],
        "fr": [
          "1 - Le départ est situé au sud de la D 987, au  parking  de  l’aire  de  loisirs  ;  suivre l’ancienne voie ferrée en direction de la Vallée  où  l’on  tourne  à  gauche  sur  la route jusqu’à un lavoir.\n2 - Au  lavoir,  monter  à  droite  la  route  en direction de Présentin (panorama) sur le clocher roman de Trambly du XII e siècle).\n3 - À Présentin, suivre le circuit TR1 tout droit,  puis  à  droite  en  direction  de Grand  Moulin.  Suivre  le  sentier  entre bois et prés  (200 m après le début du sentier,  remarquer  deux  anciennes pierres tombales au sol servant de mur de  soutènement  au  chemin).Traverser le hameau des Royards.\n4 - Aux Royards, prendre à droite jusqu’au Grand Moulin, vue à droite sur une petite cascade à la sortie de la retenue d’eau. \n5 - Traverser  la  D  987 ;  l’emprunter  à gauche sur 30 m, puis monter à droite par la petite route vers le hameau des Bots. Le traverser et monter jusqu’à la croix de Vaupriandre.\n6 - À la croix de Vaupriandre, ( panorama sur toute la vallée), descendre le sentier à droite puis,  300  m plus  bas, aller à gauche jusqu’à la D 987. Panorama sur le village de Trambly).\n7 - Traverser la D 987  et suivre la petite route qui longe les champs, traverse la rivière et remonte vers Présentin. Là, revenir  au  départ  par  l’itinéraire  de l’aller."
        ],
        "es": [
          "1 - La salida se encuentra al sur de la D 987, en el aparcamiento de la zona de ocio; siga la antigua vía férrea en dirección a La Vallée donde girará a la izquierda por la carretera que lleva a un lavadero.\n2 - En el lavadero, suba por la carretera de la derecha en dirección a Présentin (panorama del campanario románico del siglo XII de Trambly).\n3 - En Présentin, siga recto el circuito TR1 y gire a la derecha hacia Grand Moulin.  Siga el camino entre bosques y prados (200 m después del inicio del camino, observe dos antiguas lápidas en el suelo que sirven de muro de contención del camino). Atraviese la aldea de Les Royards.\n4 - En Les Royards, girar a la derecha hasta el Grand Moulin, con una vista a la derecha de una pequeña cascada a la salida del embalse.\n5 - Cruzar la D 987; girar a la izquierda durante 30 m, luego a la derecha por la pequeña carretera hacia la aldea de Les Bots. Atravesar la aldea y subir hasta la cruz de Vaupriandre.\n6 - En la cruz de Vaupriandre, (panorama sobre todo el valle), bajar por el camino de la derecha y luego, 300 m más abajo, ir a la izquierda hasta la D 987. Panorama sobre el pueblo de Trambly).\n7 - Cruzar la D 987 y seguir la pequeña carretera que bordea los campos, cruza el río y sube hacia Présentin. Allí, volver a la salida por el camino de ida."
        ],
        "nl": [
          "1 - De start bevindt zich ten zuiden van de D 987, op de parkeerplaats van het recreatiegebied; volg de oude spoorlijn in de richting van La Vallée waar u linksaf de weg naar een washuis inslaat.\n2 - Ga bij het washuis de weg rechts omhoog richting Présentin (panorama van de 12e eeuwse Romaanse klokkentoren van Trambly).\n3 - Bij Présentin het circuit TR1 rechtdoor volgen en dan rechtsaf richting Grand Moulin.  Volg het pad tussen bossen en weilanden (200 m na het begin van het pad, let op twee oude grafstenen op de grond die dienen als steunmuur voor het pad). Steek het gehucht Les Royards over.\n4 - Bij Les Royards rechtsaf tot aan de Grand Moulin, met rechts uitzicht op een kleine waterval bij de uitgang van het stuwmeer.\n5 - Steek de D 987 over; ga 30 m naar links, dan rechtsaf de kleine weg omhoog naar het gehucht Les Bots. Steek het gehucht over en ga omhoog naar het kruis van Vaupriandre.\n6 - Bij het kruis van Vaupriandre, (panorama over de hele vallei), het pad naar rechts volgen en dan, 300 m verder, linksaf naar de D 987. Panorama op het dorp Trambly).\n7 - Steek de D 987 over en volg de kleine weg die langs de velden loopt, de rivier oversteekt en omhoog gaat richting Présentin. Daar keert u terug naar het beginpunt via de route van de heenreis."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ec58c7c-4301-3f34-9289-109cd54b6ee3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1311136e-d800-3389-8b47-6799ec164cca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1aef8c9c-d0eb-3014-b61e-3d2260612029",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ad9273b-8485-343e-9076-df69c25e4f64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d426d2ee-13a2-3069-92e9-c868363af4ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/ff230c0c-6593-3754-a80c-3fede7bddf94",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:HorsebackMode",
          "@type": [
            "EquestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Reiten"
            ],
            "pt": [
              "Passeios a cavalo"
            ],
            "en": [
              "Horseback riding"
            ],
            "it": [
              "Equitazione"
            ],
            "fr": [
              "A cheval"
            ],
            "nl": [
              "Paardrijden"
            ],
            "es": [
              "A caballo"
            ]
          }
        },
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2b0531cd-10ec-391c-bb32-8bcae24b80ba",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fe608322-2429-3e23-bf3e-2ef161fbea67",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50D3MF.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c46489ad-0e57-39a5-8cb3-9241965ebcdc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/175fcb80-5ddd-3dea-aeaf-424c046f4a39",
          "schema:addressLocality": "Trambly",
          "schema:postalCode": "71520",
          "schema:streetAddress": [
            "Parking de l'aire de loisirs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71546",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trambly"
              ],
              "pt": [
                "Trambly"
              ],
              "en": [
                "Trambly"
              ],
              "it": [
                "Trambly"
              ],
              "fr": [
                "Trambly"
              ],
              "nl": [
                "Trambly"
              ],
              "es": [
                "Trambly"
              ]
            },
            "insee": "71546",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e97535a-7541-3a9d-8a49-c7f758ea77db",
        "schema:latitude": "46.332276",
        "schema:longitude": "4.5287551",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-30",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.24Z",
  "positiveCumulDifference": "219.0",
  "tourDistance": "7500.0"
}