{
  "@id": "https://data.datatourisme.fr/6/a63838a6-c890-3492-9df7-1bea40be1521",
  "dc:identifier": "ARTBFC000V50GWGR",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:label": {
    "en": [
      "Les Créas Fasyl"
    ],
    "fr": [
      "Les Créas Fasyl"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2021-03-31",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/efadad3d-7029-3549-96fd-1bbb483a3de2",
    "dc:identifier": "2512f0f5-cdc4-4c0c-8c1e-7a79cddecf2a",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/fef5640b-4f3f-3570-a853-42233aa3df25",
        "schema:postalCode": "58240",
        "schema:streetAddress": [
          "2 rue Lieutenant Paul Theurier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "ot.stpierre-magnycours@orange.fr"
    ],
    "schema:legalName": "OT SAINT-PIERRE MAGNY-COURS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://saintpierremagnycours-tourisme.jimdofree.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c3580c32-c4d1-3051-ad93-2c68798cae17",
      "schema:email": [
        "sylvie.demus@outlook.fr"
      ],
      "schema:telephone": [
        "+33 6 70 16 76 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/fasyl58"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fd76caaa-2ac5-31c3-a5f7-2cd5a54bf2dd",
      "dc:description": {
        "de": [
          "Eintauchen in Les Créas FASYL?\nEs ist die Geschichte von zwei schönen Menschen mit einem großen Herzen Sylvie und Fabienne, die anfingen, zu ihrem Vergnügen zu kreieren und zu erfinden. Vor acht Jahren haben sie dann den großen Schritt gewagt und mit Ausstellungen und dem Verkauf ihrer Werke begonnen.\nSie ergänzen sich gegenseitig und spornen sich an, um nie aufzuhören, innovativ zu sein und sich neu zu erfinden..\nSie kreieren und produzieren, um sich zu beschäftigen, aber vor allem aus Spaß und um Freude und gute Laune zu verbreiten, vor allem in dieser schwierigen Zeit.\nUnd an guter Laune mangelt es unseren beiden Künstlerinnen nicht.\n\nFabienne arbeitet mit Harz und entwirft ihren Schmuck von A bis Z. ?\nSylvie arbeitet mit Harz und Holz, insbesondere mit der Methode des Laubsägens: altes Spielzeug, Tier- oder Personenporträts aus Holz, Sand, Schallplatten aus Uhren...?\n\nLeidenschaft, Geselligkeit, Solidarität und Humor, ja sogar ein Hauch von Schalk zeichnen sie aus.\n(Probieren Sie die Rätsel aus, Sie werden es verstehen ;-) )\n\nSie sind immer auf der Suche nach Neuheiten und alten Spielsachen. Zögern Sie nicht, sie bei ihr zu Hause zu besuchen, um ihre Welt zu entdecken, oder auf einem Markt. Einige Beispiele, was Sie dort finden könnten: altes Spielzeug, Schmuck, Laubsägearbeiten auf Holz und Vinyl (Personalisierung möglich, z.B. mit Vinyl-Uhren), Loire-Schiffer = kleine Figur und Schlaginstrument aus Holz, altes Holzspielzeug mit Gelenken, Figuren aus \"Fimo\" und kaltem Porzellan, Sticker, Schachbrett-\"Buch\", Pyrogravur, Gravur auf Glas (oder Spiegel) = personalisiert, gegliederte Holzschlange + 30 Stunden Arbeit, leuchtende Sandbilder ..\n\nSie wünschen sich eine einzigartige und persönliche Umsetzung, greifen Sie zum Telefonhörer und das Ergebnis wird sich sehen lassen können und sogar bluffend sein!"
        ],
        "en": [
          "Immersion with Les Créas FASYL ?\nThis is the story of two beautiful people with a big heart, Sylvie and Fabienne, who started creating and inventing for their own pleasure. Then, 8 years ago, they took the big step and started to exhibit and sell their creations.\nComplementary, they boost each other to never stop innovating and reinventing themselves..\nThey create and make things to keep themselves busy but above all for pleasure and to bring joy and good humour especially during this difficult period.\nAnd the good mood is not what our 2 artists lack.\n\nFabienne works with resin and creates her jewellery from A to Z. ?\nSylvie works with resin and wood, in particular with the method of chantournage: old toys, portraits of animals or people made of wood, sand, 33 rpm clock...?\n\nPassion, conviviality, solidarity and humour, even a touch of mischief, characterise them.\n(Try the puzzles, you will understand ;-) )\n\nAlways in search of creating novelties and old-fashioned toys, do not hesitate to come and meet them by appointment to discover their universe or during a market. Some examples of what you could find there: old toys, jewels, chantournage on wood and vinyl (possible personalization ex: with the clocks on vinyl), boatman of the Loire = small character and percussion instrument out of wooden, old articulated wooden toys, characters out of \"fimo paste\" and cold porcelain, stickers, \"book\" chessboard, pyrography, engraving on glass (or mirror) = personalized, articulated snake out of wooden + of 30h of work, luminous sand tables..\n\nYou want a unique and personalized realization, pick up your phone and the result will be there and will be bluffing!"
        ],
        "it": [
          "Immersione con Les Créas FASYL ?\nQuesta è la storia di due belle persone dal cuore grande, Sylvie e Fabienne, che hanno iniziato a creare e inventare per il proprio piacere. Poi, 8 anni fa, hanno fatto il grande passo e hanno iniziato a esporre e vendere le loro creazioni.\nComplementari, si stimolano a vicenda per non smettere mai di innovare e reinventarsi?\nCreano e realizzano cose per tenersi occupati, ma soprattutto per piacere e per portare gioia e buonumore, soprattutto in questo periodo difficile.\nE il buon umore non è quello che manca ai nostri due artisti.\n\nFabienne lavora con la resina e crea i suoi gioielli dalla A alla Z. ?\nSylvie lavora con la resina e il legno, in particolare con il metodo del chantournage: vecchi giocattoli, ritratti di animali o persone in legno, sabbia, orologi a 33 giri?\n\nPassione, convivialità, solidarietà e umorismo, persino un pizzico di malizia, li caratterizzano.\n(Provate i puzzle, capirete ;-) )\n\nSempre alla ricerca di novità e giocattoli d'altri tempi, non esitate a venire a conoscerli su appuntamento per scoprire il loro mondo o al mercato. Alcuni esempi di ciò che si può trovare lì: vecchi giocattoli, gioielli, pergamene in legno e vinile (personalizzabili ad esempio con orologi in vinile), barcaiolo della Loira = piccolo personaggio e strumento a percussione in legno, vecchi giocattoli articolati in legno, personaggi in \"pâte fimo\" e porcellana fredda, adesivi, scacchiera \"a libro\", pirografia, incisione su vetro (o specchio) = personalizzata, serpente articolato in legno + 30 ore di lavoro, dipinti di sabbia luminosi?\n\nSe volete una creazione unica e personalizzata, alzate il telefono e il risultato sarà sorprendente!"
        ],
        "fr": [
          "Immersion avec Les Créas FASYL ?\nC’est l’histoire de 2 belles personnes au grand cœur Sylvie et Fabienne qui ont commencé à créer et inventer pour leur plaisir. Puis il y a 8 ans, elles ont fait le grand pas et ont débuté les expositions et la vente de leurs réalisations.\nComplémentaires, elles se boostent mutuellement pour ne jamais cesser d’innover et se réinventer…\nElles créent et fabriquent pour s’occuper mais surtout pour le plaisir et pour apporter de la joie et de la bonne humeur surtout durant cette période difficile.\nEt la bonne humeur ce n’est pas ce qui manque à nos 2 artistes.\n\nFabienne travaille la résine et créée ses bijoux de A à Z. ??\nSylvie travaille la résine et le bois notamment avec la méthode du chantournage : jouets anciens, portraits d’animaux ou de personnes en bois, en sable, 33 tours en horloge…??\n\nPassion, convivialité, solidarité et humour voire même un trait d’espièglerie les caractérisent.\n(Tentez les casse-têtes vous comprendrez ;-) )\n\nToujours à la recherche de créer des nouveautés et des jouets d’antan, n’hésitez pas à venir les rencontrer chez elle sur rendez-vous pour découvrir leur univers ou lors de marché. Quelques exemples de ce que vous pourriez y trouver : jouets anciens, Bijoux, chantournage sur bois et vinyles (personnalisation possible ex : avec les horloges sur vinyle), batelier de Loire = petit personnage et instrument à percussion en bois, vieux jouets en bois articulés, personnages en “pâte fimo” et porcelaine froide, stickers, “livre” échiquier , pyrogravure, gravure sur verre (ou miroir) = personnalisé, serpent articulé en bois + de 30h de travail, tableaux en sable lumineux …\n\nVous souhaitez une réalisation unique et personnalisée, décrochez votre téléphone et le résultat sera au rendez-vous et sera même bluffant !"
        ],
        "es": [
          "Inmersión con Les Créas FASYL ?\nEsta es la historia de dos bellas personas con un gran corazón, Sylvie y Fabienne, que empezaron a crear e inventar para su propio placer. Luego, hace 8 años, dieron el gran paso y empezaron a exponer y vender sus creaciones.\nComplementarios, se potencian mutuamente para no dejar de innovar y reinventarse..\nCrean y hacen cosas para mantenerse ocupados, pero sobre todo por placer y para aportar alegría y buen humor, especialmente en este periodo difícil.\nY buen humor no es lo que les falta a nuestros dos artistas.\n\nFabienne trabaja con resina y crea sus joyas de la A a la Z. ?\nSylvie trabaja con resina y madera, en particular con el método del chantournage: juguetes antiguos, retratos de animales o personas en madera, arena, relojes de 33 rpm..\n\nLa pasión, la convivencia, la solidaridad y el humor, incluso un toque de picardía, les caracterizan.\n(Pruebe los rompecabezas, lo entenderá ;-) )\n\nSiempre buscando crear novedades y juguetes antiguos, no dude en venir a conocerlos con cita previa para descubrir su mundo o en el mercado. Algunos ejemplos de lo que se puede encontrar allí: juguetes antiguos, joyas, marquetería de madera y vinilo (personalización posible, por ejemplo, con relojes de vinilo), barquero del Loira = pequeño personaje e instrumento de percusión de madera, juguetes antiguos articulados de madera, personajes de \"pâte fimo\" y porcelana fría, pegatinas, tablero de ajedrez \"de libro\", pirograbado, grabado sobre vidrio (o espejo) = personalizado, serpiente de madera articulada + 30 horas de trabajo, pinturas luminosas de arena ?\n\nSi quieres una creación única y personalizada, levanta el teléfono y el resultado será sorprendente"
        ],
        "nl": [
          "Immersie met Les Créas FASYL ?\nDit is het verhaal van twee mooie mensen met een groot hart, Sylvie en Fabienne, die voor hun eigen plezier zijn gaan creëren en uitvinden. Toen namen ze 8 jaar geleden de grote stap en begonnen ze hun creaties tentoon te stellen en te verkopen.\nZe vullen elkaar aan en stimuleren elkaar om altijd te blijven innoveren en zichzelf opnieuw uit te vinden..\nZe creëren en maken dingen om zichzelf bezig te houden, maar vooral voor het plezier en om vreugde en goed humeur te brengen, vooral in deze moeilijke periode.\nEn aan goede humor ontbreekt het onze twee artiesten niet.\n\nFabienne werkt met hars en creëert haar sieraden van A tot Z. ?\nSylvie werkt met hars en hout, in het bijzonder met de methode van de chantournage: oud speelgoed, portretten van dieren of mensen in hout, zand, klokken van 33 toeren...?\n\nPassie, gezelligheid, solidariteit en humor, zelfs een vleugje ondeugendheid, kenmerken hen.\n(Probeer de puzzels, je zult het begrijpen ;-) )\n\nAltijd op zoek naar nieuw en ouderwets speelgoed, aarzel niet om hen te ontmoeten op afspraak om hun wereld te ontdekken of op de markt. Enkele voorbeelden van wat je er zou kunnen vinden: oud speelgoed, juwelen, scrollwerk in hout en vinyl (maatwerk mogelijk met bijvoorbeeld vinylklokken), Loire-schipper = klein personage en houten slaginstrument, oud houten scharnierend speelgoed, personages in \"fimopasta\" en koud porselein, stickers, schaak\"boek\", pyrografie, graveren op glas (of spiegel) = maatwerk, scharnierende houten slang + 30 uur werk, lichtgevende zandschilderingen ..\n\nAls u een unieke en gepersonaliseerde creatie wilt, neem dan de telefoon en het resultaat zal verbluffend zijn!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2da46187-4c27-3f8a-bd8c-b4d0e298c488",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99b06b62-5e68-31ac-a2f6-d64251ede97d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5914b82-488f-3466-aa78-7303ba375877",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcbfcc5b-cff6-3009-857e-4851b678b4cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Computing",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Informatik/Informationstechnik"
        ],
        "pt": [
          "Informática"
        ],
        "en": [
          "Computing"
        ],
        "it": [
          "Informatica"
        ],
        "fr": [
          "Informatique"
        ],
        "nl": [
          "Informatica"
        ],
        "es": [
          "Informática"
        ]
      }
    },
    {
      "@id": "kb:JetSki",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Jetski"
        ],
        "pt": [
          "Mota de água"
        ],
        "en": [
          "Jet ski"
        ],
        "it": [
          "Moto d'acqua"
        ],
        "fr": [
          "Jet-ski"
        ],
        "nl": [
          "Waterskiën"
        ],
        "es": [
          "Moto de agua"
        ]
      }
    },
    {
      "@id": "kb:Motorbike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Motorrad"
        ],
        "pt": [
          "Mota"
        ],
        "en": [
          "Motorbike"
        ],
        "it": [
          "Moto"
        ],
        "fr": [
          "Moto"
        ],
        "nl": [
          "Motor"
        ],
        "es": [
          "Moto"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0f2e2b01-2f06-32df-9807-f5193632412e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bba363bc-ae6d-3b5c-8bf0-67cf86af2533",
          "schema:addressLocality": "Sauvigny-les-Bois",
          "schema:postalCode": "58160",
          "schema:streetAddress": [
            "49 Rue de la Banne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58273",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sauvigny-les-Bois"
              ],
              "pt": [
                "Sauvigny-les-Bois"
              ],
              "en": [
                "Sauvigny-les-Bois"
              ],
              "it": [
                "Sauvigny-les-Bois"
              ],
              "fr": [
                "Sauvigny-les-Bois"
              ],
              "nl": [
                "Sauvigny-les-Bois"
              ],
              "es": [
                "Sauvigny-les-Bois"
              ]
            },
            "insee": "58273",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1efa6077-29a2-3ae7-90dc-2fe7a33ed8bf",
        "schema:latitude": "46.98031",
        "schema:longitude": "3.23202",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-16",
  "lastUpdateDatatourisme": "2023-05-17T08:56:01.124Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b5afadfe-cf52-3211-9e17-7aa87cbd445a",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Paypal",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Paypal"
            ],
            "pt": [
              "PayPal"
            ],
            "en": [
              "Paypal"
            ],
            "it": [
              "Paypal"
            ],
            "fr": [
              "Paypal"
            ],
            "nl": [
              "Paypal"
            ],
            "es": [
              "PayPal"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}