{
  "@id": "https://data.datatourisme.fr/6/a678f5fc-c87e-356c-8921-a527636b5f83",
  "dc:identifier": "PCUBOU000V50DBET",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie zeitgenössische Brillen, die Industriegeschichte des Tals und die Welt der Optik. Renommierte Essilor Pierre-Marly-Sammlung."
    ],
    "en": [
      "Discover contemporary eyewear, the industrial history of the valley and the world of optics. Prestigious Essilor Pierre-Marly collection."
    ],
    "it": [
      "Il Museo dell'Occhiale: un museo unico in Francia, una collezione unica al mondo."
    ],
    "fr": [
      "Le Musée de la lunette : un musée unique en France, une collection unique au monde."
    ],
    "nl": [
      "Het brillenmuseum: een uniek museum in Frankrijk, een unieke collectie in de wereld."
    ],
    "es": [
      "El Museo de Gafas: un museo único en Francia, una colección única en el mundo."
    ]
  },
  "rdfs:label": {
    "de": [
      "Musée de la Lunette"
    ],
    "en": [
      "Musée de la Lunette"
    ],
    "fr": [
      "Musée de la Lunette"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q15651003"
  ],
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2005-11-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f9970ac-e436-3e10-8627-f304fbe19ee1",
    "dc:identifier": "71bf9af4-3d57-4579-9410-d607f6e160c0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/14d9ee9e-93e0-359e-a998-2054515465af",
        "schema:postalCode": "39403",
        "schema:streetAddress": [
          "BP 80106",
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@haut-jura.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT JURA MOREZ",
    "schema:telephone": [
      "+33 3 84 33 08 73"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://haut-jura.com/fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fcd45a45-6f3a-320c-b820-25894bee5a66",
      "schema:email": [
        "accueil@musee.mairie-morez.fr"
      ],
      "schema:telephone": [
        "+33 3 84 33 39 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-lunette.fr/",
        "https://www.facebook.com/museedelalunette/",
        "https://www.instagram.com/musee_de_la_lunette/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3e730926-489b-39be-ad29-6be2fcdedfc6",
      "dc:description": {
        "de": [
          "1796 wurde in Morez aus einem Nagel die Brille geboren. Entdecken Sie, wie die Bewohner des Haut-Jurassiens ihren Einfallsreichtum und ihr Know-how einsetzten, um eine echte Industriebranche zu entwickeln, die noch heute weltweit für ihre Kreativität und Qualität bekannt ist.\n\nMorez, eine Stadt im Mittelgebirge, die sich im Herzen des Haut-Jura (Franche-Comté) eingenistet hat, wurde schnell zur weltweiten Wiege der Brillenherstellung.\n\n- Die Industriegeschichte der Stadt, die Geschichte der Brillenherstellung und die zeitgenössische Brillenherstellung.\nDas Musée de la Lunette (Brillenmuseum) zeigt die Entwicklung der Stadt, die sich seit ihren Anfängen auf das mit der Metallverarbeitung verbundene Know-how konzentrierte. Die Brillenproduktion folgte in der Tat auf die Herstellung von Nägeln, Emaille, Uhren usw.\nDie Dauerausstellung und die Sammlungen vermitteln einen Eindruck davon, wie die Stadt nach und nach zu einer monoindustriellen Stadt wurde, in der sich Brillenfabriken konzentrierten, die jedes Jahr zwischen 8,5 und 12 Millionen Brillen herstellten.\nDas Museum bewahrt und zeigt Sammlungen von Maschinen und Sehhilfen (Brillen, Lorgnetten, Ferngläser...), die aus der Industrie von Mortez stammen. \n\n- Die prestigeträchtige Sammlung EssilorLuxottica-Pierre Marly\n\nDiese reichen Sammlungen werden durch die prestigeträchtige Sammlung EssilorLuxottica-Pierre Marly ergänzt, die fast 2500 Objekte vom 13. Jahrhundert bis heute umfasst. Sie besteht aus Brillen, Besikeln, Binokeln, astronomischen Fernrohren und anderen Accessoires mit optischem System. Sie werden hier ungewöhnliche Objekte entdecken, die manchmal Persönlichkeiten gehörten. \n\n- Die Welt der Optik\nDas Musée de la Lunette führt Sie auch in die Funktionsweise des Auges, des Sehorgans, ein. Anhand von spielerischen Manipulationen beobachten Sie die wichtigsten Sehstörungen und achten darauf, dass Sie nicht in die Falle unserer optischen Täuschungen tappen.\n\n\nDas Brillenmuseum ist das erste Museum in der Franche-Comté, das das Label \"Musée de France\" erhalten hat, und bewahrt die lebendige Erinnerung an die Entwicklung der Brillenherstellung seit ihren Ursprüngen. Das 2003 eingeweihte Museum besitzt das vom Ministerium für Kultur und Kommunikation verliehene Label \"Musée de France\" sowie die Labels \"Tourisme et handicap\" und \"Qualité Tourisme\". \n\nDas Musée de la Lunette befindet sich in einem entschieden zeitgenössischen Gebäude gegenüber dem Rathaus und fügt sich perfekt in seine von Wäldern umgebene städtische Umgebung ein.  \n\nRegelmäßig sind hier Sonderausstellungen zu sehen und das ganze Jahr über werden Animationsprogramme und Vermittlungsaktionen angeboten."
        ],
        "en": [
          "In 1796, a nail was used to produce the spectacle in Morez. Discover how the people of the Haute-Jurassie used their ingenuity and know-how to develop a real industrial sector, which is still recognised worldwide for its creativity and quality.\n\nMorez, a medium-sized mountain town nestled in the heart of the Haut-Jura (Franche-Comté), quickly became the world cradle of eyewear.\n\n- The town's industrial history, the history of eyewear and contemporary eyewear\nThe Musée de la Lunette traces the development of the town, which from its very beginnings turned to metalworking skills. The production of spectacles has indeed succeeded that of nails, enamel, clocks...\nThe permanent exhibition and collections show how the town gradually became a single-industry town, with eyewear factories producing between 8.5 and 12 million pairs of glasses each year.\nThe museum preserves and exhibits collections of machines and vision aids (glasses, lorgnettes, binoculars, etc.) from the Moréziennes industries. \n\n- The prestigious Essilor-Luxottica-Pierre Marly collection\n\nThese rich collections are completed by the prestigious EssilorLuxottica-Pierre Marly collection, which includes nearly 2,500 objects from the 13th century to the present day. Made up of spectacles, besicles, binoculars, astronomical glasses and other optical accessories, you will discover unusual objects that sometimes belonged to famous people. \n\n- The world of optics\nThe Musée de la Lunette also introduces you to the functioning of the eye, the organ of vision. Thanks to playful manipulations, you can observe the main vision disorders and make sure you don't fall into the trap of our optical illusions.\n\n\nThe first museum in Franche-Comté to be awarded the \"Musée de France\" label, the Musée de la Lunette is the repository of the living memory of the evolution of eyewear since its origins. Inaugurated in 2003, it has been awarded the \"Musée de France\" label by the Ministry of Culture and Communication as well as the \"Tourism and Disability\" and \"Quality Tourism\" labels. \n\nThe Musée de la Lunette is housed in a resolutely contemporary building located opposite the Town Hall and fits perfectly into its urban environment surrounded by forests.  \n\nTemporary exhibitions can be seen regularly and programmes of activities and mediation are offered throughout the year."
        ],
        "it": [
          "Situato a Morez, culla mondiale dell'occhialeria, il Museo dell'Occhiale invita a scoprire la storia dell'occhiale, iniziata nel 1796 con la fabbricazione di un chiodo. In seguito, grazie al loro ingegno e al loro know-how, gli abitanti dell'Alta Giurassia hanno sviluppato un vero e proprio settore industriale, riconosciuto in tutto il mondo per la sua creatività e qualità\n\nInaugurato nel 2003 in un edificio decisamente contemporaneo, il Museo dell'Occhiale è, per la particolarità del suo tema, un museo unico in Francia e persino nel mondo, poiché ne esistono solo due a carattere pubblico, in Francia e in Italia (escluse le collezioni private). Ha ottenuto il marchio \"Musée de France\" dal Ministero della Cultura e della Comunicazione e i marchi \"Turismo e disabilità\" (mentale e uditiva) e \"Turismo di qualità\". È accessibile anche alle persone con disabilità motorie."
        ],
        "fr": [
          "Situé à Morez, berceau mondial de la lunetterie, le Musée de la lunette invite à découvrir l’histoire de la lunette, commencée en 1796 à partir de la fabrication d’un clou. Par la suite, les haut-jurassiens ont développé grâce à leur ingéniosité et à leur savoir-faire une véritable filière industrielle, reconnue dans le monde entier pour sa créativité et sa qualité. \n\nInauguré en 2003 dans un bâtiment résolument contemporain, le Musée de la lunette est, de par la particularité de sa thématique, un musée unique en France voire dans le monde puisqu’il n’en existe que deux à statut public, en France et en Italie (hors collections privées). Celui-ci porte l’appellation « musée de France », délivrée par le ministère de la Culture et de la Communication et les labels « Tourisme et handicap » (mental, auditif) et « Qualité Tourisme » ; il est également accessible aux personnes handicapées moteur."
        ],
        "es": [
          "Situado en Morez, cuna mundial de las gafas, el Museo de las Gafas le invita a descubrir la historia de las gafas, que comenzó en 1796 con la fabricación de un clavo. Posteriormente, gracias a su ingenio y saber hacer, los habitantes de Haute-Jurassie desarrollaron un auténtico sector industrial, reconocido en todo el mundo por su creatividad y calidad\n\nInaugurado en 2003 en un edificio decididamente contemporáneo, el Museo de Gafas es, por la particularidad de su temática, un museo único en Francia e incluso en el mundo, ya que sólo hay dos con estatuto público, en Francia y en Italia (sin contar las colecciones privadas). Ha obtenido el sello \"Musée de France\" del Ministerio de Cultura y Comunicación y los sellos \"Turismo y Discapacidad\" (mental y auditiva) y \"Turismo de Calidad\". También es accesible para personas con discapacidad motriz."
        ],
        "nl": [
          "In Morez, de bakermat van de brillen, nodigt het Brillenmuseum u uit om de geschiedenis van de brillen te ontdekken, die in 1796 begon met de vervaardiging van een spijker. Vervolgens hebben de inwoners van de Haute-Jurassie dankzij hun vindingrijkheid en knowhow een echte industriële sector ontwikkeld die in de hele wereld wordt erkend om zijn creativiteit en kwaliteit\n\nHet Eyewear Museum, dat in 2003 werd geopend in een resoluut eigentijds gebouw, is door de bijzonderheid van zijn thema een uniek museum in Frankrijk en zelfs in de wereld, aangezien er slechts twee zijn met een openbaar statuut, in Frankrijk en in Italië (privé-collecties niet meegerekend). Het is onderscheiden met het label \"Musée de France\" van het Ministerie van Cultuur en Communicatie en met de labels \"Toerisme en Handicap\" (mentaal en auditief) en \"Kwaliteitstoerisme\". Het is ook toegankelijk voor mensen met een motorische handicap."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3061f19d-9f5e-332c-88c4-d910ffe20af3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56a3cf9b-af7a-335b-a484-7d2f00a7a119",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97040d71-9a03-3dea-8f2a-d3b3bce3b424",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7286541-df58-3d20-bc89-5add2db8c06b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfd8e087-f9f3-3072-96b2-8a10ed07e223",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d233ddc2-dcf0-3871-a0f0-c46f25a91556",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie zeitgenössische Brillen, die Industriegeschichte des Tals und die Welt der Optik. Renommierte Essilor Pierre-Marly-Sammlung."
        ],
        "en": [
          "Discover contemporary eyewear, the industrial history of the valley and the world of optics. Prestigious Essilor Pierre-Marly collection."
        ],
        "it": [
          "Il Museo dell'Occhiale: un museo unico in Francia, una collezione unica al mondo."
        ],
        "fr": [
          "Le Musée de la lunette : un musée unique en France, une collection unique au monde."
        ],
        "nl": [
          "Het brillenmuseum: een uniek museum in Frankrijk, een unieke collectie in de wereld."
        ],
        "es": [
          "El Museo de Gafas: un museo único en Francia, una colección única en el mundo."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5531d05e-61aa-3eb2-ad04-305d08c272a0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/02e7389b-77b3-3fec-858d-f7d6f5a5a310",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Entree Musee Lunette"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "FrancoisFC (https://commons.wikimedia.org/w/index.php?title=User:FrancoisFC&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/59b5fec0-009d-369c-adc8-f59b144087f9",
          "ebucore:fileSize": [
            376388
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1215,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/4/41/Entree_Musee_Lunette.jpg"
          ],
          "ebucore:width": 1704,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/29dc8b03-dc75-3ce5-912a-18b0744c5dc7",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MuseeDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Musée de France"
          ],
          "pt": [
            "Musée de France"
          ],
          "en": [
            "Musée de France"
          ],
          "it": [
            "Musée de France"
          ],
          "fr": [
            "Musée de France"
          ],
          "nl": [
            "Musée de France"
          ],
          "es": [
            "Musée de France"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6f901716-5b9e-3727-8e92-3ba75c5e4ae3",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeAuditif",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und Hörbehinderung"
          ],
          "pt": [
            "Turismo e deficiência auditiva (Tourisme & Handicap auditif)"
          ],
          "en": [
            "Tourisme & Handicap - hearing disability"
          ],
          "it": [
            "Turismo e disabilità uditiva"
          ],
          "fr": [
            "Tourisme & Handicap auditif"
          ],
          "es": [
            "Tourisme & Handicap auditif - diversidad funcional auditiva"
          ],
          "nl": [
            "Label Tourisme & Handicap voor doven en slechthorenden"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b27ed93c-5e52-3b99-801f-a641f5010983",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeMental",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und geistige Behinderung"
          ],
          "pt": [
            "Turismo e deficiência mental (Tourisme & Handicap mental)"
          ],
          "en": [
            "Tourisme & Handicap - mental disability"
          ],
          "it": [
            "Turismo e disabilità mentale"
          ],
          "fr": [
            "Tourisme & Handicap mental"
          ],
          "es": [
            "Tourisme & Handicap mental - diversidad funcional mental"
          ],
          "nl": [
            "Label Tourisme & Handicap voor mensen met verstandelijke beperkingen"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AirSports",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Luftsport"
        ],
        "pt": [
          "Desporto aéreo"
        ],
        "en": [
          "Air sports"
        ],
        "it": [
          "Sport aereo"
        ],
        "fr": [
          "Sport aérien"
        ],
        "nl": [
          "Luchtsport"
        ],
        "es": [
          "Deporte aéreo"
        ]
      }
    },
    {
      "@id": "kb:Craft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Handwerk"
        ],
        "pt": [
          "Artesanato"
        ],
        "en": [
          "Craft"
        ],
        "it": [
          "Artigianato"
        ],
        "fr": [
          "Artisanat"
        ],
        "nl": [
          "Handwerk"
        ],
        "es": [
          "Artesanía"
        ]
      }
    },
    {
      "@id": "kb:Crafts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Berufe"
        ],
        "pt": [
          "Ofícios"
        ],
        "en": [
          "Crafts"
        ],
        "it": [
          "Mestieri"
        ],
        "fr": [
          "Métiers"
        ],
        "es": [
          "Profesiones"
        ],
        "nl": [
          "Ambachten"
        ]
      }
    },
    {
      "@id": "kb:Industry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Industrie"
        ],
        "pt": [
          "Indústria"
        ],
        "en": [
          "Industry"
        ],
        "it": [
          "Industria"
        ],
        "fr": [
          "Industrie"
        ],
        "nl": [
          "Industrie"
        ],
        "es": [
          "Industria"
        ]
      }
    },
    {
      "@id": "kb:ScienceAndTechnology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften und Technik"
        ],
        "pt": [
          "Ciência e tecnologia"
        ],
        "en": [
          "Science and technology"
        ],
        "it": [
          "Scienza e tecnologia"
        ],
        "fr": [
          "Sciences et techniques"
        ],
        "nl": [
          "Wetenschap en techniek"
        ],
        "es": [
          "Ciencia y tecnología"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03d143b4-0cae-328a-bd4e-e0db53f1e9a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/29ddd3b0-2e2f-386b-9869-5e52fea6fc03",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2b53bc36-7b99-30ec-86e2-34f6bc384e32",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8b32cfd6-d4f6-37f5-a954-7d4f8b3ad879",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7737e75f-74c7-3993-b90b-4c91edd89849",
          "schema:addressLocality": "Hauts de Bienne",
          "schema:postalCode": "39400",
          "schema:streetAddress": [
            "Morez",
            "Place Jean-Jaurès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39368",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hauts de Bienne"
              ],
              "pt": [
                "Hauts de Bienne"
              ],
              "en": [
                "Hauts de Bienne"
              ],
              "it": [
                "Hauts de Bienne"
              ],
              "fr": [
                "Hauts de Bienne"
              ],
              "nl": [
                "Hauts de Bienne"
              ],
              "es": [
                "Hauts de Bienne"
              ]
            },
            "insee": "39368",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7ea6fa6d-ea82-3440-b892-861a207e2469",
        "schema:latitude": "46.5210155",
        "schema:longitude": "6.0223013",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4fc13bb2-2237-3b1d-8840-1dc6632ec7e9",
          "schema:validFrom": "2022-09-01T00:00:00",
          "schema:validThrough": "2023-06-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f40380ff-9eeb-3936-b5ae-3142dfe6aa34",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-13T23:08:27.541Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6c9b6d48-3d01-3874-b7e4-cca7059307d0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}