{
  "@id": "https://data.datatourisme.fr/10/dd63e4a3-0169-3334-8b02-751cce810c17",
  "dc:identifier": "798004060",
  "@type": [
    "CulturalSite",
    "IndustrialSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecke die Mine Val de Fer in Neuves-Maisons!\n\n\n\nAuf einer geführten Tour mit zahlreichen Anekdoten und historischen Inhalten können Sie die Stollen der Eisenerzmine aus dem 19. Jahrhundert besichtigen und das industrielle Erbe entdecken.\n\n\"Jahrhunderts erbaute Zublin, ein spektakuläres Betonschiff mit einer in Europa einzigartigen Architektur, empfängt die Besucher von seinen Laufstegen aus. Die Zublin wird derzeit renoviert und kann daher keine Besucher empfangen.\n\nDas Bergwerk, das sich im Herzen des zweitgrößten Eisenerzvorkommens der Welt befindet, ist wahrscheinlich das einzige in Frankreich, in dem die Arbeitsbedingungen in Stollen aus den Jahren 1874 bis 1900 dargestellt werden\n\n\n\nZu den Ursprüngen des Eiffelturms\n\nIn diesen Jahren wurde vermehrt Eisen abgebaut, um Eisenbahnen auf der ganzen Welt zu bauen, Eisenkonstruktionen für das Baugewerbe (Kaufhäuser wie Le printemps in Nancy), Balkone und schmiedeeiserne Gitter.\nUmfassende Führungen werden jeden Sonntag und an Feiertagen auf dem Gelände des Val de Fer in Neuves-Maisons angeboten. Die Führer sind bereit, Groß und Klein zu empfangen, um ihnen die Mine und ihre Umgebung zu zeigen und den Hintergrund des Bergbaulebens am Ende des 19. Jahrhunderts zu erzählen.\n\nJahrhunderts, die restauriert und gesichert wurden. Die Führung führt durch die alten Minengänge und vermittelt einen Einblick in die Bedingungen des Eisenerzbergbaus vor der Mechanisierung der Werkzeuge, indem man in das Herz der Stollen eindringt, unter denselben Bedingungen wie die Arbeiter der 1880er Jahre, mit Schaufel, Hacke, Schwarzpulver, Docht, Öllampe und den von Pferden gezogenen Loren.\n\nDie Führer stellen die gesamte Anlage im Freien vor, das 2014 neu ausgegrabene Grubenfeld, um die Logik des 1872 begonnenen Industrieprojekts und die gewaltige Entwicklung des Tals zu erfassen, die dieses Projekt durch die Errichtung der Fabrik am Moselufer (die noch heute in Betrieb ist) bewirkte.\n\nDiese Zeitreise ist bei Groß und Klein beliebt\n\n\n\nPraktische Details\n\nDie Bedingungen in der Mine (ganzjährig 12 Grad feucht) erfordern lediglich, dass der Besucher eine warme Ausrüstung und geeignetes Schuhwerk mitbringt, um eventuell einige schlammige Passagen zu bewältigen\n\nDer Besuch dauert etwa zwei Stunden.\n\n\n\n\n\nZur Information: Um einen reibungslosen Ablauf der Besichtigungen zu gewährleisten, behält sich der APCI das Recht vor, bei Erreichen der maximalen Personenzahl weiteren Personen den Zugang zu verweigern.\n\n\n\nPRAKTISCHE INFORMATIONEN :\n\nDie Website befindet sich am oberen Ende der Rue du Val de Fer in Neuves Maisons (54230) (nach der Linkskurve unter dem Zublin, betreten Sie das Gelände durch das große Tor)\n\n\nBedingungen: Beachten Sie, dass die Temperatur in der Mine konstant ist und zwischen 10 und 12 °C schwankt. Besucher sollten daher auch im Sommer warme Kleidung und geschlossene Schuhe mitbringen.\n\nDen Besuchern stehen ein Getränkestand und Toiletten auf dem Gelände zur Verfügung.\n\nZugang für alle Bevölkerungsgruppen. Zugang und Besichtigung für Personen mit eingeschränkter Mobilität möglich, insbesondere für Rollstuhlfahrer\n\nKONTAKT\n\nReservierung für Gruppen (mindestens 8 Personen) bei der Vereinigung APCI, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nTel.: 03-83-47-84-31\n\nTel.: 03-83-47-84-32\n\nMail: assistante.apci@neuves-maisons.fr"
    ],
    "en": [
      "Discover the Mine du Val de Fer, in Neuves-Maisons!\n\n\n\nThrough a guided tour, with many anecdotes and historical content, you will go to the heart of the iron mine galleries, from the 19th century, to discover an industrial heritage.\n\n\"A spectacular concrete vessel with an architecture unique in Europe, the Zublin, built at the beginning of the 20th century, welcomes visitors from its footbridges. The Zublin is currently being renovated, so it cannot accommodate visitors.\n\nThe mine, located in the heart of the world's second largest iron ore reserve, is probably the only one in France to feature working conditions in galleries dating from 1874 to 1900\n\n\n\nThe origins of the Eiffel Tower\n\nIt is in these years when iron extraction was multiplied to create railways all over the world, iron structures for building (department stores like the spring in Nancy), wrought iron balconies and grills.\nComplete and guided tours are organised every Sunday and public holidays, on the Val de Fer tile in Neuves-Maisons. The guides are ready to welcome young and old alike to help them discover the mine and its environment, and tell the story of mining life at the end of the 19th century.\n\nThe visit goes through the old mine galleries of the 19th century, restored and secured, and allows to understand the conditions of the exploitation of an iron mine, before the mechanization of the tools, by penetrating in the heart of the galleries, in the same conditions as the workers of the 1880s, with their shovel, their pickaxe, their black powder, their wick, their oil lamp, and the horse-drawn wagons.\n\nThe guides present the whole site outdoors, the mine tile, re-excavated in 2014, in order to grasp the logic of the industrial project started in 1872, and the formidable development of the valley that this project engendered, by the creation of the factory on the banks of the Moselle (which is still in operation today).\n\nThis time travel is appreciated by young and old alike\n\n\n\nPractical details\n\nThe conditions of the mine :12 degrees humid all year round) just require the visitor to bring warm equipment and suitable footwear for a few muddy passages\n\nThe visit lasts about two hours.\n\n\n\n\n\nFor information, for the smooth running of the visits, when the maximum number of people has been reached, the APCI reserves the right to refuse access to any additional person.\n\n\n\nPRACTICAL INFORMATION :\n\nThe site is located at the top of the rue du val de fer, in Neuves Maisons (54230). (After the left turn under the Zublin, enter the site by passing the large gate)\n\n\nConditions: Be careful, do not forget that the temperature in the mine is constant, oscillating between 10 and 12° C maximum. Therefore, even in summer, visitors are strongly advised to bring warm clothing and closed shoes.\n\nA refreshment bar and toilets are available for visitors on the site.\n\nAccess to all public. Access and visit possible for people with reduced mobility, especially in wheelchairs\n\nCONTACT\n\nReservation for groups (minimum 8 people) at the APCI association, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nPhone: 03-83-47-84-31\n\nPhone: 03-83-47-84-32\n\nMail: assistante.apci@neuves-maisons.fr"
    ],
    "it": [
      "Scoprite la miniera della Val de Fer a Neuves-Maisons!\n\n\n\nAttraverso una visita guidata, scandita da numerosi aneddoti e contenuti storici, si entra nel cuore delle gallerie della miniera di ferro del XIX secolo per scoprire un patrimonio industriale.\n\n\"Spettacolare nave di cemento con un'architettura unica in Europa, la Zublin, costruita all'inizio del XX secolo, accoglie i visitatori dall'alto delle sue passerelle. Lo Zublin è attualmente in fase di ristrutturazione e non può quindi accogliere i visitatori.\n\nLa miniera, situata nel cuore della seconda riserva mondiale di minerale di ferro, è probabilmente l'unica in Francia a presentare le condizioni di lavoro in gallerie che vanno dal 1874 al 1900\n\n\n\nLe origini della Torre Eiffel\n\nÈ in questi anni che il ferro viene estratto per creare ferrovie in tutto il mondo, strutture in ferro per gli edifici (grandi magazzini come Le Printemps a Nancy), balconi e ringhiere in ferro battuto.\nOgni domenica e nei giorni festivi vengono organizzate visite guidate complete sull'asfalto della Val de Fer a Neuves-Maisons. Le guide sono pronte ad accogliere grandi e piccini alla scoperta della miniera e del suo ambiente, e a raccontare la storia della vita mineraria alla fine del XIX secolo.\n\nIl tour conduce i visitatori attraverso le antiche gallerie minerarie del XIX secolo, restaurate e rese sicure, e permette di comprendere le condizioni dell'estrazione del minerale di ferro, prima della meccanizzazione degli strumenti, entrando nel cuore delle gallerie, nelle stesse condizioni degli operai del 1880, con le loro pale, i loro picconi, la loro polvere nera, i loro stoppini, le loro lampade a olio e i carri trainati da cavalli.\n\nLe guide presentano l'intero sito all'aperto, il fondo della miniera, riesumato nel 2014, per comprendere la logica del progetto industriale avviato nel 1872 e l'enorme sviluppo della valle che questo progetto ha generato, con la creazione della fabbrica sulle rive della Mosella (tuttora in funzione).\n\nQuesto viaggio nel tempo è apprezzato da grandi e piccini\n\n\n\nDettagli pratici\n\nLe condizioni della miniera (12 gradi centigradi e umidità tutto l'anno) impongono al visitatore di portare con sé un equipaggiamento caldo e calzature adeguate per affrontare alcuni passaggi fangosi\n\nLa visita dura circa due ore.\n\n\n\n\n\nA titolo informativo, per il buon svolgimento delle visite, al raggiungimento del numero massimo di persone, l'APCI si riserva il diritto di rifiutare l'accesso a qualsiasi altra persona.\n\n\n\nINFORMAZIONI PRATICHE :\n\nIl sito si trova in cima alla rue du val de fer, a Neuves Maisons (54230) (dopo la svolta a sinistra sotto lo Zublin, entrare nel sito attraverso il grande cancello)\n\n\nCondizioni: si noti che la temperatura nella miniera è costante e varia tra i 10 e i 12° C al massimo. Pertanto, anche in estate, si consiglia vivamente ai visitatori di portare con sé indumenti caldi e scarpe chiuse.\n\nSul posto sono presenti un bar e servizi igienici.\n\nAccesso a tutti i visitatori. Accesso e visita possibili per le persone a mobilità ridotta, in particolare in sedia a rotelle\n\nCONTATTO\n\nPrenotazione per gruppi (minimo 8 persone) presso l'associazione APCI, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nTel: 03-83-47-84-31\n\nTel: 03-83-47-84-32\n\nMail: assistante.apci@neuves-maisons.fr"
    ],
    "fr": [
      "Partez à la découverte de la Mine du Val de Fer, de Neuves-Maisons!\n\n\n\nA travers une visite guidée, jalonée de nombreuses anecdotes et de contenus historique, accédez au coeur des galeries de mine de fer, du XIXème siècle, à la découverte d'un patrimoine industriel.\n\n« Un spectaculaire vaisseau de béton à l'architecture unique en Europe, Le Zublin, ,  construit au début du XXème siècle, accueille les visiteurs du haut de ses passerelles. Le Zublin est actuellement en cours de rénovation, il ne peut donc accueillir les visiteurs.\n\nLa mine, située au coeur de la  deuxième réserve mondiale de minerai de fer, est probablement la seule en France à présenter les conditions de travail dans des galeries datant des années 1874 à 1900. \n\n\n\nAux origines de la Tour Eiffel\n\nC’est dans ces années où l’on multiplie l’extraction du fer pour créer les chemins de fer partout à travers le monde, les structures en fer pour le bâtiment (grands magasins comme le printemps à Nancy), les balcons et grilles en fer forgées.\nDes visites complètes et guidées sont organisées tous les dimanches et jours fériés, sur le carreau du Val de Fer à Neuves-Maisons. Les guides sont prêts à accueillir grands et petits pour leur faire découvrir la mine et son environnement, et raconter le contexte de la vie minière à la fin du XIXème siècle.\n\nLa visite parcourt les anciennes galeries de mine du 19ème siècle, restaurées et sécurisées, et permet de comprendre les conditions de l’exploitation d’une mine de fer, avant la mécanisation des outils, en pénétrant au cœur des galeries, dans les mêmes conditions que les travailleurs des années 1880, avec leur pelle, leur pioche, leur poudre noire, leur mèche, leur lampe à huile, et les wagonnets tirés par des chevaux.\n\nLes guides présentent l’ensemble du site en extérieur, le carreau de la mine, ré-excavé en 2014, afin de saisir la logique du projet industriel démarré en 1872, et le formidable développement de la vallée que ce projet engendra, par la création de l’usine au bord de la Moselle (qui fonctionne encore aujourd’hui).\n\nCe voyage dans le temps est apprécié des petits et des grands. \n\n\n\nDétails pratiques\n\nLes conditions de la mine :12 degrés humides toute l’année) demandent juste au visiteur de prévoir, un équipement chaud, et des chaussures adaptées pour éventuellement quelques passages un peu boueux. \n\nLa visite est d'une durée d'environ deux heures.\n\n\n\n\n\nPour information, pour le bon déroulement des visites, lorsque le nombre maximum de personnes est atteint, l'APCI se réserve le droit de refuser l'accès à toute personne supplémentaire.\n\n\n\nINFORMATIONS PRATIQUES :\n\nLe site est situé en haut de la rue du val de fer, à Neuves Maisons (54230). (Après le virage à gauche sous le Zublin, pénétrer sur le site en passant la grande grille.) \n\n\nConditions: Attention, il ne faut pas oublier que dans la mine la température est constante, elle oscille entre 10 et 12° C maximum. Ainsi, même en été, il est vivement conseillé aux visiteurs de prévoir un vêtement chaud, et des chaussures fermées.\n\nA disposition des visiteurs, une buvette, et des toilettes sur le site.\n\nAccès à tous publics. Accès et visite possible pour les Personnes à mobilité réduite, en particulier en fauteuil. \n\nCONTACT\n\nRéservation pour les groupes (minimum 8 persoonnes) auprès de l'association APCI, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nTél.: 03-83-47-84-31\n\nTél.: 03-83-47-84-32\n\nMail: assistante.apci@neuves-maisons.fr"
    ],
    "nl": [
      "Ontdek de Val de Fer mijn in Neuves-Maisons!\n\n\n\nVia een rondleiding, doorspekt met talrijke anekdotes en historische inhoud, betreedt u het hart van de ijzermijngangen uit de 19e eeuw om een industrieel erfgoed te ontdekken.\n\n\"De Zublin, een spectaculair betonnen schip met een voor Europa unieke architectuur, gebouwd aan het begin van de 20e eeuw, verwelkomt bezoekers vanaf de top van zijn loopbruggen. De Zublin wordt momenteel gerenoveerd en kan daarom geen bezoekers ontvangen.\n\nDe mijn, gelegen in het hart van de op één na grootste ijzerertsreserve ter wereld, is waarschijnlijk de enige in Frankrijk waar de werkomstandigheden in galerijen uit de periode 1874 tot 1900 te zien zijn\n\n\n\nDe oorsprong van de Eiffeltoren\n\nIn deze jaren werd ijzer gewonnen voor de aanleg van spoorwegen over de hele wereld, ijzeren constructies voor gebouwen (warenhuizen zoals Le Printemps in Nancy), balkons en smeedijzeren leuningen.\nElke zondag en op feestdagen worden volledige rondleidingen georganiseerd op het asfalt van Val de Fer in Neuves-Maisons. De gidsen staan klaar om jong en oud te ontvangen om de mijn en haar omgeving te ontdekken en het verhaal van het mijnleven aan het eind van de 19e eeuw te vertellen.\n\nDe rondleiding voert door de oude mijngangen uit de 19e eeuw, die zijn gerestaureerd en veilig gemaakt, en stelt de bezoekers in staat de omstandigheden van de ijzerertsmijnbouw, vóór de mechanisering van de werktuigen, te begrijpen door het hart van de mijngangen binnen te gaan, in dezelfde omstandigheden als de arbeiders in de jaren 1880, met hun schoppen, hun pikhouwelen, hun zwart kruit, hun lonten, hun olielampen en de door paarden getrokken wagens.\n\nDe gidsen presenteren het hele terrein buiten, de mijnvloer, opnieuw opgegraven in 2014, om de logica van het in 1872 gestarte industriële project te begrijpen, en de enorme ontwikkeling van de vallei die dit project teweegbracht, door de oprichting van de fabriek aan de oevers van de Moezel (die nu nog steeds in bedrijf is).\n\nDeze reis door de tijd wordt door jong en oud gewaardeerd\n\n\n\nPraktische details\n\nDe omstandigheden in de mijn (12 graden Celsius en het hele jaar door vochtig) vragen van de bezoeker een warme uitrusting en geschikte schoenen voor enkele modderige passages\n\nHet bezoek duurt ongeveer twee uur.\n\n\n\n\n\nTer informatie, voor het goede verloop van de bezoeken behoudt het APCI zich het recht voor om, wanneer het maximum aantal personen is bereikt, elke bijkomende persoon de toegang te weigeren.\n\n\n\nPRAKTISCHE INFORMATIE :\n\nDe site bevindt zich bovenaan de rue du val de fer, in Neuves Maisons (54230) (na de bocht naar links onder de Zublin, de site binnengaan door de grote poort)\n\n\nVoorwaarden: De temperatuur in de mijn is constant en varieert tussen 10 en 12° C maximaal. Daarom wordt bezoekers ook in de zomer sterk aangeraden warme kleding en dichte schoenen mee te nemen.\n\nEr is een bar en toiletten op het terrein.\n\nToegang voor alle bezoekers. Toegang en bezoek mogelijk voor personen met beperkte mobiliteit, met name in een rolstoel\n\nCONTACT\n\nReservering voor groepen (minimaal 8 personen) bij de vereniging APCI, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nTel: 03-83-47-84-31\n\nTel: 03-83-47-84-32\n\nMail: assistante.apci@neuves-maisons.fr"
    ],
    "es": [
      "Descubra la mina Val de Fer en Neuves-Maisons\n\n\n\nA través de una visita guiada, salpicada de numerosas anécdotas y contenidos históricos, entre en el corazón de las galerías de las minas de hierro, del siglo XIX, para descubrir un patrimonio industrial.\n\n\"Un espectacular buque de hormigón con una arquitectura única en Europa, el Zublin, construido a principios del siglo XX, da la bienvenida a los visitantes desde lo alto de sus pasarelas. El Zublin está actualmente en proceso de renovación y, por lo tanto, no puede recibir visitantes.\n\nLa mina, situada en el corazón de la segunda reserva mundial de mineral de hierro, es probablemente la única en Francia que presenta las condiciones de trabajo en galerías que datan de 1874 a 1900\n\n\n\nLos orígenes de la Torre Eiffel\n\nEn estos años se extrae el hierro para crear ferrocarriles en todo el mundo, estructuras de hierro para edificios (grandes almacenes como Le Printemps en Nancy), balcones y barandillas de hierro forjado.\nTodos los domingos y días festivos se organizan visitas guiadas completas en el asfalto de Val de Fer, en Neuves-Maisons. Los guías están preparados para recibir a grandes y pequeños para descubrir la mina y su entorno, y para contar la historia de la vida minera de finales del siglo XIX.\n\nEl recorrido lleva a los visitantes a través de las antiguas galerías de la mina del siglo XIX, que han sido restauradas y aseguradas, y les permite entender las condiciones de la minería del hierro, antes de la mecanización de las herramientas, entrando en el corazón de las galerías, en las mismas condiciones que los trabajadores de la década de 1880, con sus palas, sus picos, su pólvora negra, sus mechas, sus lámparas de aceite y los carros tirados por caballos\n\nLos guías presentan el conjunto del emplazamiento en el exterior, el suelo de la mina, reexcavado en 2014, para comprender la lógica del proyecto industrial iniciado en 1872, y el tremendo desarrollo del valle que este proyecto generó, por la creación de la fábrica a orillas del Mosela (que sigue funcionando hoy en día).\n\nEste viaje en el tiempo es apreciado por jóvenes y mayores\n\n\n\nDetalles prácticos\n\nLas condiciones de la mina (12 grados centígrados y humedad durante todo el año) sólo piden al visitante que lleve equipo de abrigo y calzado adecuado para algunos pasajes embarrados\n\nLa visita dura unas dos horas.\n\n\n\n\n\nA título informativo, para el buen desarrollo de las visitas, cuando se alcance el número máximo de personas, la APCI se reserva el derecho de denegar el acceso a cualquier persona adicional.\n\n\n\nINFORMACIÓN PRÁCTICA :\n\nEl recinto se encuentra en la parte superior de la rue du val de fer, en Neuves Maisons (54230) (Tras el giro a la izquierda bajo el Zublin, entre en el recinto por la gran puerta)\n\n\nCondiciones: Tenga en cuenta que la temperatura en la mina es constante, variando entre 10 y 12° C como máximo. Por lo tanto, incluso en verano, se recomienda encarecidamente a los visitantes que lleven ropa de abrigo y calzado cerrado.\n\nHay un bar de refrescos y aseos en el recinto.\n\nAcceso a todos los visitantes. Acceso y visita posibles para personas con movilidad reducida, en particular en silla de ruedas\n\nCONTACTE CON\n\nReserva para grupos (mínimo 8 personas) en la asociación APCI, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nTel.: 03-83-47-84-31\n\nTel: 03-83-47-84-32\n\nCorreo: assistante.apci@neuves-maisons.fr"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA MINE DE NEUVES-MAISONS"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q921748"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/9e3cfc48-eccf-31a0-9576-63e129aef3cb",
    "dc:identifier": "798",
    "schema:legalName": "MEURTHE ET MOSELLE TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/72f121ea-17af-3ab0-8017-a583db13d5c6",
      "schema:email": [
        "assistante.apci@neuves-maisons.fr"
      ],
      "schema:telephone": [
        "+33 3 83 47 84 32"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "foaf:homepage": [
        "https://www.minedeneuvesmaisons.org/"
      ],
      "siret": "323 623 637 000 10"
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aa4c7416-571e-33fe-abc9-dcb7147f7582",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e8a46db-5593-322e-9432-cdc61fec2fbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41275cb6-8051-3cfd-9779-e41020d359f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/852a048d-3173-3a0a-9c74-400f812e705d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b22887f1-b596-3333-8193-258ad4604797",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd2434e3-a18a-3edf-91ce-aab51ba58489",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecke die Mine Val de Fer in Neuves-Maisons!\n\n\n\nAuf einer geführten Tour mit zahlreichen Anekdoten und historischen Inhalten können Sie die Stollen der Eisenerzmine aus dem 19. Jahrhundert besichtigen und das industrielle Erbe entdecken.\n\n\"Jahrhunderts erbaute Zublin, ein spektakuläres Betonschiff mit einer in Europa einzigartigen Architektur, empfängt die Besucher von seinen Laufstegen aus. Die Zublin wird derzeit renoviert und kann daher keine Besucher empfangen.\n\nDas Bergwerk, das sich im Herzen des zweitgrößten Eisenerzvorkommens der Welt befindet, ist wahrscheinlich das einzige in Frankreich, in dem die Arbeitsbedingungen in Stollen aus den Jahren 1874 bis 1900 dargestellt werden\n\n\n\nZu den Ursprüngen des Eiffelturms\n\nIn diesen Jahren wurde vermehrt Eisen abgebaut, um Eisenbahnen auf der ganzen Welt zu bauen, Eisenkonstruktionen für das Baugewerbe (Kaufhäuser wie Le printemps in Nancy), Balkone und schmiedeeiserne Gitter.\nUmfassende Führungen werden jeden Sonntag und an Feiertagen auf dem Gelände des Val de Fer in Neuves-Maisons angeboten. Die Führer sind bereit, Groß und Klein zu empfangen, um ihnen die Mine und ihre Umgebung zu zeigen und den Hintergrund des Bergbaulebens am Ende des 19. Jahrhunderts zu erzählen.\n\nJahrhunderts, die restauriert und gesichert wurden. Die Führung führt durch die alten Minengänge und vermittelt einen Einblick in die Bedingungen des Eisenerzbergbaus vor der Mechanisierung der Werkzeuge, indem man in das Herz der Stollen eindringt, unter denselben Bedingungen wie die Arbeiter der 1880er Jahre, mit Schaufel, Hacke, Schwarzpulver, Docht, Öllampe und den von Pferden gezogenen Loren.\n\nDie Führer stellen die gesamte Anlage im Freien vor, das 2014 neu ausgegrabene Grubenfeld, um die Logik des 1872 begonnenen Industrieprojekts und die gewaltige Entwicklung des Tals zu erfassen, die dieses Projekt durch die Errichtung der Fabrik am Moselufer (die noch heute in Betrieb ist) bewirkte.\n\nDiese Zeitreise ist bei Groß und Klein beliebt\n\n\n\nPraktische Details\n\nDie Bedingungen in der Mine (ganzjährig 12 Grad feucht) erfordern lediglich, dass der Besucher eine warme Ausrüstung und geeignetes Schuhwerk mitbringt, um eventuell einige schlammige Passagen zu bewältigen\n\nDer Besuch dauert etwa zwei Stunden.\n\n\n\n\n\nZur Information: Um einen reibungslosen Ablauf der Besichtigungen zu gewährleisten, behält sich der APCI das Recht vor, bei Erreichen der maximalen Personenzahl weiteren Personen den Zugang zu verweigern.\n\n\n\nPRAKTISCHE INFORMATIONEN :\n\nDie Website befindet sich am oberen Ende der Rue du Val de Fer in Neuves Maisons (54230) (nach der Linkskurve unter dem Zublin, betreten Sie das Gelände durch das große Tor)\n\n\nBedingungen: Beachten Sie, dass die Temperatur in der Mine konstant ist und zwischen 10 und 12 °C schwankt. Besucher sollten daher auch im Sommer warme Kleidung und geschlossene Schuhe mitbringen.\n\nDen Besuchern stehen ein Getränkestand und Toiletten auf dem Gelände zur Verfügung.\n\nZugang für alle Bevölkerungsgruppen. Zugang und Besichtigung für Personen mit eingeschränkter Mobilität möglich, insbesondere für Rollstuhlfahrer\n\nKONTAKT\n\nReservierung für Gruppen (mindestens 8 Personen) bei der Vereinigung APCI, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nTel.: 03-83-47-84-31\n\nTel.: 03-83-47-84-32\n\nMail: assistante.apci@neuves-maisons.fr"
        ],
        "en": [
          "Discover the Mine du Val de Fer, in Neuves-Maisons!\n\n\n\nThrough a guided tour, with many anecdotes and historical content, you will go to the heart of the iron mine galleries, from the 19th century, to discover an industrial heritage.\n\n\"A spectacular concrete vessel with an architecture unique in Europe, the Zublin, built at the beginning of the 20th century, welcomes visitors from its footbridges. The Zublin is currently being renovated, so it cannot accommodate visitors.\n\nThe mine, located in the heart of the world's second largest iron ore reserve, is probably the only one in France to feature working conditions in galleries dating from 1874 to 1900\n\n\n\nThe origins of the Eiffel Tower\n\nIt is in these years when iron extraction was multiplied to create railways all over the world, iron structures for building (department stores like the spring in Nancy), wrought iron balconies and grills.\nComplete and guided tours are organised every Sunday and public holidays, on the Val de Fer tile in Neuves-Maisons. The guides are ready to welcome young and old alike to help them discover the mine and its environment, and tell the story of mining life at the end of the 19th century.\n\nThe visit goes through the old mine galleries of the 19th century, restored and secured, and allows to understand the conditions of the exploitation of an iron mine, before the mechanization of the tools, by penetrating in the heart of the galleries, in the same conditions as the workers of the 1880s, with their shovel, their pickaxe, their black powder, their wick, their oil lamp, and the horse-drawn wagons.\n\nThe guides present the whole site outdoors, the mine tile, re-excavated in 2014, in order to grasp the logic of the industrial project started in 1872, and the formidable development of the valley that this project engendered, by the creation of the factory on the banks of the Moselle (which is still in operation today).\n\nThis time travel is appreciated by young and old alike\n\n\n\nPractical details\n\nThe conditions of the mine :12 degrees humid all year round) just require the visitor to bring warm equipment and suitable footwear for a few muddy passages\n\nThe visit lasts about two hours.\n\n\n\n\n\nFor information, for the smooth running of the visits, when the maximum number of people has been reached, the APCI reserves the right to refuse access to any additional person.\n\n\n\nPRACTICAL INFORMATION :\n\nThe site is located at the top of the rue du val de fer, in Neuves Maisons (54230). (After the left turn under the Zublin, enter the site by passing the large gate)\n\n\nConditions: Be careful, do not forget that the temperature in the mine is constant, oscillating between 10 and 12° C maximum. Therefore, even in summer, visitors are strongly advised to bring warm clothing and closed shoes.\n\nA refreshment bar and toilets are available for visitors on the site.\n\nAccess to all public. Access and visit possible for people with reduced mobility, especially in wheelchairs\n\nCONTACT\n\nReservation for groups (minimum 8 people) at the APCI association, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nPhone: 03-83-47-84-31\n\nPhone: 03-83-47-84-32\n\nMail: assistante.apci@neuves-maisons.fr"
        ],
        "it": [
          "Scoprite la miniera della Val de Fer a Neuves-Maisons!\n\n\n\nAttraverso una visita guidata, scandita da numerosi aneddoti e contenuti storici, si entra nel cuore delle gallerie della miniera di ferro del XIX secolo per scoprire un patrimonio industriale.\n\n\"Spettacolare nave di cemento con un'architettura unica in Europa, la Zublin, costruita all'inizio del XX secolo, accoglie i visitatori dall'alto delle sue passerelle. Lo Zublin è attualmente in fase di ristrutturazione e non può quindi accogliere i visitatori.\n\nLa miniera, situata nel cuore della seconda riserva mondiale di minerale di ferro, è probabilmente l'unica in Francia a presentare le condizioni di lavoro in gallerie che vanno dal 1874 al 1900\n\n\n\nLe origini della Torre Eiffel\n\nÈ in questi anni che il ferro viene estratto per creare ferrovie in tutto il mondo, strutture in ferro per gli edifici (grandi magazzini come Le Printemps a Nancy), balconi e ringhiere in ferro battuto.\nOgni domenica e nei giorni festivi vengono organizzate visite guidate complete sull'asfalto della Val de Fer a Neuves-Maisons. Le guide sono pronte ad accogliere grandi e piccini alla scoperta della miniera e del suo ambiente, e a raccontare la storia della vita mineraria alla fine del XIX secolo.\n\nIl tour conduce i visitatori attraverso le antiche gallerie minerarie del XIX secolo, restaurate e rese sicure, e permette di comprendere le condizioni dell'estrazione del minerale di ferro, prima della meccanizzazione degli strumenti, entrando nel cuore delle gallerie, nelle stesse condizioni degli operai del 1880, con le loro pale, i loro picconi, la loro polvere nera, i loro stoppini, le loro lampade a olio e i carri trainati da cavalli.\n\nLe guide presentano l'intero sito all'aperto, il fondo della miniera, riesumato nel 2014, per comprendere la logica del progetto industriale avviato nel 1872 e l'enorme sviluppo della valle che questo progetto ha generato, con la creazione della fabbrica sulle rive della Mosella (tuttora in funzione).\n\nQuesto viaggio nel tempo è apprezzato da grandi e piccini\n\n\n\nDettagli pratici\n\nLe condizioni della miniera (12 gradi centigradi e umidità tutto l'anno) impongono al visitatore di portare con sé un equipaggiamento caldo e calzature adeguate per affrontare alcuni passaggi fangosi\n\nLa visita dura circa due ore.\n\n\n\n\n\nA titolo informativo, per il buon svolgimento delle visite, al raggiungimento del numero massimo di persone, l'APCI si riserva il diritto di rifiutare l'accesso a qualsiasi altra persona.\n\n\n\nINFORMAZIONI PRATICHE :\n\nIl sito si trova in cima alla rue du val de fer, a Neuves Maisons (54230) (dopo la svolta a sinistra sotto lo Zublin, entrare nel sito attraverso il grande cancello)\n\n\nCondizioni: si noti che la temperatura nella miniera è costante e varia tra i 10 e i 12° C al massimo. Pertanto, anche in estate, si consiglia vivamente ai visitatori di portare con sé indumenti caldi e scarpe chiuse.\n\nSul posto sono presenti un bar e servizi igienici.\n\nAccesso a tutti i visitatori. Accesso e visita possibili per le persone a mobilità ridotta, in particolare in sedia a rotelle\n\nCONTATTO\n\nPrenotazione per gruppi (minimo 8 persone) presso l'associazione APCI, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nTel: 03-83-47-84-31\n\nTel: 03-83-47-84-32\n\nMail: assistante.apci@neuves-maisons.fr"
        ],
        "fr": [
          "Partez à la découverte de la Mine du Val de Fer, de Neuves-Maisons!\n\n\n\nA travers une visite guidée, jalonée de nombreuses anecdotes et de contenus historique, accédez au coeur des galeries de mine de fer, du XIXème siècle, à la découverte d'un patrimoine industriel.\n\n« Un spectaculaire vaisseau de béton à l'architecture unique en Europe, Le Zublin, ,  construit au début du XXème siècle, accueille les visiteurs du haut de ses passerelles. Le Zublin est actuellement en cours de rénovation, il ne peut donc accueillir les visiteurs.\n\nLa mine, située au coeur de la  deuxième réserve mondiale de minerai de fer, est probablement la seule en France à présenter les conditions de travail dans des galeries datant des années 1874 à 1900. \n\n\n\nAux origines de la Tour Eiffel\n\nC’est dans ces années où l’on multiplie l’extraction du fer pour créer les chemins de fer partout à travers le monde, les structures en fer pour le bâtiment (grands magasins comme le printemps à Nancy), les balcons et grilles en fer forgées.\nDes visites complètes et guidées sont organisées tous les dimanches et jours fériés, sur le carreau du Val de Fer à Neuves-Maisons. Les guides sont prêts à accueillir grands et petits pour leur faire découvrir la mine et son environnement, et raconter le contexte de la vie minière à la fin du XIXème siècle.\n\nLa visite parcourt les anciennes galeries de mine du 19ème siècle, restaurées et sécurisées, et permet de comprendre les conditions de l’exploitation d’une mine de fer, avant la mécanisation des outils, en pénétrant au cœur des galeries, dans les mêmes conditions que les travailleurs des années 1880, avec leur pelle, leur pioche, leur poudre noire, leur mèche, leur lampe à huile, et les wagonnets tirés par des chevaux.\n\nLes guides présentent l’ensemble du site en extérieur, le carreau de la mine, ré-excavé en 2014, afin de saisir la logique du projet industriel démarré en 1872, et le formidable développement de la vallée que ce projet engendra, par la création de l’usine au bord de la Moselle (qui fonctionne encore aujourd’hui).\n\nCe voyage dans le temps est apprécié des petits et des grands. \n\n\n\nDétails pratiques\n\nLes conditions de la mine :12 degrés humides toute l’année) demandent juste au visiteur de prévoir, un équipement chaud, et des chaussures adaptées pour éventuellement quelques passages un peu boueux. \n\nLa visite est d'une durée d'environ deux heures.\n\n\n\n\n\nPour information, pour le bon déroulement des visites, lorsque le nombre maximum de personnes est atteint, l'APCI se réserve le droit de refuser l'accès à toute personne supplémentaire.\n\n\n\nINFORMATIONS PRATIQUES :\n\nLe site est situé en haut de la rue du val de fer, à Neuves Maisons (54230). (Après le virage à gauche sous le Zublin, pénétrer sur le site en passant la grande grille.) \n\n\nConditions: Attention, il ne faut pas oublier que dans la mine la température est constante, elle oscille entre 10 et 12° C maximum. Ainsi, même en été, il est vivement conseillé aux visiteurs de prévoir un vêtement chaud, et des chaussures fermées.\n\nA disposition des visiteurs, une buvette, et des toilettes sur le site.\n\nAccès à tous publics. Accès et visite possible pour les Personnes à mobilité réduite, en particulier en fauteuil. \n\nCONTACT\n\nRéservation pour les groupes (minimum 8 persoonnes) auprès de l'association APCI, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nTél.: 03-83-47-84-31\n\nTél.: 03-83-47-84-32\n\nMail: assistante.apci@neuves-maisons.fr"
        ],
        "nl": [
          "Ontdek de Val de Fer mijn in Neuves-Maisons!\n\n\n\nVia een rondleiding, doorspekt met talrijke anekdotes en historische inhoud, betreedt u het hart van de ijzermijngangen uit de 19e eeuw om een industrieel erfgoed te ontdekken.\n\n\"De Zublin, een spectaculair betonnen schip met een voor Europa unieke architectuur, gebouwd aan het begin van de 20e eeuw, verwelkomt bezoekers vanaf de top van zijn loopbruggen. De Zublin wordt momenteel gerenoveerd en kan daarom geen bezoekers ontvangen.\n\nDe mijn, gelegen in het hart van de op één na grootste ijzerertsreserve ter wereld, is waarschijnlijk de enige in Frankrijk waar de werkomstandigheden in galerijen uit de periode 1874 tot 1900 te zien zijn\n\n\n\nDe oorsprong van de Eiffeltoren\n\nIn deze jaren werd ijzer gewonnen voor de aanleg van spoorwegen over de hele wereld, ijzeren constructies voor gebouwen (warenhuizen zoals Le Printemps in Nancy), balkons en smeedijzeren leuningen.\nElke zondag en op feestdagen worden volledige rondleidingen georganiseerd op het asfalt van Val de Fer in Neuves-Maisons. De gidsen staan klaar om jong en oud te ontvangen om de mijn en haar omgeving te ontdekken en het verhaal van het mijnleven aan het eind van de 19e eeuw te vertellen.\n\nDe rondleiding voert door de oude mijngangen uit de 19e eeuw, die zijn gerestaureerd en veilig gemaakt, en stelt de bezoekers in staat de omstandigheden van de ijzerertsmijnbouw, vóór de mechanisering van de werktuigen, te begrijpen door het hart van de mijngangen binnen te gaan, in dezelfde omstandigheden als de arbeiders in de jaren 1880, met hun schoppen, hun pikhouwelen, hun zwart kruit, hun lonten, hun olielampen en de door paarden getrokken wagens.\n\nDe gidsen presenteren het hele terrein buiten, de mijnvloer, opnieuw opgegraven in 2014, om de logica van het in 1872 gestarte industriële project te begrijpen, en de enorme ontwikkeling van de vallei die dit project teweegbracht, door de oprichting van de fabriek aan de oevers van de Moezel (die nu nog steeds in bedrijf is).\n\nDeze reis door de tijd wordt door jong en oud gewaardeerd\n\n\n\nPraktische details\n\nDe omstandigheden in de mijn (12 graden Celsius en het hele jaar door vochtig) vragen van de bezoeker een warme uitrusting en geschikte schoenen voor enkele modderige passages\n\nHet bezoek duurt ongeveer twee uur.\n\n\n\n\n\nTer informatie, voor het goede verloop van de bezoeken behoudt het APCI zich het recht voor om, wanneer het maximum aantal personen is bereikt, elke bijkomende persoon de toegang te weigeren.\n\n\n\nPRAKTISCHE INFORMATIE :\n\nDe site bevindt zich bovenaan de rue du val de fer, in Neuves Maisons (54230) (na de bocht naar links onder de Zublin, de site binnengaan door de grote poort)\n\n\nVoorwaarden: De temperatuur in de mijn is constant en varieert tussen 10 en 12° C maximaal. Daarom wordt bezoekers ook in de zomer sterk aangeraden warme kleding en dichte schoenen mee te nemen.\n\nEr is een bar en toiletten op het terrein.\n\nToegang voor alle bezoekers. Toegang en bezoek mogelijk voor personen met beperkte mobiliteit, met name in een rolstoel\n\nCONTACT\n\nReservering voor groepen (minimaal 8 personen) bij de vereniging APCI, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nTel: 03-83-47-84-31\n\nTel: 03-83-47-84-32\n\nMail: assistante.apci@neuves-maisons.fr"
        ],
        "es": [
          "Descubra la mina Val de Fer en Neuves-Maisons\n\n\n\nA través de una visita guiada, salpicada de numerosas anécdotas y contenidos históricos, entre en el corazón de las galerías de las minas de hierro, del siglo XIX, para descubrir un patrimonio industrial.\n\n\"Un espectacular buque de hormigón con una arquitectura única en Europa, el Zublin, construido a principios del siglo XX, da la bienvenida a los visitantes desde lo alto de sus pasarelas. El Zublin está actualmente en proceso de renovación y, por lo tanto, no puede recibir visitantes.\n\nLa mina, situada en el corazón de la segunda reserva mundial de mineral de hierro, es probablemente la única en Francia que presenta las condiciones de trabajo en galerías que datan de 1874 a 1900\n\n\n\nLos orígenes de la Torre Eiffel\n\nEn estos años se extrae el hierro para crear ferrocarriles en todo el mundo, estructuras de hierro para edificios (grandes almacenes como Le Printemps en Nancy), balcones y barandillas de hierro forjado.\nTodos los domingos y días festivos se organizan visitas guiadas completas en el asfalto de Val de Fer, en Neuves-Maisons. Los guías están preparados para recibir a grandes y pequeños para descubrir la mina y su entorno, y para contar la historia de la vida minera de finales del siglo XIX.\n\nEl recorrido lleva a los visitantes a través de las antiguas galerías de la mina del siglo XIX, que han sido restauradas y aseguradas, y les permite entender las condiciones de la minería del hierro, antes de la mecanización de las herramientas, entrando en el corazón de las galerías, en las mismas condiciones que los trabajadores de la década de 1880, con sus palas, sus picos, su pólvora negra, sus mechas, sus lámparas de aceite y los carros tirados por caballos\n\nLos guías presentan el conjunto del emplazamiento en el exterior, el suelo de la mina, reexcavado en 2014, para comprender la lógica del proyecto industrial iniciado en 1872, y el tremendo desarrollo del valle que este proyecto generó, por la creación de la fábrica a orillas del Mosela (que sigue funcionando hoy en día).\n\nEste viaje en el tiempo es apreciado por jóvenes y mayores\n\n\n\nDetalles prácticos\n\nLas condiciones de la mina (12 grados centígrados y humedad durante todo el año) sólo piden al visitante que lleve equipo de abrigo y calzado adecuado para algunos pasajes embarrados\n\nLa visita dura unas dos horas.\n\n\n\n\n\nA título informativo, para el buen desarrollo de las visitas, cuando se alcance el número máximo de personas, la APCI se reserva el derecho de denegar el acceso a cualquier persona adicional.\n\n\n\nINFORMACIÓN PRÁCTICA :\n\nEl recinto se encuentra en la parte superior de la rue du val de fer, en Neuves Maisons (54230) (Tras el giro a la izquierda bajo el Zublin, entre en el recinto por la gran puerta)\n\n\nCondiciones: Tenga en cuenta que la temperatura en la mina es constante, variando entre 10 y 12° C como máximo. Por lo tanto, incluso en verano, se recomienda encarecidamente a los visitantes que lleven ropa de abrigo y calzado cerrado.\n\nHay un bar de refrescos y aseos en el recinto.\n\nAcceso a todos los visitantes. Acceso y visita posibles para personas con movilidad reducida, en particular en silla de ruedas\n\nCONTACTE CON\n\nReserva para grupos (mínimo 8 personas) en la asociación APCI, 1 rue du Capitaine Caillon, 54230 Neuves-Maisons\nTel.: 03-83-47-84-31\n\nTel: 03-83-47-84-32\n\nCorreo: assistante.apci@neuves-maisons.fr"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/cc4218bd-c8e1-3b89-97db-2ea9acecacb3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielbereich"
            ],
            "pt": [
              "Espaço de jogos"
            ],
            "en": [
              "Game area"
            ],
            "it": [
              "Area giochi"
            ],
            "fr": [
              "Espace jeux"
            ],
            "nl": [
              "Gameruimte"
            ],
            "es": [
              "Espacio de juegos"
            ]
          }
        },
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ade452ec-acd7-3315-afe8-406b7988fd42",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0334c98a-bcf5-37e6-89a2-c68b554a24a1",
          "ebucore:isCoveredBy": "CC0",
          "ebucore:title": {
            "fr": [
              "IntérieurMineValdeFer"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Carl-9000 (https://commons.wikimedia.org/w/index.php?title=User:Carl-9000&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4a0d762a-4178-3ba0-bd56-25c8aa5d32c0",
          "ebucore:fileSize": [
            1384158
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2560,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/15/Int%C3%A9rieurMineValdeFer.JPG"
          ],
          "ebucore:width": 1920,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Archeology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Archäologie"
        ],
        "pt": [
          "Arqueologia"
        ],
        "en": [
          "Archeology"
        ],
        "it": [
          "Archeologia"
        ],
        "fr": [
          "Archéologie"
        ],
        "es": [
          "Arqueología"
        ],
        "nl": [
          "Archeologie"
        ]
      }
    },
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:Industry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Industrie"
        ],
        "pt": [
          "Indústria"
        ],
        "en": [
          "Industry"
        ],
        "it": [
          "Industria"
        ],
        "fr": [
          "Industrie"
        ],
        "nl": [
          "Industrie"
        ],
        "es": [
          "Industria"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/289f8202-0541-3f1a-85e1-7236b1879d2d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/488c8c50-1ff7-3d33-affc-d2b470c1c901",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8759b884-915a-3b4c-9984-d642afe1c496",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db2764e9-3e32-325f-97db-1b4398b30190",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dfe74d27-2458-3ef8-870d-44eb834a26e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6f89211c-59a3-3e60-b7aa-700960f811a3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/906fb1d6-189c-32f7-80d5-28225115136e",
          "schema:addressLocality": "Neuves-Maisons",
          "schema:postalCode": "54230",
          "schema:streetAddress": [
            "Rue du Val de Fer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:54397",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neuves-Maisons"
              ],
              "pt": [
                "Neuves-Maisons"
              ],
              "en": [
                "Neuves-Maisons"
              ],
              "it": [
                "Neuves-Maisons"
              ],
              "fr": [
                "Neuves-Maisons"
              ],
              "nl": [
                "Neuves-Maisons"
              ],
              "es": [
                "Neuves-Maisons"
              ]
            },
            "insee": "54397",
            "isPartOfDepartment": {
              "@id": "kb:France4454",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meurthe-et-Moselle"
                ],
                "pt": [
                  "Meurthe-et-Moselle"
                ],
                "en": [
                  "Meurthe-et-Moselle"
                ],
                "it": [
                  "Meurthe-et-Moselle"
                ],
                "fr": [
                  "Meurthe-et-Moselle"
                ],
                "nl": [
                  "Meurthe-et-Moselle"
                ],
                "es": [
                  "Meurthe-et-Moselle"
                ]
              },
              "insee": "54",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f0cef7cb-24bb-39b3-bc91-3a5f9af5add8",
        "schema:latitude": "48.6307875184258",
        "schema:longitude": "6.10688494623048",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-01-11T05:02:22.28Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}