{
  "@id": "https://data.datatourisme.fr/30/dd9995a2-02d1-3257-b76f-2ff874237290",
  "dc:identifier": "FMANOR014V54BXE8",
  "schema:endDate": [
    "2023-09-17"
  ],
  "schema:startDate": [
    "2023-06-03"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Unsere Gefängnisse, Begegnungen jenseits der Mauern\n\nFotografien von Maxence Rifflet.  Archives Départementales du Calvados und der Stadt Pont-l'Évêque\n\nAnlässlich des 200. Jahrestags des Baus des ehemaligen Gefängnisses von Pont-l'Évêque, einem unumgänglichen Denkmal der Stadt, stellt das Kulturzentrum Les Dominicaines & Artothèque das französische Gefängnismilieu durch eine temporäre Ausstellung in den Vordergrund, die Archive und plastische Arbeiten des Fotografen Maxence Rifflet miteinander verbindet.\n\nDie Arbeit des Künstlers, die in dieser Sommersaison ausgestellt wird, ist nicht nur ein künstlerisches, sondern auch ein experimentelles und menschliches Projekt. Er begegnet der Gefängniswelt im weitesten Sinne, von den Insassen bis hin zu ihrer Architektur und ihrer Geschichte. Maxence Rifflet arbeitet mit der Fotografie, nicht nur als Technik, sondern auch als Mittel für Begegnungen und Recherchen, er spielt mit Licht und Reflexionen. Er legt auch großen Wert auf die dargestellten Häftlinge, sowohl Männer als auch Frauen, und inszeniert sie in einer künstlerischen Kompositionsarbeit. In seinen Werken entdeckt man die Architektur von sieben französischen Gefängnissen, aber auch ihre Alltagsgegenstände und Lebensräume.\n\nDie Ausstellung in den Dominikanerinnen stellt die Arbeit der Archivrecherche im ehemaligen Stadtgefängnis von Pont-L?Évêque (das den Spitznamen \"Fröhliches Gefängnis\" trägt) und die des Fotografen nebeneinander. Es sind Begegnungen, gekreuzte Blicke, die über die Mauern hinausgehen. Maxence Rifflet hat am Gefängnis von Caen gearbeitet, das noch in Betrieb ist, und zufällig war Harou-Romain der Architekt der beiden Gefängnisse. Das berühmte Gebäude in Pont-L?Evêque wurde 1956 von André Berthomieu in seinem Film La joyeuse prison (Das fröhliche Gefängnis) verewigt, in dem Michel Simon der Hauptdarsteller war.\n\nHier bietet sich die Gelegenheit, den Einwohnern der Stadt und neugierigen Besuchern einen neuen Blick auf diesen Ort zu ermöglichen, indem zahlreiche Archive der Stadt und des Departements Calvados präsentiert werden. Die Besucher können sich über das Leben der Häftlinge zwischen 1823 und der Schließung des Gefängnisses Anfang der 1950er Jahre (nach dem Prozess um die sogenannte \"Joyeuse Prison\"-Affäre) informieren. Es wird auch die Gelegenheit geboten, das Gefängnis und seine zeitgenössischen Aktivitäten zu entdecken: ein Ort, der dank der Besucher, der Vermittlungen, der Veranstaltungen und der Dreharbeiten, die dort stattfinden, immer noch lebt. Das ehemalige Gefängnis der Stadt Pont-L?Évêque ist für viele noch immer ein geheimnisvoller Ort und die Ausstellung bietet die Gelegenheit, einige gut gehütete Geheimnisse dieses einzigartigen Erbes zu lüften."
    ],
    "en": [
      "Our prisons, meetings beyond the walls\n\nPhotographs by Maxence Rifflet.  Departmental Archives of Calvados and the City of Pont-l?Évêque\n\nOn the occasion of the 200th anniversary of the construction of the old prison of Pont-l?Évêque, a monument not to be missed in the city, the Dominicaines, Espace Culturel & Artothèque highlights the French prison environment through a temporary exhibition combining archives and the plastic work of photographer Maxence Rifflet.\n\nThe work of this artist exhibited during this summer season is not only an artistic project, but also experimental and human. It is an encounter with the prison world in the broadest sense, from its inmates to its architecture and history. Maxence Rifflet works with photography, not only as a technique but also as a means of encounter and research, he plays with light and reflections. He also has an important attraction to the prisoners presented, both men and women, and stages them in a work of artistic compositions. Through his works, we discover the architecture of seven French prisons, but also their everyday objects and their living spaces.\n\nThe exhibition at the Dominicans parallels the work of researching the archives of the former prison of the city of Pont-L?Évêque (which bears the nickname of the \"Joyful Prison\") and that of the photographer. These are encounters, crossed glances, beyond the walls. Maxence Rifflet worked on the prison of Caen, still in activity, and it happens that Harou-Romain was the architect of both prisons. This famous building in Pont-L?Evêque was immortalized in 1956 by André Berthomieu in his film La joyeuse prison, where the main actor was Michel Simon.\n\nThis is an opportunity to show this place in a new light to the inhabitants of the town as well as to curious visitors, with the presentation of numerous archives belonging to the town as well as to the departmental archives of Calvados. Visitors will be able to discover what life was like for prisoners between 1823 and its closure in the early 1950s (following the trial of the so-called \"Joyeuse Prison\" affair). It will also be an opportunity to discover the prison and its more contemporary activities: a place that is still alive thanks to the visitors, the mediation, the events and the films that take place there. The old prison of the city of Pont-L?Évêque is still a mysterious place for many, and this exhibition will be an opportunity to reveal some of the well-kept secrets of this unique heritage."
    ],
    "it": [
      "Le nostre prigioni, incontri oltre le mura\n\nFotografie di Maxence Rifflet.  Archivio dipartimentale del Calvados e della città di Pont-l'Évêque\n\nIn occasione del 200° anniversario della costruzione dell'ex prigione di Pont-l'Évêque, monumento chiave della città, lo Spazio Culturale e Biblioteca d'Arte Dominicaines mette in luce l'ambiente carcerario francese attraverso una mostra temporanea che unisce gli archivi e l'opera plastica del fotografo Maxence Rifflet.\n\nIl lavoro di questo artista, esposto durante questa stagione estiva, non è solo un progetto artistico, ma anche sperimentale e umano. È un incontro con il mondo carcerario nel senso più ampio del termine, dai detenuti all'architettura e alla storia. Maxence Rifflet lavora con la fotografia, non solo come tecnica ma anche come mezzo di incontro e ricerca, giocando con la luce e i riflessi. Ha anche un importante interesse per i detenuti presentati, sia uomini che donne, e li mette in scena in un lavoro di composizione artistica. Attraverso le sue opere, scopriamo l'architettura di sette carceri francesi, ma anche i loro oggetti quotidiani e i loro spazi di vita.\n\nLa mostra alle Dominicaines mette in parallelo il lavoro di ricerca negli archivi dell'ex carcere della città di Pont-L'Évêque (che porta il soprannome di \"prigione gioiosa\") e quello del fotografo. Sono incontri, sguardi incrociati, al di là delle mura. Maxence Rifflet ha lavorato alla prigione di Caen, tuttora in funzione, e si dà il caso che Harou-Romain sia stato l'architetto di entrambe le prigioni. Questo famoso edificio di Pont-L'Evêque è stato immortalato nel 1956 da André Berthomieu nel suo film La joyeuse prison, in cui l'attore principale era Michel Simon.\n\nÈ un'occasione per mostrare questo luogo sotto una nuova luce agli abitanti della città e ai visitatori curiosi, con la presentazione di numerosi archivi appartenenti alla città e agli archivi dipartimentali del Calvados. I visitatori potranno scoprire com'era la vita dei detenuti tra il 1823 e la sua chiusura all'inizio degli anni Cinquanta (in seguito al processo del cosiddetto caso della \"prigione di Joyeuse\"). Sarà anche l'occasione per scoprire la prigione e le sue attività più contemporanee: un luogo ancora vivo grazie ai visitatori, alla mediazione, agli eventi e alle riprese che vi si svolgono. L'ex prigione della città di Pont-L'Évêque è ancora un luogo misterioso per molti, e questa mostra sarà l'occasione per svelare alcuni dei segreti ben custoditi di questo patrimonio unico."
    ],
    "fr": [
      "Nos prisons, rencontres au-delà des murs\n\nPhotographies de Maxence Rifflet.  Archives Départementales du Calvados et de la Ville de Pont-l’Évêque\n\nÀ l’occasion des 200 ans de la construction de l’ancienne prison de Pont-l’Évêque, monument incontournable de la ville, les Dominicaines, Espace Culturel & Artothèque met en avant le milieu carcéral français au travers d’une exposition temporaire mêlant archives et travail plastique du photographe Maxence Rifflet.\n\nLe travail de cet artiste exposé lors de cette saison estivale relève d’un projet non seulement artistique, mais aussi expérimental et humain. Il part à la rencontre du monde carcéral au sens large, de ses détenus à son architecture et son histoire. Maxence Rifflet travaille la photographie, non seulement comme technique mais aussi comme moyen de rencontres et de recherches, il joue avec les lumières et les reflets. Il porte un attrait important aussi aux détenus présentés, aux hommes comme aux femmes, et les met en scène dans un travail de compositions artistiques. Au travers de ses œuvres, on découvre l’architecture de sept prisons françaises, mais aussi leurs objets du quotidien et de leurs lieux de vie.\n\nL’exposition des Dominicaines met en parallèle le travail de recherches d’archives de l’ancienne prison de la ville de Pont-L’Évêque (qui porte le surnom de la « Joyeuse Prison ») et celui du photographe. Ce sont des rencontres, des regards croisés, au-delà des murs. Maxence Rifflet a travaillé sur la prison de Caen, encore en activité et il se trouve qu’Harou-Romain fût l’architecte des deux prisons. Cette célèbre bâtisse de Pont-L’Evêque qui fût immortalisée en 1956 par André Berthomieu dans son film La joyeuse prison, où l’acteur principal était Michel Simon.\n\nC’est ici l’occasion de faire découvrir ce lieu sous un jour nouveau aux habitants de la ville ainsi qu’aux visiteurs curieux, avec la mise en avant de nombreuses archives appartenant à la ville ainsi qu’aux archives départementales du Calvados. Les visiteurs pourront y découvrir ce qu’était la vie des détenus entre 1823 et sa fermeture au début des années 1950 (suite au procès de l’affaire dite de la « Joyeuse Prison »). Ce sera aussi l’occasion de découvrir la prison et ses activités plus contemporaines : lieu qui vit toujours grâce aux visiteurs, aux médiations, aux événementiels et tournages qui s’y déroulent. L’ancienne prison de la ville de Pont-L’Évêque est un lieu encore mystérieux pour beaucoup, et cette exposition sera l’occasion de révéler quelques secrets bien gardés de ce patrimoine unique."
    ],
    "nl": [
      "Onze gevangenissen, ontmoetingen buiten de muren\n\nFoto's van Maxence Rifflet.  Departementaal Archief van Calvados en de stad Pont-l?Évêque\n\nTer gelegenheid van de 200e verjaardag van de bouw van de voormalige gevangenis van Pont-l?Évêque, een belangrijk monument in de stad, belicht de Dominicaines, culturele ruimte & kunstbibliotheek, het Franse gevangenismilieu door middel van een tijdelijke tentoonstelling waarin archieven en het plastische werk van fotograaf Maxence Rifflet worden gecombineerd.\n\nHet werk van deze kunstenaar, dat tijdens dit zomerseizoen wordt tentoongesteld, is niet alleen een artistiek, maar ook een experimenteel en menselijk project. Het is een ontmoeting met de gevangeniswereld in de breedste zin van het woord, van de gevangenen tot de architectuur en de geschiedenis ervan. Maxence Rifflet werkt met fotografie, niet alleen als techniek maar ook als middel voor ontmoeting en onderzoek, waarbij hij speelt met licht en reflecties. Hij heeft ook een grote belangstelling voor de gepresenteerde gevangenen, zowel mannen als vrouwen, en ensceneert ze in een werk van artistieke compositie. Via zijn werken ontdekken we de architectuur van zeven Franse gevangenissen, maar ook hun alledaagse voorwerpen en hun leefruimtes.\n\nDe tentoonstelling in de Dominicaines plaatst het onderzoek van de archieven van de voormalige gevangenis van de stad Pont-L?Évêque (die de bijnaam \"vreugdevolle gevangenis\" draagt) en dat van de fotograaf parallel. Het zijn ontmoetingen, gekruiste uitzichten, buiten de muren. Maxence Rifflet werkte aan de gevangenis van Caen, die nog steeds in bedrijf is, en toevallig was Harou-Romain de architect van beide gevangenissen. Dit beroemde gebouw in Pont-L?Evêque werd in 1956 vereeuwigd door André Berthomieu in zijn film La joyeuse prison, waarin Michel Simon de hoofdrol speelt.\n\nDit is een gelegenheid om deze plaats in een nieuw licht te stellen voor de inwoners van de stad en voor nieuwsgierige bezoekers, met de presentatie van talrijke archieven van de stad en van de departementale archieven van Calvados. De bezoekers zullen kunnen ontdekken hoe het leven van de gevangenen was tussen 1823 en de sluiting in het begin van de jaren 1950 (na het proces van de zogenaamde \"Joyeuse Prison\"). Het is ook een gelegenheid om de gevangenis en haar meer hedendaagse activiteiten te ontdekken: een plaats die nog steeds leeft dankzij bezoekers, bemiddeling, evenementen en opnames die er plaatsvinden. De voormalige gevangenis van de stad Pont-Lévêque is voor velen nog steeds een mysterieuze plaats, en deze tentoonstelling is een gelegenheid om enkele van de goed bewaarde geheimen van dit unieke erfgoed te onthullen."
    ],
    "es": [
      "Nuestras prisiones, encuentros más allá de los muros\n\nFotografías de Maxence Rifflet.  Archivos Departamentales de Calvados y de la Ciudad de Pont-l'Évêque\n\nCon motivo del 200 aniversario de la construcción de la antigua prisión de Pont-l'Évêque, monumento clave de la ciudad, los Dominicaines, Espacio Cultural y Biblioteca de Arte, ponen de relieve el entorno carcelario francés a través de una exposición temporal que combina los archivos y la obra plástica de la fotógrafa Maxence Rifflet.\n\nLa obra de este artista, expuesta durante esta temporada estival, no es sólo un proyecto artístico, sino también experimental y humano. Es un encuentro con el mundo carcelario en el sentido más amplio, desde sus reclusos hasta su arquitectura e historia. Maxence Rifflet trabaja con la fotografía, no sólo como técnica sino también como medio de encuentro e investigación, jugando con la luz y los reflejos. También se interesa por los presos presentados, hombres y mujeres, y los pone en escena en un trabajo de composición artística. A través de sus obras, descubrimos la arquitectura de siete cárceles francesas, pero también sus objetos cotidianos y sus espacios vitales.\n\nLa exposición en las Dominicaines pone en paralelo el trabajo de investigación de los archivos de la antigua cárcel de la ciudad de Pont-L'Évêque (que lleva el sobrenombre de \"Cárcel Alegre\") y el del fotógrafo. Son encuentros, miradas cruzadas, más allá de los muros. Maxence Rifflet trabajó en la prisión de Caen, aún en funcionamiento, y se da la circunstancia de que Harou-Romain fue el arquitecto de ambas prisiones. Este famoso edificio de Pont-L'Evêque fue inmortalizado en 1956 por André Berthomieu en su película La joyeuse prison, en la que el actor principal era Michel Simon.\n\nSe trata de una oportunidad para mostrar este lugar bajo una nueva luz tanto a los habitantes de la ciudad como a los visitantes curiosos, con la presentación de numerosos archivos pertenecientes tanto a la ciudad como a los archivos departamentales de Calvados. Los visitantes podrán descubrir cómo era la vida de los presos entre 1823 y su cierre a principios de los años 50 (tras el juicio del llamado caso de la \"cárcel de Joyeuse\"). También será la ocasión de descubrir la prisión y sus actividades más contemporáneas: un lugar que sigue vivo gracias a los visitantes, la mediación, los eventos y las filmaciones que allí tienen lugar. La antigua prisión de la ciudad de Pont-L'Évêque sigue siendo un lugar misterioso para muchos, y esta exposición será una oportunidad para desvelar algunos de los secretos bien guardados de este patrimonio único."
    ]
  },
  "rdfs:label": {
    "de": [
      "Exposition | Nos prisons, rencontres au-delà des murs"
    ],
    "en": [
      "Exposition | Nos prisons, rencontres au-delà des murs"
    ],
    "fr": [
      "Exposition | Nos prisons, rencontres au-delà des murs"
    ]
  },
  "creationDate": "2023-05-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/59ccdd3d-1dd0-3e55-ba9c-9911957d8e7a",
    "dc:identifier": "69249a80-a5ce-440c-8b45-c48f4cd7815e",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/148be591-e943-3f6b-826d-4791d3953e22",
        "schema:addressLocality": "Pont-l'Évêque",
        "schema:postalCode": "14130",
        "schema:streetAddress": [
          "16 bis rue Jean Bureau"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14514",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Pont-l'Évêque"
            ],
            "pt": [
              "Pont-l'Évêque"
            ],
            "en": [
              "Pont-l'Évêque"
            ],
            "it": [
              "Pont-l'Évêque"
            ],
            "fr": [
              "Pont-l'Évêque"
            ],
            "nl": [
              "Pont-l'Évêque"
            ],
            "es": [
              "Pont-l'Évêque"
            ]
          },
          "insee": "14514",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/737c158f-94b9-3922-b982-43129be3d587",
        "schema:postalCode": "14130",
        "schema:streetAddress": [
          "16 bis rue Jean Bureau"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@terredauge-tourisme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0fa8fb8d-c453-32f2-9014-0b659c1145a1",
      "schema:email": [
        "lesdominicaines@pontleveque.fr"
      ],
      "schema:telephone": [
        "+33 2 31 64 89 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.pontleveque.fr/culture-sports-loisirs/les-dominicaines/programmation-2022/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/947f698b-a1f9-3c7c-ae75-13a3cca53844",
      "dc:description": {
        "de": [
          "Unsere Gefängnisse, Begegnungen jenseits der Mauern\n\nFotografien von Maxence Rifflet.  Archives Départementales du Calvados und der Stadt Pont-l'Évêque\n\nAnlässlich des 200. Jahrestags des Baus des ehemaligen Gefängnisses von Pont-l'Évêque, einem unumgänglichen Denkmal der Stadt, stellt das Kulturzentrum Les Dominicaines & Artothèque das französische Gefängnismilieu durch eine temporäre Ausstellung in den Vordergrund, die Archive und plastische Arbeiten des Fotografen Maxence Rifflet miteinander verbindet.\n\nDie Arbeit des Künstlers, die in dieser Sommersaison ausgestellt wird, ist nicht nur ein künstlerisches, sondern auch ein experimentelles und menschliches Projekt. Er begegnet der Gefängniswelt im weitesten Sinne, von den Insassen bis hin zu ihrer Architektur und ihrer Geschichte. Maxence Rifflet arbeitet mit der Fotografie, nicht nur als Technik, sondern auch als Mittel für Begegnungen und Recherchen, er spielt mit Licht und Reflexionen. Er legt auch großen Wert auf die dargestellten Häftlinge, sowohl Männer als auch Frauen, und inszeniert sie in einer künstlerischen Kompositionsarbeit. In seinen Werken entdeckt man die Architektur von sieben französischen Gefängnissen, aber auch ihre Alltagsgegenstände und Lebensräume.\n\nDie Ausstellung in den Dominikanerinnen stellt die Arbeit der Archivrecherche im ehemaligen Stadtgefängnis von Pont-L?Évêque (das den Spitznamen \"Fröhliches Gefängnis\" trägt) und die des Fotografen nebeneinander. Es sind Begegnungen, gekreuzte Blicke, die über die Mauern hinausgehen. Maxence Rifflet hat am Gefängnis von Caen gearbeitet, das noch in Betrieb ist, und zufällig war Harou-Romain der Architekt der beiden Gefängnisse. Das berühmte Gebäude in Pont-L?Evêque wurde 1956 von André Berthomieu in seinem Film La joyeuse prison (Das fröhliche Gefängnis) verewigt, in dem Michel Simon der Hauptdarsteller war.\n\nHier bietet sich die Gelegenheit, den Einwohnern der Stadt und neugierigen Besuchern einen neuen Blick auf diesen Ort zu ermöglichen, indem zahlreiche Archive der Stadt und des Departements Calvados präsentiert werden. Die Besucher können sich über das Leben der Häftlinge zwischen 1823 und der Schließung des Gefängnisses Anfang der 1950er Jahre (nach dem Prozess um die sogenannte \"Joyeuse Prison\"-Affäre) informieren. Es wird auch die Gelegenheit geboten, das Gefängnis und seine zeitgenössischen Aktivitäten zu entdecken: ein Ort, der dank der Besucher, der Vermittlungen, der Veranstaltungen und der Dreharbeiten, die dort stattfinden, immer noch lebt. Das ehemalige Gefängnis der Stadt Pont-L?Évêque ist für viele noch immer ein geheimnisvoller Ort und die Ausstellung bietet die Gelegenheit, einige gut gehütete Geheimnisse dieses einzigartigen Erbes zu lüften."
        ],
        "en": [
          "Our prisons, meetings beyond the walls\n\nPhotographs by Maxence Rifflet.  Departmental Archives of Calvados and the City of Pont-l?Évêque\n\nOn the occasion of the 200th anniversary of the construction of the old prison of Pont-l?Évêque, a monument not to be missed in the city, the Dominicaines, Espace Culturel & Artothèque highlights the French prison environment through a temporary exhibition combining archives and the plastic work of photographer Maxence Rifflet.\n\nThe work of this artist exhibited during this summer season is not only an artistic project, but also experimental and human. It is an encounter with the prison world in the broadest sense, from its inmates to its architecture and history. Maxence Rifflet works with photography, not only as a technique but also as a means of encounter and research, he plays with light and reflections. He also has an important attraction to the prisoners presented, both men and women, and stages them in a work of artistic compositions. Through his works, we discover the architecture of seven French prisons, but also their everyday objects and their living spaces.\n\nThe exhibition at the Dominicans parallels the work of researching the archives of the former prison of the city of Pont-L?Évêque (which bears the nickname of the \"Joyful Prison\") and that of the photographer. These are encounters, crossed glances, beyond the walls. Maxence Rifflet worked on the prison of Caen, still in activity, and it happens that Harou-Romain was the architect of both prisons. This famous building in Pont-L?Evêque was immortalized in 1956 by André Berthomieu in his film La joyeuse prison, where the main actor was Michel Simon.\n\nThis is an opportunity to show this place in a new light to the inhabitants of the town as well as to curious visitors, with the presentation of numerous archives belonging to the town as well as to the departmental archives of Calvados. Visitors will be able to discover what life was like for prisoners between 1823 and its closure in the early 1950s (following the trial of the so-called \"Joyeuse Prison\" affair). It will also be an opportunity to discover the prison and its more contemporary activities: a place that is still alive thanks to the visitors, the mediation, the events and the films that take place there. The old prison of the city of Pont-L?Évêque is still a mysterious place for many, and this exhibition will be an opportunity to reveal some of the well-kept secrets of this unique heritage."
        ],
        "it": [
          "Le nostre prigioni, incontri oltre le mura\n\nFotografie di Maxence Rifflet.  Archivio dipartimentale del Calvados e della città di Pont-l'Évêque\n\nIn occasione del 200° anniversario della costruzione dell'ex prigione di Pont-l'Évêque, monumento chiave della città, lo Spazio Culturale e Biblioteca d'Arte Dominicaines mette in luce l'ambiente carcerario francese attraverso una mostra temporanea che unisce gli archivi e l'opera plastica del fotografo Maxence Rifflet.\n\nIl lavoro di questo artista, esposto durante questa stagione estiva, non è solo un progetto artistico, ma anche sperimentale e umano. È un incontro con il mondo carcerario nel senso più ampio del termine, dai detenuti all'architettura e alla storia. Maxence Rifflet lavora con la fotografia, non solo come tecnica ma anche come mezzo di incontro e ricerca, giocando con la luce e i riflessi. Ha anche un importante interesse per i detenuti presentati, sia uomini che donne, e li mette in scena in un lavoro di composizione artistica. Attraverso le sue opere, scopriamo l'architettura di sette carceri francesi, ma anche i loro oggetti quotidiani e i loro spazi di vita.\n\nLa mostra alle Dominicaines mette in parallelo il lavoro di ricerca negli archivi dell'ex carcere della città di Pont-L'Évêque (che porta il soprannome di \"prigione gioiosa\") e quello del fotografo. Sono incontri, sguardi incrociati, al di là delle mura. Maxence Rifflet ha lavorato alla prigione di Caen, tuttora in funzione, e si dà il caso che Harou-Romain sia stato l'architetto di entrambe le prigioni. Questo famoso edificio di Pont-L'Evêque è stato immortalato nel 1956 da André Berthomieu nel suo film La joyeuse prison, in cui l'attore principale era Michel Simon.\n\nÈ un'occasione per mostrare questo luogo sotto una nuova luce agli abitanti della città e ai visitatori curiosi, con la presentazione di numerosi archivi appartenenti alla città e agli archivi dipartimentali del Calvados. I visitatori potranno scoprire com'era la vita dei detenuti tra il 1823 e la sua chiusura all'inizio degli anni Cinquanta (in seguito al processo del cosiddetto caso della \"prigione di Joyeuse\"). Sarà anche l'occasione per scoprire la prigione e le sue attività più contemporanee: un luogo ancora vivo grazie ai visitatori, alla mediazione, agli eventi e alle riprese che vi si svolgono. L'ex prigione della città di Pont-L'Évêque è ancora un luogo misterioso per molti, e questa mostra sarà l'occasione per svelare alcuni dei segreti ben custoditi di questo patrimonio unico."
        ],
        "fr": [
          "Nos prisons, rencontres au-delà des murs\n\nPhotographies de Maxence Rifflet.  Archives Départementales du Calvados et de la Ville de Pont-l’Évêque\n\nÀ l’occasion des 200 ans de la construction de l’ancienne prison de Pont-l’Évêque, monument incontournable de la ville, les Dominicaines, Espace Culturel & Artothèque met en avant le milieu carcéral français au travers d’une exposition temporaire mêlant archives et travail plastique du photographe Maxence Rifflet.\n\nLe travail de cet artiste exposé lors de cette saison estivale relève d’un projet non seulement artistique, mais aussi expérimental et humain. Il part à la rencontre du monde carcéral au sens large, de ses détenus à son architecture et son histoire. Maxence Rifflet travaille la photographie, non seulement comme technique mais aussi comme moyen de rencontres et de recherches, il joue avec les lumières et les reflets. Il porte un attrait important aussi aux détenus présentés, aux hommes comme aux femmes, et les met en scène dans un travail de compositions artistiques. Au travers de ses œuvres, on découvre l’architecture de sept prisons françaises, mais aussi leurs objets du quotidien et de leurs lieux de vie.\n\nL’exposition des Dominicaines met en parallèle le travail de recherches d’archives de l’ancienne prison de la ville de Pont-L’Évêque (qui porte le surnom de la « Joyeuse Prison ») et celui du photographe. Ce sont des rencontres, des regards croisés, au-delà des murs. Maxence Rifflet a travaillé sur la prison de Caen, encore en activité et il se trouve qu’Harou-Romain fût l’architecte des deux prisons. Cette célèbre bâtisse de Pont-L’Evêque qui fût immortalisée en 1956 par André Berthomieu dans son film La joyeuse prison, où l’acteur principal était Michel Simon.\n\nC’est ici l’occasion de faire découvrir ce lieu sous un jour nouveau aux habitants de la ville ainsi qu’aux visiteurs curieux, avec la mise en avant de nombreuses archives appartenant à la ville ainsi qu’aux archives départementales du Calvados. Les visiteurs pourront y découvrir ce qu’était la vie des détenus entre 1823 et sa fermeture au début des années 1950 (suite au procès de l’affaire dite de la « Joyeuse Prison »). Ce sera aussi l’occasion de découvrir la prison et ses activités plus contemporaines : lieu qui vit toujours grâce aux visiteurs, aux médiations, aux événementiels et tournages qui s’y déroulent. L’ancienne prison de la ville de Pont-L’Évêque est un lieu encore mystérieux pour beaucoup, et cette exposition sera l’occasion de révéler quelques secrets bien gardés de ce patrimoine unique."
        ],
        "nl": [
          "Onze gevangenissen, ontmoetingen buiten de muren\n\nFoto's van Maxence Rifflet.  Departementaal Archief van Calvados en de stad Pont-l?Évêque\n\nTer gelegenheid van de 200e verjaardag van de bouw van de voormalige gevangenis van Pont-l?Évêque, een belangrijk monument in de stad, belicht de Dominicaines, culturele ruimte & kunstbibliotheek, het Franse gevangenismilieu door middel van een tijdelijke tentoonstelling waarin archieven en het plastische werk van fotograaf Maxence Rifflet worden gecombineerd.\n\nHet werk van deze kunstenaar, dat tijdens dit zomerseizoen wordt tentoongesteld, is niet alleen een artistiek, maar ook een experimenteel en menselijk project. Het is een ontmoeting met de gevangeniswereld in de breedste zin van het woord, van de gevangenen tot de architectuur en de geschiedenis ervan. Maxence Rifflet werkt met fotografie, niet alleen als techniek maar ook als middel voor ontmoeting en onderzoek, waarbij hij speelt met licht en reflecties. Hij heeft ook een grote belangstelling voor de gepresenteerde gevangenen, zowel mannen als vrouwen, en ensceneert ze in een werk van artistieke compositie. Via zijn werken ontdekken we de architectuur van zeven Franse gevangenissen, maar ook hun alledaagse voorwerpen en hun leefruimtes.\n\nDe tentoonstelling in de Dominicaines plaatst het onderzoek van de archieven van de voormalige gevangenis van de stad Pont-L?Évêque (die de bijnaam \"vreugdevolle gevangenis\" draagt) en dat van de fotograaf parallel. Het zijn ontmoetingen, gekruiste uitzichten, buiten de muren. Maxence Rifflet werkte aan de gevangenis van Caen, die nog steeds in bedrijf is, en toevallig was Harou-Romain de architect van beide gevangenissen. Dit beroemde gebouw in Pont-L?Evêque werd in 1956 vereeuwigd door André Berthomieu in zijn film La joyeuse prison, waarin Michel Simon de hoofdrol speelt.\n\nDit is een gelegenheid om deze plaats in een nieuw licht te stellen voor de inwoners van de stad en voor nieuwsgierige bezoekers, met de presentatie van talrijke archieven van de stad en van de departementale archieven van Calvados. De bezoekers zullen kunnen ontdekken hoe het leven van de gevangenen was tussen 1823 en de sluiting in het begin van de jaren 1950 (na het proces van de zogenaamde \"Joyeuse Prison\"). Het is ook een gelegenheid om de gevangenis en haar meer hedendaagse activiteiten te ontdekken: een plaats die nog steeds leeft dankzij bezoekers, bemiddeling, evenementen en opnames die er plaatsvinden. De voormalige gevangenis van de stad Pont-Lévêque is voor velen nog steeds een mysterieuze plaats, en deze tentoonstelling is een gelegenheid om enkele van de goed bewaarde geheimen van dit unieke erfgoed te onthullen."
        ],
        "es": [
          "Nuestras prisiones, encuentros más allá de los muros\n\nFotografías de Maxence Rifflet.  Archivos Departamentales de Calvados y de la Ciudad de Pont-l'Évêque\n\nCon motivo del 200 aniversario de la construcción de la antigua prisión de Pont-l'Évêque, monumento clave de la ciudad, los Dominicaines, Espacio Cultural y Biblioteca de Arte, ponen de relieve el entorno carcelario francés a través de una exposición temporal que combina los archivos y la obra plástica de la fotógrafa Maxence Rifflet.\n\nLa obra de este artista, expuesta durante esta temporada estival, no es sólo un proyecto artístico, sino también experimental y humano. Es un encuentro con el mundo carcelario en el sentido más amplio, desde sus reclusos hasta su arquitectura e historia. Maxence Rifflet trabaja con la fotografía, no sólo como técnica sino también como medio de encuentro e investigación, jugando con la luz y los reflejos. También se interesa por los presos presentados, hombres y mujeres, y los pone en escena en un trabajo de composición artística. A través de sus obras, descubrimos la arquitectura de siete cárceles francesas, pero también sus objetos cotidianos y sus espacios vitales.\n\nLa exposición en las Dominicaines pone en paralelo el trabajo de investigación de los archivos de la antigua cárcel de la ciudad de Pont-L'Évêque (que lleva el sobrenombre de \"Cárcel Alegre\") y el del fotógrafo. Son encuentros, miradas cruzadas, más allá de los muros. Maxence Rifflet trabajó en la prisión de Caen, aún en funcionamiento, y se da la circunstancia de que Harou-Romain fue el arquitecto de ambas prisiones. Este famoso edificio de Pont-L'Evêque fue inmortalizado en 1956 por André Berthomieu en su película La joyeuse prison, en la que el actor principal era Michel Simon.\n\nSe trata de una oportunidad para mostrar este lugar bajo una nueva luz tanto a los habitantes de la ciudad como a los visitantes curiosos, con la presentación de numerosos archivos pertenecientes tanto a la ciudad como a los archivos departamentales de Calvados. Los visitantes podrán descubrir cómo era la vida de los presos entre 1823 y su cierre a principios de los años 50 (tras el juicio del llamado caso de la \"cárcel de Joyeuse\"). También será la ocasión de descubrir la prisión y sus actividades más contemporáneas: un lugar que sigue vivo gracias a los visitantes, la mediación, los eventos y las filmaciones que allí tienen lugar. La antigua prisión de la ciudad de Pont-L'Évêque sigue siendo un lugar misterioso para muchos, y esta exposición será una oportunidad para desvelar algunos de los secretos bien guardados de este patrimonio único."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3085fb22-f5ee-302d-9b73-33c02ca2f9f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6f81c84-c776-362f-85a2-1b3b179720b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be9cf301-de5e-367d-b2cf-0d6ae15aad0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbc3fe49-9895-3922-9b6b-aa92fe33348c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0144452-3eff-3d6f-80d0-e9ea363fee7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e32f04e0-94c1-3cbd-9cd9-493f9677c0c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3791f93-e90a-3b67-bb1c-9617894f6c10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea995f95-0c0b-3123-9439-6326ec3957b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Unsere Gefängnisse, Begegnungen jenseits der Mauern\n\nFotografien von Maxence Rifflet.  Archives Départementales du Calvados und der Stadt Pont-l'Évêque\n\nAnlässlich des 200. Jahrestags des Baus des ehemaligen Gefängnisses von Pont-l'Évêque, einem unumgänglichen Denkmal der Stadt, stellt das Kulturzentrum Les Dominicaines & Artothèque das französische Gefängnismilieu durch eine temporäre Ausstellung in den Vordergrund, die Archive und plastische Arbeiten des Fotografen Maxence Rifflet miteinander verbindet.\n\nDie Arbeit des Künstlers, die in dieser Sommersaison ausgestellt wird, ist nicht nur ein künstlerisches, sondern auch ein experimentelles und menschliches Projekt. Er begegnet der Gefängniswelt im weitesten Sinne, von den Insassen bis hin zu ihrer Architektur und ihrer Geschichte. Maxence Rifflet arbeitet mit der Fotografie, nicht nur als Technik, sondern auch als Mittel für Begegnungen und Recherchen, er spielt mit Licht und Reflexionen. Er legt auch großen Wert auf die dargestellten Häftlinge, sowohl Männer als auch Frauen, und inszeniert sie in einer künstlerischen Kompositionsarbeit. In seinen Werken entdeckt man die Architektur von sieben französischen Gefängnissen, aber auch ihre Alltagsgegenstände und Lebensräume.\n\nDie Ausstellung in den Dominikanerinnen stellt die Arbeit der Archivrecherche im ehemaligen Stadtgefängnis von Pont-L?Évêque (das den Spitznamen \"Fröhliches Gefängnis\" trägt) und die des Fotografen nebeneinander. Es sind Begegnungen, gekreuzte Blicke, die über die Mauern hinausgehen. Maxence Rifflet hat am Gefängnis von Caen gearbeitet, das noch in Betrieb ist, und zufällig war Harou-Romain der Architekt der beiden Gefängnisse. Das berühmte Gebäude in Pont-L?Evêque wurde 1956 von André Berthomieu in seinem Film La joyeuse prison (Das fröhliche Gefängnis) verewigt, in dem Michel Simon der Hauptdarsteller war.\n\nHier bietet sich die Gelegenheit, den Einwohnern der Stadt und neugierigen Besuchern einen neuen Blick auf diesen Ort zu ermöglichen, indem zahlreiche Archive der Stadt und des Departements Calvados präsentiert werden. Die Besucher können sich über das Leben der Häftlinge zwischen 1823 und der Schließung des Gefängnisses Anfang der 1950er Jahre (nach dem Prozess um die sogenannte \"Joyeuse Prison\"-Affäre) informieren. Es wird auch die Gelegenheit geboten, das Gefängnis und seine zeitgenössischen Aktivitäten zu entdecken: ein Ort, der dank der Besucher, der Vermittlungen, der Veranstaltungen und der Dreharbeiten, die dort stattfinden, immer noch lebt. Das ehemalige Gefängnis der Stadt Pont-L?Évêque ist für viele noch immer ein geheimnisvoller Ort und die Ausstellung bietet die Gelegenheit, einige gut gehütete Geheimnisse dieses einzigartigen Erbes zu lüften."
        ],
        "en": [
          "Our prisons, meetings beyond the walls\n\nPhotographs by Maxence Rifflet.  Departmental Archives of Calvados and the City of Pont-l?Évêque\n\nOn the occasion of the 200th anniversary of the construction of the old prison of Pont-l?Évêque, a monument not to be missed in the city, the Dominicaines, Espace Culturel & Artothèque highlights the French prison environment through a temporary exhibition combining archives and the plastic work of photographer Maxence Rifflet.\n\nThe work of this artist exhibited during this summer season is not only an artistic project, but also experimental and human. It is an encounter with the prison world in the broadest sense, from its inmates to its architecture and history. Maxence Rifflet works with photography, not only as a technique but also as a means of encounter and research, he plays with light and reflections. He also has an important attraction to the prisoners presented, both men and women, and stages them in a work of artistic compositions. Through his works, we discover the architecture of seven French prisons, but also their everyday objects and their living spaces.\n\nThe exhibition at the Dominicans parallels the work of researching the archives of the former prison of the city of Pont-L?Évêque (which bears the nickname of the \"Joyful Prison\") and that of the photographer. These are encounters, crossed glances, beyond the walls. Maxence Rifflet worked on the prison of Caen, still in activity, and it happens that Harou-Romain was the architect of both prisons. This famous building in Pont-L?Evêque was immortalized in 1956 by André Berthomieu in his film La joyeuse prison, where the main actor was Michel Simon.\n\nThis is an opportunity to show this place in a new light to the inhabitants of the town as well as to curious visitors, with the presentation of numerous archives belonging to the town as well as to the departmental archives of Calvados. Visitors will be able to discover what life was like for prisoners between 1823 and its closure in the early 1950s (following the trial of the so-called \"Joyeuse Prison\" affair). It will also be an opportunity to discover the prison and its more contemporary activities: a place that is still alive thanks to the visitors, the mediation, the events and the films that take place there. The old prison of the city of Pont-L?Évêque is still a mysterious place for many, and this exhibition will be an opportunity to reveal some of the well-kept secrets of this unique heritage."
        ],
        "it": [
          "Le nostre prigioni, incontri oltre le mura\n\nFotografie di Maxence Rifflet.  Archivio dipartimentale del Calvados e della città di Pont-l'Évêque\n\nIn occasione del 200° anniversario della costruzione dell'ex prigione di Pont-l'Évêque, monumento chiave della città, lo Spazio Culturale e Biblioteca d'Arte Dominicaines mette in luce l'ambiente carcerario francese attraverso una mostra temporanea che unisce gli archivi e l'opera plastica del fotografo Maxence Rifflet.\n\nIl lavoro di questo artista, esposto durante questa stagione estiva, non è solo un progetto artistico, ma anche sperimentale e umano. È un incontro con il mondo carcerario nel senso più ampio del termine, dai detenuti all'architettura e alla storia. Maxence Rifflet lavora con la fotografia, non solo come tecnica ma anche come mezzo di incontro e ricerca, giocando con la luce e i riflessi. Ha anche un importante interesse per i detenuti presentati, sia uomini che donne, e li mette in scena in un lavoro di composizione artistica. Attraverso le sue opere, scopriamo l'architettura di sette carceri francesi, ma anche i loro oggetti quotidiani e i loro spazi di vita.\n\nLa mostra alle Dominicaines mette in parallelo il lavoro di ricerca negli archivi dell'ex carcere della città di Pont-L'Évêque (che porta il soprannome di \"prigione gioiosa\") e quello del fotografo. Sono incontri, sguardi incrociati, al di là delle mura. Maxence Rifflet ha lavorato alla prigione di Caen, tuttora in funzione, e si dà il caso che Harou-Romain sia stato l'architetto di entrambe le prigioni. Questo famoso edificio di Pont-L'Evêque è stato immortalato nel 1956 da André Berthomieu nel suo film La joyeuse prison, in cui l'attore principale era Michel Simon.\n\nÈ un'occasione per mostrare questo luogo sotto una nuova luce agli abitanti della città e ai visitatori curiosi, con la presentazione di numerosi archivi appartenenti alla città e agli archivi dipartimentali del Calvados. I visitatori potranno scoprire com'era la vita dei detenuti tra il 1823 e la sua chiusura all'inizio degli anni Cinquanta (in seguito al processo del cosiddetto caso della \"prigione di Joyeuse\"). Sarà anche l'occasione per scoprire la prigione e le sue attività più contemporanee: un luogo ancora vivo grazie ai visitatori, alla mediazione, agli eventi e alle riprese che vi si svolgono. L'ex prigione della città di Pont-L'Évêque è ancora un luogo misterioso per molti, e questa mostra sarà l'occasione per svelare alcuni dei segreti ben custoditi di questo patrimonio unico."
        ],
        "fr": [
          "Nos prisons, rencontres au-delà des murs\n\nPhotographies de Maxence Rifflet.  Archives Départementales du Calvados et de la Ville de Pont-l’Évêque\n\nÀ l’occasion des 200 ans de la construction de l’ancienne prison de Pont-l’Évêque, monument incontournable de la ville, les Dominicaines, Espace Culturel & Artothèque met en avant le milieu carcéral français au travers d’une exposition temporaire mêlant archives et travail plastique du photographe Maxence Rifflet.\n\nLe travail de cet artiste exposé lors de cette saison estivale relève d’un projet non seulement artistique, mais aussi expérimental et humain. Il part à la rencontre du monde carcéral au sens large, de ses détenus à son architecture et son histoire. Maxence Rifflet travaille la photographie, non seulement comme technique mais aussi comme moyen de rencontres et de recherches, il joue avec les lumières et les reflets. Il porte un attrait important aussi aux détenus présentés, aux hommes comme aux femmes, et les met en scène dans un travail de compositions artistiques. Au travers de ses œuvres, on découvre l’architecture de sept prisons françaises, mais aussi leurs objets du quotidien et de leurs lieux de vie.\n\nL’exposition des Dominicaines met en parallèle le travail de recherches d’archives de l’ancienne prison de la ville de Pont-L’Évêque (qui porte le surnom de la « Joyeuse Prison ») et celui du photographe. Ce sont des rencontres, des regards croisés, au-delà des murs. Maxence Rifflet a travaillé sur la prison de Caen, encore en activité et il se trouve qu’Harou-Romain fût l’architecte des deux prisons. Cette célèbre bâtisse de Pont-L’Evêque qui fût immortalisée en 1956 par André Berthomieu dans son film La joyeuse prison, où l’acteur principal était Michel Simon.\n\nC’est ici l’occasion de faire découvrir ce lieu sous un jour nouveau aux habitants de la ville ainsi qu’aux visiteurs curieux, avec la mise en avant de nombreuses archives appartenant à la ville ainsi qu’aux archives départementales du Calvados. Les visiteurs pourront y découvrir ce qu’était la vie des détenus entre 1823 et sa fermeture au début des années 1950 (suite au procès de l’affaire dite de la « Joyeuse Prison »). Ce sera aussi l’occasion de découvrir la prison et ses activités plus contemporaines : lieu qui vit toujours grâce aux visiteurs, aux médiations, aux événementiels et tournages qui s’y déroulent. L’ancienne prison de la ville de Pont-L’Évêque est un lieu encore mystérieux pour beaucoup, et cette exposition sera l’occasion de révéler quelques secrets bien gardés de ce patrimoine unique."
        ],
        "nl": [
          "Onze gevangenissen, ontmoetingen buiten de muren\n\nFoto's van Maxence Rifflet.  Departementaal Archief van Calvados en de stad Pont-l?Évêque\n\nTer gelegenheid van de 200e verjaardag van de bouw van de voormalige gevangenis van Pont-l?Évêque, een belangrijk monument in de stad, belicht de Dominicaines, culturele ruimte & kunstbibliotheek, het Franse gevangenismilieu door middel van een tijdelijke tentoonstelling waarin archieven en het plastische werk van fotograaf Maxence Rifflet worden gecombineerd.\n\nHet werk van deze kunstenaar, dat tijdens dit zomerseizoen wordt tentoongesteld, is niet alleen een artistiek, maar ook een experimenteel en menselijk project. Het is een ontmoeting met de gevangeniswereld in de breedste zin van het woord, van de gevangenen tot de architectuur en de geschiedenis ervan. Maxence Rifflet werkt met fotografie, niet alleen als techniek maar ook als middel voor ontmoeting en onderzoek, waarbij hij speelt met licht en reflecties. Hij heeft ook een grote belangstelling voor de gepresenteerde gevangenen, zowel mannen als vrouwen, en ensceneert ze in een werk van artistieke compositie. Via zijn werken ontdekken we de architectuur van zeven Franse gevangenissen, maar ook hun alledaagse voorwerpen en hun leefruimtes.\n\nDe tentoonstelling in de Dominicaines plaatst het onderzoek van de archieven van de voormalige gevangenis van de stad Pont-L?Évêque (die de bijnaam \"vreugdevolle gevangenis\" draagt) en dat van de fotograaf parallel. Het zijn ontmoetingen, gekruiste uitzichten, buiten de muren. Maxence Rifflet werkte aan de gevangenis van Caen, die nog steeds in bedrijf is, en toevallig was Harou-Romain de architect van beide gevangenissen. Dit beroemde gebouw in Pont-L?Evêque werd in 1956 vereeuwigd door André Berthomieu in zijn film La joyeuse prison, waarin Michel Simon de hoofdrol speelt.\n\nDit is een gelegenheid om deze plaats in een nieuw licht te stellen voor de inwoners van de stad en voor nieuwsgierige bezoekers, met de presentatie van talrijke archieven van de stad en van de departementale archieven van Calvados. De bezoekers zullen kunnen ontdekken hoe het leven van de gevangenen was tussen 1823 en de sluiting in het begin van de jaren 1950 (na het proces van de zogenaamde \"Joyeuse Prison\"). Het is ook een gelegenheid om de gevangenis en haar meer hedendaagse activiteiten te ontdekken: een plaats die nog steeds leeft dankzij bezoekers, bemiddeling, evenementen en opnames die er plaatsvinden. De voormalige gevangenis van de stad Pont-Lévêque is voor velen nog steeds een mysterieuze plaats, en deze tentoonstelling is een gelegenheid om enkele van de goed bewaarde geheimen van dit unieke erfgoed te onthullen."
        ],
        "es": [
          "Nuestras prisiones, encuentros más allá de los muros\n\nFotografías de Maxence Rifflet.  Archivos Departamentales de Calvados y de la Ciudad de Pont-l'Évêque\n\nCon motivo del 200 aniversario de la construcción de la antigua prisión de Pont-l'Évêque, monumento clave de la ciudad, los Dominicaines, Espacio Cultural y Biblioteca de Arte, ponen de relieve el entorno carcelario francés a través de una exposición temporal que combina los archivos y la obra plástica de la fotógrafa Maxence Rifflet.\n\nLa obra de este artista, expuesta durante esta temporada estival, no es sólo un proyecto artístico, sino también experimental y humano. Es un encuentro con el mundo carcelario en el sentido más amplio, desde sus reclusos hasta su arquitectura e historia. Maxence Rifflet trabaja con la fotografía, no sólo como técnica sino también como medio de encuentro e investigación, jugando con la luz y los reflejos. También se interesa por los presos presentados, hombres y mujeres, y los pone en escena en un trabajo de composición artística. A través de sus obras, descubrimos la arquitectura de siete cárceles francesas, pero también sus objetos cotidianos y sus espacios vitales.\n\nLa exposición en las Dominicaines pone en paralelo el trabajo de investigación de los archivos de la antigua cárcel de la ciudad de Pont-L'Évêque (que lleva el sobrenombre de \"Cárcel Alegre\") y el del fotógrafo. Son encuentros, miradas cruzadas, más allá de los muros. Maxence Rifflet trabajó en la prisión de Caen, aún en funcionamiento, y se da la circunstancia de que Harou-Romain fue el arquitecto de ambas prisiones. Este famoso edificio de Pont-L'Evêque fue inmortalizado en 1956 por André Berthomieu en su película La joyeuse prison, en la que el actor principal era Michel Simon.\n\nSe trata de una oportunidad para mostrar este lugar bajo una nueva luz tanto a los habitantes de la ciudad como a los visitantes curiosos, con la presentación de numerosos archivos pertenecientes tanto a la ciudad como a los archivos departamentales de Calvados. Los visitantes podrán descubrir cómo era la vida de los presos entre 1823 y su cierre a principios de los años 50 (tras el juicio del llamado caso de la \"cárcel de Joyeuse\"). También será la ocasión de descubrir la prisión y sus actividades más contemporáneas: un lugar que sigue vivo gracias a los visitantes, la mediación, los eventos y las filmaciones que allí tienen lugar. La antigua prisión de la ciudad de Pont-L'Évêque sigue siendo un lugar misterioso para muchos, y esta exposición será una oportunidad para desvelar algunos de los secretos bien guardados de este patrimonio único."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/28bde9c6-4e6f-386b-8a89-21c8bed4916b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2aafa9d2-7593-31f4-adc5-497e08c23e30",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36e5f451-2410-3345-9627-40a29a2f5a6a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbc8e4ec-459f-3db0-b37d-808e965a7935",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cee97f9d-7834-3692-9b36-1eeeeeea4996",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/70bd9c8a-6a4f-301a-8035-01e1de04c221",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/02f1fcd3-9065-31a3-8bd2-42d2dbb9aa5f",
          "schema:addressLocality": "Pont-l'Évêque",
          "schema:postalCode": "14130",
          "schema:streetAddress": [
            "Les Dominicaines, Espace culturel et artothèque",
            "Place du Tribunal"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14514",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-l'Évêque"
              ],
              "pt": [
                "Pont-l'Évêque"
              ],
              "en": [
                "Pont-l'Évêque"
              ],
              "it": [
                "Pont-l'Évêque"
              ],
              "fr": [
                "Pont-l'Évêque"
              ],
              "nl": [
                "Pont-l'Évêque"
              ],
              "es": [
                "Pont-l'Évêque"
              ]
            },
            "insee": "14514",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9216e378-169d-3a74-b00a-8a757de29f87",
        "schema:latitude": "49.285325",
        "schema:longitude": "0.182675",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b782bd39-15e5-3326-9cce-8ce43f5772db",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:30:00",
          "schema:validFrom": "2023-06-03T00:00:00",
          "schema:validThrough": "2023-09-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T03:11:46.391Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7c27730a-a485-3212-9d4b-094bd3f56d2d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/79e94be4-b968-3562-9bfa-099d17ea2428",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-09-17",
      "endTime": "18:00:00",
      "startDate": "2023-06-03",
      "startTime": "14:30:00"
    }
  ]
}