{
  "@id": "https://data.datatourisme.fr/38/dd7689a5-8173-3d6b-b3f7-86dd0fe7cf10",
  "dc:identifier": "FMABRE029V53NJJJ",
  "schema:endDate": [
    "2023-08-10"
  ],
  "schema:startDate": [
    "2023-08-10"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Concert The Wacky Jugs"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c5cdf427-eb6a-3ed4-9457-c31db27511ad",
    "schema:legalName": "OT LANDERNEAU - DAOULAS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e218a4c9-b25d-30f5-a8a4-5864db6244b1",
      "schema:email": [
        "lecafedelancre@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 30 82 35 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b6dfa30c-1857-3fdc-ab7e-9c1ec96b8900",
      "dc:description": {
        "de": [
          "Es ist nicht leicht, ein so altes und weltweit verbreitetes Genre wie den Blues neu zu erfinden. Die Wacky Jugs haben sich dieser Herausforderung gestellt und sich an die Ursprünge des Blues gewagt. Sie durchforsten die Vergangenheit, um vergessene Grooves aufzuspüren, veredeln Achtelnoten und Reibeisen und schmieden eine neue ländliche und gleichzeitig urbane Identität, die auf dem Fundament von Mundharmonika und Kontrabass und der Kühnheit von Mandoline und Akkordeon beruht. Zwischen dem New Orleans Jive, den Rock- und Soultönen und dem Stomp der Jugbands kehren der Tanz der Juke Joints und die dekadenten Texte zurück, in denen dieses soziale und kulturelle Phänomen entstand, hier skandiert vom zeitlosen Sänger Jack Titley, einer stimmlichen Fusion von Will Shade und Dr. John.\n\nDie Originalität ihres Songwritings und ihr Wille, den Stil zu modernisieren, entging auch der Jury der \"International Blues Challenge\" in Memphis nicht, die ihnen 2022 den ersten Preis verlieh. Damit sind die Wacky Jugs die erste europäische Band, die diesen Titel gewinnt, würdige Erben dieser jahrhundertealten Musik und stolze Erforscher ihrer Zukunft.\n\nJack Titley: Leadgesang, akustische und elektrische Mandoline, elektrische Gitarre\nGurvan Leray: Mundharmonikas und Chöre\nJonathan Caserta: Bass, Kontrabass und Chöre\nPascal Cuff: Akkordeon und Chöre\nRowen Berrou: Schlagzeug , Perkussion und Chöre."
        ],
        "en": [
          "It is not easy to reinvent a genre as old and practiced worldwide as the Blues. The Wacky Jugs have taken up the challenge by tackling its origins. Digging up the past to unearth forgotten grooves, sublimating eighth-note beats and rubbing notes, and forging a new rural and urban identity on the foundation of the harmonica and double bass and the audacity of the mandolin and accordion. Between the New Orleans Jive, the tints of Rock and Soul, and the Stomp of the Jugbands, it is the return of the Juke Joints dance and the decadent texts in which this social and cultural phenomenon was born, chanted here by the timeless singer Jack Titley, vocal fusion of Will Shade and Dr. John.\n\nThe originality of their writing and their will to modernize the style did not escape the jury of the \"International Blues challenge\" in Memphis, which awarded them the first prize in 2022, making the Wacky Jugs the first European group to win this title, the worthy heirs of this century-old music and the proud explorers of its future.\n\nJack Titley : Lead vocals, acoustic and electric mandolin, electric guitar\nGurvan Leray : Harmonicas and backing vocals\nJonathan Caserta : Bass, double bass and backing vocals\nPascal Cuff : Accordion and backing vocals\nRowen Berrou : Drums, percussions and backing vocals."
        ],
        "it": [
          "Non è facile reinventare un genere antico e praticato in tutto il mondo come il Blues. I Wacky Jugs hanno raccolto la sfida affrontando le sue origini. Scavando nel passato per riportare alla luce groove dimenticati, sublimando battute in ottava e note sfregate e forgiando una nuova identità rurale e urbana sulle fondamenta dell'armonica e del contrabbasso e sull'audacia del mandolino e della fisarmonica. Tra il Jive di New Orleans, le sfumature del Rock e del Soul e lo Stomp delle Jugband, è il ritorno del ballo dei Juke Joints e dei testi decadenti in cui è nato questo fenomeno sociale e culturale, qui cantato dall'intramontabile cantante Jack Titley, fusione vocale di Will Shade e Dr John.\n\nL'originalità della loro scrittura e la loro volontà di modernizzare lo stile non sono sfuggite alla giuria del Memphis International Blues Challenge, che ha assegnato loro il primo premio nel 2022, facendo dei Wacky Jugs il primo gruppo europeo a vincere questo titolo, i degni eredi di questa musica centenaria e gli orgogliosi esploratori del suo futuro.\n\nJack Titley: voce solista, mandolino acustico ed elettrico, chitarra elettrica\nGurvan Leray: armonica e voce secondaria\nJonathan Caserta: Basso, contrabbasso e voce secondaria\nPascal Cuff : Fisarmonica e voce secondaria\nRowen Berrou : Batteria, percussioni e cori."
        ],
        "fr": [
          "Il n’est pas chose aisé que de réinventer un genre aussi ancien et mondialement pratiqué que le Blues. Les Wacky Jugs ont relevé le défi en s’attaquant à ses origines. Fouillant le passé pour y dénicher des grooves oubliés, sublimant temps croches et notes qui frottent, et forgeant une nouvelle identité rurale et urbaine à la fois, sur le socle de l’harmonica et de la contrebasse et l’audace de la mandoline et de l’accordéon. Entre le Jive New Orléans, les teintes de Rock et de Soul, et le Stomp des Jugbands, c’est le retour de la danse des Juke Joints et des textes décadents dans lesquels est né ce phénomène social et culturel, scandés ici par le chanteur intemporel Jack Titley, fusion vocale de Will Shade et Dr John.\n\nL’originalité de leur écriture et leur volonté de moderniser le style n’a pas échappé au jury du « International Blues challenge » de Memphis, qui leur a décerné le premier prix en 2022, faisant des Wacky Jugs le premier groupe européen à gagner ce titre, les dignes héritiers de cette musique centenaire et les fiers explorateurs de son futur.\n\nJack Titley : Chant lead, mandoline acoustique et électrique, guitare électrique\nGurvan Leray : Harmonicas et choeurs\nJonathan Caserta : Basse, contrebasse et choeurs\nPascal Cuff : Accordéon et choeurs\nRowen Berrou : Batterie , percussions et choeurs."
        ],
        "es": [
          "No es fácil reinventar un género tan antiguo y practicado en todo el mundo como el Blues. Los Wacky Jugs han aceptado el reto abordando sus orígenes. Escarbando en el pasado para desenterrar surcos olvidados, sublimando compases de corchea y notas de roce, y forjando una nueva identidad rural y urbana sobre los cimientos de la armónica y el contrabajo y la audacia de la mandolina y el acordeón. Entre el Jive de Nueva Orleans, los tintes de Rock y Soul, y el Stomp de las Jugbands, es el regreso del baile de los Juke Joints y de los textos decadentes en los que nació este fenómeno social y cultural, coreado aquí por el cantante intemporal Jack Titley, fusión vocal de Will Shade y Dr John.\n\nLa originalidad de sus composiciones y su voluntad de modernizar el estilo no escaparon al jurado del Memphis International Blues Challenge, que les concedió el primer premio en 2022, convirtiendo a los Wacky Jugs en el primer grupo europeo en ganar este título, dignos herederos de esta música centenaria y orgullosos exploradores de su futuro.\n\nJack Titley: voz principal, mandolina acústica y eléctrica, guitarra eléctrica\nGurvan Leray: armónicas y coros\nJonathan Caserta: Bajo, contrabajo y coros\nPascal Cuff: Acordeón y coros\nRowen Berrou : Batería, percusiones y coros."
        ],
        "nl": [
          "Het valt niet mee om een genre dat zo oud en wereldwijd beoefend is als de Blues opnieuw uit te vinden. The Wacky Jugs zijn de uitdaging aangegaan door de oorsprong ervan aan te pakken. Ze graven in het verleden om vergeten grooves op te graven, sublimeren achtste noten en wrijvende noten, en smeden een nieuwe landelijke en stedelijke identiteit op het fundament van de harmonica en de contrabas en de durf van de mandoline en de accordeon. Tussen de New Orleans Jive, de vleugjes Rock en Soul, en de Stomp van de Jugbands, is het de terugkeer van de Juke Joints dans en de decadente teksten waarin dit sociale en culturele fenomeen werd geboren, hier gezongen door de tijdloze zanger Jack Titley, vocale fusie van Will Shade en Dr John.\n\nDe originaliteit van hun teksten en hun wens om de stijl te moderniseren ontging de jury van de Memphis International Blues Challenge niet, die hen in 2022 de eerste prijs toekende, waarmee de Wacky Jugs de eerste Europese groep waren die deze titel wonnen, de waardige erfgenamen van deze eeuwenoude muziek en de trotse verkenners van de toekomst ervan.\n\nJack Titley: Leadzang, akoestische en elektrische mandoline, elektrische gitaar\nGurvan Leray: Harmonica's en achtergrondzang\nJonathan Caserta: Bas, contrabas en achtergrondzang\nPascal Cuff: Accordeon en achtergrondzang\nRowen Berrou: Drums, percussies en achtergrondzang."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5cf2f065-2efa-31b7-8459-d11c92946832",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/793c1198-227b-39b3-979d-5902ce12aa50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/958bbdf6-64c9-357d-8fcb-0720e4b4e8ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d957aed1-96bc-3b79-a2d7-3b59c2e9ec52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff4be9af-4fab-332c-8181-bc7e8343f3bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d7618e9c-c3aa-3c5d-ad37-0c8e53cb2c59",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9a5c777f-fdcd-301f-8043-9147e0fcf03f",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Sans-titre-1-861.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d7618e9c-c3aa-3c5d-ad37-0c8e53cb2c59",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9a5c777f-fdcd-301f-8043-9147e0fcf03f",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Sans-titre-1-861.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e1124704-8b6e-3d0a-b699-48fde20984d5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/27467dad-7326-31f8-b0dd-fab91c14fc34",
          "schema:addressLocality": "Loperhet",
          "schema:postalCode": "29470",
          "schema:streetAddress": [
            "60 Kerlojean",
            "Café de l'ancre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29140",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loperhet"
              ],
              "pt": [
                "Loperhet"
              ],
              "en": [
                "Loperhet"
              ],
              "it": [
                "Loperhet"
              ],
              "fr": [
                "Loperhet"
              ],
              "nl": [
                "Loperhet"
              ],
              "es": [
                "Loperhet"
              ]
            },
            "insee": "29140",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f4955ad2-4083-363f-ac97-e490fbaf9708",
        "schema:latitude": "48.3501981",
        "schema:longitude": "-4.3253246",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.648Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/27ed55fd-2971-3198-b761-48451fea4e22",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-10",
      "startDate": "2023-08-10",
      "startTime": "20:00:00"
    }
  ]
}