{
  "@id": "https://data.datatourisme.fr/47/dd416d33-e003-3fcf-bc5b-457582240f40",
  "dc:identifier": "PCULAR0300000044",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "The exhibition of part of Saturnin Garimond's personal collections is divided into three parts: - geology and paleontology - archaeology and prehistory - Saturnin Garimond's other naturalite occupations - geology and paleontology. Mineralogical and paleontological samples: Galena, Calcite, Apatite, plate with fern imprint; Jurassic fossils: Ammonites, Grammoceras, Harpoceras, Hildoderas, Coeloceras; Echinoderms: Encrines; Crustaceans: Antrinyops Killiani; Lower Cretaceous fossils: Ammonites; Echinoderms: Encrines; Crustaceans: Antrinyops Killiani; Lower Cretaceous fossils: Ammonites: Cruasiceras, Crioceroides; Sea urchins: Holectypus. Toxaster.Lower Cretaceous fossils: Ammonites: Pseudoturmania, Scaphitidae; Nautilus; Sea urchin: Clypeaster, Belemnite Rostres; Nemausina.CRETACE. GARIMOND Field deposit: Gastropods: Cyclophorus heberti, Cyclotus solarium, MelaniaGARIMOND Field mammal: Theria mammal of the Placentia and Marsupialian stem groupOther fossils from the GARIMOND Field: Turtle shell fragments, dinosaur bones, iguanodontidae vertebrae, iguanodontidae teeth, crocodilian teeth, CoprolithesTERTIARY. Bridge deposit: Gastropods : Limnea michelini, Planorbis pseudoammonius, Dactylius subcylindricus, Strophostoma lapicidaRobiac deposit : Gastropods : Planorbis mamertensis, dactylius robiacensis, Limnea micheliniMammals : Lophiodon lautricense, Chasmotherium cartieri : Leptolophus stehlini ; Palaeotherium castrense ; robiacinaReptiles : Crocodilians : Pristichampsus sp. Fons deposit. Gasteropods of Fons : Patamides aporoschema, Planorbis aff. euomphalus, Cyclostoma mumia, Melanopsis proboscidea, strophostoma globosum, ,Limnea pyramidalisMammals : Anchilophus gaudini, Anchilophus dumasi, Lophiotherium cervulum, Pachynolophus garimondi, Plagiolophus annectens, Palaeotherium siderolithicum, Paroxyaena galliaeThe Celas Sandstones. Fossils: two casts of mandibles of Paleotherium magnum, skull and mandible of Paleotherium muehlbergi, plant imprints in the sandstone bench, a limestone plate with numerous xharophyte axes, a reproduction of a present-day charophyte, an oogon of characae.Archaeology and Prehistory .Prehistoric archaeology: types of tools presented: Bulb splinters, Blade nucleus, splinter nucleus, disc scrapers, points on splinters, scrapers on blades, bifacial discoid scraper, large and small bifacial points, blades and flakes, Discoid, firing pin, bone tools, nucleus known as \"book of butter\".The pottery: decoration with pastilles (Chalcolithic), decoration with metopes (fontbouisse), oblique impression with the rod (fontbouisse), decoration in cord with impression digitées (Bronze), decoration incised on soft paste (final Bronze and 1st Iron Age), series of ancesThe cave of Macassargues : she delivered the remains of a young Neanderthal (tooth, fragment of humerus) whose casting is exposed in showcase 4 (gift from the European Centre for Prehistoric Research of Tautavel). These documents were associated with flint tools (splinters, scrapers, spikes, discoid or fan-shaped bifaces) as well as a fauna including ox, horse, deer, goat and rare carnivores (lion, lynx, wolf, hyena).Prehistoric habitats of the Couloubrier hill: Six stations scattered over the hill bear witness to prehistoric and protohistoric human occupation. The material collected: flint and bone tools, pottery shards, kitchen reliefs, ornamental elements (stone beads, pierced fox teeth), some bronze objects, fragments of adobe.Gallo-Roman period and Middle Ages: Pottery: sigillum pottery (glazed ceramics with a colour ranging from orange to bright red - from the Latin sigillum = seal). Pottery presented : Campanian pottery (end 1st century B.C.), sigillum pottery, Late Period Campanian pottery, Gallo-Roman ceramics.terracotta oil lamps, fibulas, coins.various naturalistic activities of Saturnin GARIMOND (Botany, Meteorology, anatomy collections). Meteorology: In 1945 Saturnin Garimond became correspondent of the National Meteorology in Tany that observer in Fons. For more than 41 years (until his death) he recorded local weather data every day. He was awarded three medals (1956: Bronze - 1962: Silver - 1968: Vermeil) and on October 20, 1986 he was presented with a climatic Atlas of France by the Director of the Interregional Meteorological Service of the sus-East, as well as the thanks of the Director of the National Meteorology.Rainfall: Alphonse DAUDET's nanny: Saturnin's bisaïeule had been Alphonse DAUDET's nanny. The reproduction of a letter from the latter to his foster parents attests to the writer's attachment to his family in Fons (1840).Botany: On the walls of Paul Louis ANDRE's photos recall the existence of the herbarium that saturnin GARIMOND had made, an herbarium that cannot be exhibited for conservation reasons."
    ],
    "fr": [
      "L'exposition d'une partie des collections personnelles de Saturnin GARIMOND comprend trois parties :- la géologie et la paléontologie- l'archéologie et la préhistoire- les autres occupations naturalites de saturnin GARIMONDGéologie et Paléontologie. Echantillons minéralogiques et paléontologiques : galène, Calcite, Apatite, plaque avec empreinte de fougères.Fossiles du jurassique : Ammonites, Grammoceras, Harpoceras, Hildoderas, Coeloceras ; Echinodermes : Encrines ; Crustacés : Antrinyops Killiani.Fossiles du Crétacé inférieur : Ammonites : Cruasiceras, Crioceroides ; Oursins : Holectypus. Toxaster.Fossiles du Crétacé inférieur : Ammonites : Pseudoturmania, Scaphitidé ; Nautile ; Oursin : Clypeaster , Rostres de Bélemnites ; Nemausina.CRETACE. Gisement de Champ GARIMOND : Gastéropodes : Cyclophorus heberti, Cyclotus solarium, MelaniaLe mammifère de Champ GARIMOND : Mammifère Theria du groupe souche des Placentaires et des MarsupiauxAutres fossiles du Champ GARIMOND : Fragments de carapaces de tortues, ossements de dinosaures, vertèbres d'iguanodontidés, dents d'iguanodontidé, dents de crocodiliens, CoprolithesTERTIAIRE. Gisement du Pont : Gastéropodes : Limnea michelini, Planorbis pseudoammonius, dactylius subcylindricus, Strophostoma lapicidaGisement de Robiac : Gastéropodes : Planorbis mamertensis, dactylius robiacensis, Limnea micheliniMammifères : Lophiodon lautricense, Chasmotherium cartieri : Leptolophus stehlini ; Palaeotherium castrense ; robiacinaReptiles : Crocodiliens : Pristichampsus sp.Gisement de Fons. Gastéropodes de Fons : Patamides aporoschema, Planorbis aff. euomphalus, Cyclostoma mumia, Melanopsis proboscidea, strophostoma globosum, ,Limnea pyramidalisMammifères : Anchilophus gaudini, Anchilophus dumasi, Lophiotherium cervulum, Pachynolophus garimondi, Plagiolophus annectens, Palaeotherium siderolithicum, Paroxyaena galliaeLes Grès de Celas. Fossiles : deux moulages de mandibules de paléothérium magnum, crâne et mandibule de Paléothérium muehlbergi, empreintes de végétaux dans le banc gréseux, une plaque de calcaire avec de nombreux axes de xharophytes, une reproduction d'une charophyte actuelle, un oogone de characée.Archéologie et Préhistoire .L'archéologie préhistorique : types d'outils présentés : Éclats à bulbes, Nucléus à lames, nucléus à éclats, grattoirs discïdes, pointes sur éclats, racloirs sur lames, grattoir discoïde bifacial, pointes bifaciales de grande et de petite taille, lames et lamelles, Discoïde, percuteur, outillages en os, nucléus dit \"livre de beurre\".La poterie : décors à pastilles (Chalcolithique), décor à métopes (fontbouisse), Impression oblique à la baguette (fontbouisse), décor en cordon avec impression digitées (Bronze), décor incisé sur pâte molle (Bronze final et 1er âge du fer), série d'ancesLa grotte de Macassargues : elle a livré les restes d'un jeune néandertalien (dent, fragment d'humérus) dont le moulage est exposé en vitrine 4 (don du Centre Européen de Recherches Préhistoriques de Tautavel). Ces documents étaient associés à des outils de silex (éclats, racloirs, pointes, bifaces discoïdaux ou en éventail) ainsi qu'à une faune comprenant du boeuf, du cheval, du cerf, de la chèvre et de rares carnivores (lion, lynx, loup, hyène).Habitats préhistoriques de la colline de Couloubrier : Six stations dispersées sur la colline témoignent d'une occupation humaine préhistorique et protohistorique. Le matériel récolté : outils en silex et en os, tessons de poteries, reliefs de cuisine, des éléments de parure (perles en pierre, dents de renard percées), quelques objets en bronze, des fragments de pisé.Période gallo-romaine et Moyen Age : La poterie : poterie sigillée (céramique à glaçure d'une couleur allant de l'orange au rouge vif - du latin sigillum = sceau). Poterie présentée : poterie campanienne (fin 1er siècle avant J.C.), poterie sigillée, poteries campigniennes de Basse Époque, céramique gallo-romaine.les lampes à huile en terre cuite, les fibules, les monnaies.Activités naturalistes diverses de Saturnin GARIMOND (Botanique, Météorologie, collections d'anatomie). Météorologie : En 1945 saturnin GARIMOND devient correspondant de la Météorologie Nationale en tany qu'observateur à Fons. Pendant plus de 41 ans (jusqu'à sa mort) il enregistre chaque jour les données météo locales. Il a reçu trois médailles (1956 : Bronze - 1962 : Argent - 1968 : Vermeil) et le 20 octobre 1986 lui a été remis par le directeur du Service Météorologique Interrégional du sus-Est, ainsi que les remerciements du Directeur de la Météorologie Nationale, un Atlas climatique de la France.Pluviométrie : Alphonse DAUDET : la bisaïeule de Saturnin avait été la nourrice d'Alphonse DAUDET. La reproduction d'une lettre de ce dernier à ses parents nourriciers atteste de l'attachement de l'écrivain à sa famille de Fons (1840).La Botanique : Sur les murs des photos de Paul Louis ANDRE rappellent l'existence de l'herbier qu'avait confectionné saturnin GARIMOND, herbier qui ne peut être exposé, pour des raisons de conservation."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Musée Saturnin Garimond"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
    "schema:legalName": "Gard Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/abf443d3-aedb-3547-b9e9-c8bc44410cfc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/44d5b1a7-149d-3e83-b916-4bd76e89282d",
          "schema:addressLocality": "Fons",
          "schema:postalCode": "30730",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30112",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fons"
              ],
              "pt": [
                "Fons"
              ],
              "en": [
                "Fons"
              ],
              "it": [
                "Fons"
              ],
              "fr": [
                "Fons"
              ],
              "nl": [
                "Fons"
              ],
              "es": [
                "Fons"
              ]
            },
            "insee": "30112",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@amisdesaturningarimond.fr"
      ],
      "schema:legalName": "MUSÉE SATURNIN GARIMOND",
      "schema:telephone": [
        "+33 6 03 59 01 16"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.amisdesaturningarimond.fr/le-musee.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4153c597-eb6a-3dfb-b74d-a09cc151ffbe",
      "dc:description": {
        "en": [
          "The exhibition of part of Saturnin GARIMOND's personal collections is divided into three parts:\n- geology and paleontology\n- archaeology and prehistory\n- other natural occupations of Saturnin GARIMOND\n\nGeology and Paleontology.\nMineralogical and paleontological samples: galena, calcite, apatite, plate with fern prints.\nJurassic fossils: Ammonites, Grammoceras, Harpoceras, Hildoderas, Coeloceras; Echinoderms: Encrines; Crustaceans: Antrinyops Killiani.\nFossils from the Lower Cretaceous: Ammonites : Cruasiceras, Crioceroides; Urchins: Holectypus. Toxaster.\nFossils from the Lower Cretaceous: Ammonites : Pseudoturmania, Scaphitidae ; Nautilus ; Sea Urchin : Clypeaster , Belemnite Rosters ; Nemausina.\n\nCRETACE.\nDeposit of Champ GARIMOND : Gastropods : Cyclophorus heberti, Cyclotus solarium, Melania\nMammal of Champ Garimond : Mammal Theria of the Placentary and Marsupial stock group\nOther fossils from the GARIMOND Field: Fragments of turtle shells, dinosaur bones, iguanodontid vertebrae, iguanodontid teeth, crocodilian teeth, Coprolites\n\nTERTIARY.\nLe Pont deposit : Gastropods : Limnea michelini, Planorbis pseudoammonius, dactylius subcylindricus, Strophostoma lapicida\nRobiac deposit: Gastropods: Planorbis mamertensis, dactylius robiacensis, Limnea michelini\nMammals : Lophiodon lautricense, Chasmotherium cartieri : Leptolophus stehlini ; Palaeotherium castrense ; robiacina\nReptiles: Crocodilians : Pristichampsus sp.\n\nDeposit of Fons.\nGastropods of Fons : Patamides aporoschema, Planorbis aff. euomphalus, Cyclostoma mumia, Melanopsis proboscidea, strophostoma globosum, ,Limnea pyramidalis\nMammals: Anchilophus gaudini, Anchilophus dumasi, Lophiotherium cervulum, Pachynolophus garimondi, Plagiolophus annectens, Palaeotherium siderolithicum, Paroxyaena galliae\n\nThe Celas Sandstone.\nFossils: two casts of mandibles of Palaeotherium magnum, skull and mandible of Palaeotherium muehlbergi, plant impressions in the sandstone bed, a limestone slab with numerous xharophyte axes, a reproduction of a present-day charophyte, a characean oogon.\n\nArchaeology and Prehistory.\nPrehistoric archaeology: types of tools presented: Bulbous splinters, Blade nucles, Splinter nucles, Discoid scrapers, Points on splinters, Scrapers on blades, Bifacial discoid scraper, Large and small bifacial points, Blades and flakes, Discoid, percussor, Bone tools, Nucleus known as \"butter book\".\n\nPottery: pellet decoration (Chalcolithic), metopes decoration (fontbouisse), oblique printing with a rod (fontbouisse), cord decoration with digitate printing (Bronze), incised decoration on soft paste (Final Bronze and 1st Iron Age), series of ances\n\nThe Macassargues cave: it has yielded the remains of a young Neanderthal (tooth, fragment of humerus), a cast of which is on display in showcase 4 (donated by the Centre Européen de Recherches Préhistoriques de Tautavel). These documents were associated with flint tools (flakes, scrapers, points, discoidal or fan-shaped bifaces) as well as with a fauna including ox, horse, deer, goat and rare carnivores (lion, lynx, wolf, hyena).\n\nPrehistoric habitats of the Couloubrier hill : Six stations scattered on the hill testify to a prehistoric and protohistoric human occupation. The material collected: flint and bone tools, pottery shards, kitchen reliefs, elements of adornment (stone beads, pierced fox teeth), some bronze objects, fragments of adobe.\n\nGallo-Roman period and Middle Ages: Pottery: sigillated pottery (glazed ceramics with a colour ranging from orange to bright red - from the Latin sigillum = seal). Pottery presented: Campanian pottery (end of 1st century BC), sigillated pottery, Campignian pottery of the Late Period, Gallo-Roman ceramics.\n\noil lamps in terracotta, fibulae, coins.\n\nVarious naturalist activities of Saturnin GARIMOND (Botany, Meteorology, anatomy collections).\nMeteorology : In 1945 Saturnin GARIMOND became a correspondent for the National Meteorology as an observer in Fons. For more than 41 years (until his death) he recorded the local weather data every day. He received three medals (1956: Bronze - 1962: Silver - 1968: Vermeil) and on October 20, 1986 was presented by the Director of the Interregional Meteorological Service of the sus-Est, as well as the thanks of the Director of the National Meteorology, a Climatic Atlas of France.\n\nRainfall: Alphonse DAUDET: Saturnin's great-grandmother had been Alphonse DAUDET's nurse. The reproduction of a letter from the latter to his foster parents attests to the writer's attachment to his family in Fons (1840).\n\nBotany: On the walls, photos of Paul Louis ANDRE remind us of the existence of the herbarium that Saturnin GARIMOND had made, a herbarium that cannot be exhibited for conservation reasons."
        ],
        "fr": [
          "L'exposition d'une partie des collections personnelles de Saturnin GARIMOND comprend trois parties :\n- la géologie et la paléontologie\n- l'archéologie et la préhistoire\n- les autres occupations naturalites de saturnin GARIMOND\n\nGéologie et Paléontologie.\nEchantillons minéralogiques et paléontologiques : galène, Calcite, Apatite, plaque avec empreinte de fougères.\nFossiles du jurassique : Ammonites, Grammoceras, Harpoceras, Hildoderas, Coeloceras ; Echinodermes : Encrines ; Crustacés : Antrinyops Killiani.\nFossiles du Crétacé inférieur : Ammonites : Cruasiceras, Crioceroides ; Oursins : Holectypus. Toxaster.\nFossiles du Crétacé inférieur : Ammonites : Pseudoturmania, Scaphitidé ; Nautile ; Oursin : Clypeaster , Rostres de Bélemnites ; Nemausina.\n\nCRETACE.\nGisement de Champ GARIMOND : Gastéropodes : Cyclophorus heberti, Cyclotus solarium, Melania\nLe mammifère de Champ GARIMOND : Mammifère Theria du groupe souche des Placentaires et des Marsupiaux\nAutres fossiles du Champ GARIMOND : Fragments de carapaces de tortues, ossements de dinosaures, vertèbres d'iguanodontidés, dents d'iguanodontidé, dents de crocodiliens, Coprolithes\n\nTERTIAIRE.\nGisement du Pont : Gastéropodes : Limnea michelini, Planorbis pseudoammonius, dactylius subcylindricus, Strophostoma lapicida\nGisement de Robiac : Gastéropodes : Planorbis mamertensis, dactylius robiacensis, Limnea michelini\nMammifères : Lophiodon lautricense, Chasmotherium cartieri : Leptolophus stehlini ; Palaeotherium castrense ; robiacina\nReptiles : Crocodiliens : Pristichampsus sp.\n\nGisement de Fons.\nGastéropodes de Fons : Patamides aporoschema, Planorbis aff. euomphalus, Cyclostoma mumia, Melanopsis proboscidea, strophostoma globosum, ,Limnea pyramidalis\nMammifères : Anchilophus gaudini, Anchilophus dumasi, Lophiotherium cervulum, Pachynolophus garimondi, Plagiolophus annectens, Palaeotherium siderolithicum, Paroxyaena galliae\n\nLes Grès de Celas.\nFossiles : deux moulages de mandibules de paléothérium magnum, crâne et mandibule de Paléothérium muehlbergi, empreintes de végétaux dans le banc gréseux, une plaque de calcaire avec de nombreux axes de xharophytes, une reproduction d'une charophyte actuelle, un oogone de characée.\n\nArchéologie et Préhistoire.\nL'archéologie préhistorique : types d'outils présentés : Éclats à bulbes, Nucléus à lames, nucléus à éclats, grattoirs discïdes, pointes sur éclats, racloirs sur lames, grattoir discoïde bifacial, pointes bifaciales de grande et de petite taille, lames et lamelles, Discoïde, percuteur, outillages en os, nucléus dit \"livre de beurre\".\n\nLa poterie : décors à pastilles (Chalcolithique), décor à métopes (fontbouisse), Impression oblique à la baguette (fontbouisse), décor en cordon avec impression digitées (Bronze), décor incisé sur pâte molle (Bronze final et 1er âge du fer), série d'ances\n\nLa grotte de Macassargues : elle a livré les restes d'un jeune néandertalien (dent, fragment d'humérus) dont le moulage est exposé en vitrine 4 (don du Centre Européen de Recherches Préhistoriques de Tautavel). Ces documents étaient associés à des outils de silex (éclats, racloirs, pointes, bifaces discoïdaux ou en éventail) ainsi qu'à une faune comprenant du boeuf, du cheval, du cerf, de la chèvre et de rares carnivores (lion, lynx, loup, hyène).\n\nHabitats préhistoriques de la colline de Couloubrier : Six stations dispersées sur la colline témoignent d'une occupation humaine préhistorique et protohistorique. Le matériel récolté : outils en silex et en os, tessons de poteries, reliefs de cuisine, des éléments de parure (perles en pierre, dents de renard percées), quelques objets en bronze, des fragments de pisé.\n\nPériode gallo-romaine et Moyen Age : La poterie : poterie sigillée (céramique à glaçure d'une couleur allant de l'orange au rouge vif - du latin sigillum = sceau). Poterie présentée : poterie campanienne (fin 1er siècle avant J.C.), poterie sigillée, poteries campigniennes de Basse Époque, céramique gallo-romaine.\n\nles lampes à huile en terre cuite, les fibules, les monnaies.\n\nActivités naturalistes diverses de Saturnin GARIMOND (Botanique, Météorologie, collections d'anatomie).\nMétéorologie : En 1945 saturnin GARIMOND devient correspondant de la Météorologie Nationale en tany qu'observateur à Fons. Pendant plus de 41 ans (jusqu'à sa mort) il enregistre chaque jour les données météo locales. Il a reçu trois médailles (1956 : Bronze - 1962 : Argent - 1968 : Vermeil) et le 20 octobre 1986 lui a été remis par le directeur du Service Météorologique Interrégional du sus-Est, ainsi que les remerciements du Directeur de la Météorologie Nationale, un Atlas climatique de la France.\n\nPluviométrie : Alphonse DAUDET : la bisaïeule de Saturnin avait été la nourrice d'Alphonse DAUDET. La reproduction d'une lettre de ce dernier à ses parents nourriciers atteste de l'attachement de l'écrivain à sa famille de Fons (1840).\n\nLa Botanique : Sur les murs des photos de Paul Louis ANDRE rappellent l'existence de l'herbier qu'avait confectionné saturnin GARIMOND, herbier qui ne peut être exposé, pour des raisons de conservation."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11820967-900a-321e-ab35-962ca0e50c73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d810f05a-e696-31b3-a9e4-531f87376f5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "The exhibition of part of Saturnin Garimond's personal collections is divided into three parts: - geology and paleontology - archaeology and prehistory - Saturnin Garimond's other naturalite occupations - geology and paleontology. Mineralogical and paleontological samples: Galena, Calcite, Apatite, plate with fern imprint; Jurassic fossils: Ammonites, Grammoceras, Harpoceras, Hildoderas, Coeloceras; Echinoderms: Encrines; Crustaceans: Antrinyops Killiani; Lower Cretaceous fossils: Ammonites; Echinoderms: Encrines; Crustaceans: Antrinyops Killiani; Lower Cretaceous fossils: Ammonites: Cruasiceras, Crioceroides; Sea urchins: Holectypus. Toxaster.Lower Cretaceous fossils: Ammonites: Pseudoturmania, Scaphitidae; Nautilus; Sea urchin: Clypeaster, Belemnite Rostres; Nemausina.CRETACE. GARIMOND Field deposit: Gastropods: Cyclophorus heberti, Cyclotus solarium, MelaniaGARIMOND Field mammal: Theria mammal of the Placentia and Marsupialian stem groupOther fossils from the GARIMOND Field: Turtle shell fragments, dinosaur bones, iguanodontidae vertebrae, iguanodontidae teeth, crocodilian teeth, CoprolithesTERTIARY. Bridge deposit: Gastropods : Limnea michelini, Planorbis pseudoammonius, Dactylius subcylindricus, Strophostoma lapicidaRobiac deposit : Gastropods : Planorbis mamertensis, dactylius robiacensis, Limnea micheliniMammals : Lophiodon lautricense, Chasmotherium cartieri : Leptolophus stehlini ; Palaeotherium castrense ; robiacinaReptiles : Crocodilians : Pristichampsus sp. Fons deposit. Gasteropods of Fons : Patamides aporoschema, Planorbis aff. euomphalus, Cyclostoma mumia, Melanopsis proboscidea, strophostoma globosum, ,Limnea pyramidalisMammals : Anchilophus gaudini, Anchilophus dumasi, Lophiotherium cervulum, Pachynolophus garimondi, Plagiolophus annectens, Palaeotherium siderolithicum, Paroxyaena galliaeThe Celas Sandstones. Fossils: two casts of mandibles of Paleotherium magnum, skull and mandible of Paleotherium muehlbergi, plant imprints in the sandstone bench, a limestone plate with numerous xharophyte axes, a reproduction of a present-day charophyte, an oogon of characae.Archaeology and Prehistory .Prehistoric archaeology: types of tools presented: Bulb splinters, Blade nucleus, splinter nucleus, disc scrapers, points on splinters, scrapers on blades, bifacial discoid scraper, large and small bifacial points, blades and flakes, Discoid, firing pin, bone tools, nucleus known as \"book of butter\".The pottery: decoration with pastilles (Chalcolithic), decoration with metopes (fontbouisse), oblique impression with the rod (fontbouisse), decoration in cord with impression digitées (Bronze), decoration incised on soft paste (final Bronze and 1st Iron Age), series of ancesThe cave of Macassargues : she delivered the remains of a young Neanderthal (tooth, fragment of humerus) whose casting is exposed in showcase 4 (gift from the European Centre for Prehistoric Research of Tautavel). These documents were associated with flint tools (splinters, scrapers, spikes, discoid or fan-shaped bifaces) as well as a fauna including ox, horse, deer, goat and rare carnivores (lion, lynx, wolf, hyena).Prehistoric habitats of the Couloubrier hill: Six stations scattered over the hill bear witness to prehistoric and protohistoric human occupation. The material collected: flint and bone tools, pottery shards, kitchen reliefs, ornamental elements (stone beads, pierced fox teeth), some bronze objects, fragments of adobe.Gallo-Roman period and Middle Ages: Pottery: sigillum pottery (glazed ceramics with a colour ranging from orange to bright red - from the Latin sigillum = seal). Pottery presented : Campanian pottery (end 1st century B.C.), sigillum pottery, Late Period Campanian pottery, Gallo-Roman ceramics.terracotta oil lamps, fibulas, coins.various naturalistic activities of Saturnin GARIMOND (Botany, Meteorology, anatomy collections). Meteorology: In 1945 Saturnin Garimond became correspondent of the National Meteorology in Tany that observer in Fons. For more than 41 years (until his death) he recorded local weather data every day. He was awarded three medals (1956: Bronze - 1962: Silver - 1968: Vermeil) and on October 20, 1986 he was presented with a climatic Atlas of France by the Director of the Interregional Meteorological Service of the sus-East, as well as the thanks of the Director of the National Meteorology.Rainfall: Alphonse DAUDET's nanny: Saturnin's bisaïeule had been Alphonse DAUDET's nanny. The reproduction of a letter from the latter to his foster parents attests to the writer's attachment to his family in Fons (1840).Botany: On the walls of Paul Louis ANDRE's photos recall the existence of the herbarium that saturnin GARIMOND had made, an herbarium that cannot be exhibited for conservation reasons."
        ],
        "fr": [
          "L'exposition d'une partie des collections personnelles de Saturnin GARIMOND comprend trois parties :- la géologie et la paléontologie- l'archéologie et la préhistoire- les autres occupations naturalites de saturnin GARIMONDGéologie et Paléontologie. Echantillons minéralogiques et paléontologiques : galène, Calcite, Apatite, plaque avec empreinte de fougères.Fossiles du jurassique : Ammonites, Grammoceras, Harpoceras, Hildoderas, Coeloceras ; Echinodermes : Encrines ; Crustacés : Antrinyops Killiani.Fossiles du Crétacé inférieur : Ammonites : Cruasiceras, Crioceroides ; Oursins : Holectypus. Toxaster.Fossiles du Crétacé inférieur : Ammonites : Pseudoturmania, Scaphitidé ; Nautile ; Oursin : Clypeaster , Rostres de Bélemnites ; Nemausina.CRETACE. Gisement de Champ GARIMOND : Gastéropodes : Cyclophorus heberti, Cyclotus solarium, MelaniaLe mammifère de Champ GARIMOND : Mammifère Theria du groupe souche des Placentaires et des MarsupiauxAutres fossiles du Champ GARIMOND : Fragments de carapaces de tortues, ossements de dinosaures, vertèbres d'iguanodontidés, dents d'iguanodontidé, dents de crocodiliens, CoprolithesTERTIAIRE. Gisement du Pont : Gastéropodes : Limnea michelini, Planorbis pseudoammonius, dactylius subcylindricus, Strophostoma lapicidaGisement de Robiac : Gastéropodes : Planorbis mamertensis, dactylius robiacensis, Limnea micheliniMammifères : Lophiodon lautricense, Chasmotherium cartieri : Leptolophus stehlini ; Palaeotherium castrense ; robiacinaReptiles : Crocodiliens : Pristichampsus sp.Gisement de Fons. Gastéropodes de Fons : Patamides aporoschema, Planorbis aff. euomphalus, Cyclostoma mumia, Melanopsis proboscidea, strophostoma globosum, ,Limnea pyramidalisMammifères : Anchilophus gaudini, Anchilophus dumasi, Lophiotherium cervulum, Pachynolophus garimondi, Plagiolophus annectens, Palaeotherium siderolithicum, Paroxyaena galliaeLes Grès de Celas. Fossiles : deux moulages de mandibules de paléothérium magnum, crâne et mandibule de Paléothérium muehlbergi, empreintes de végétaux dans le banc gréseux, une plaque de calcaire avec de nombreux axes de xharophytes, une reproduction d'une charophyte actuelle, un oogone de characée.Archéologie et Préhistoire .L'archéologie préhistorique : types d'outils présentés : Éclats à bulbes, Nucléus à lames, nucléus à éclats, grattoirs discïdes, pointes sur éclats, racloirs sur lames, grattoir discoïde bifacial, pointes bifaciales de grande et de petite taille, lames et lamelles, Discoïde, percuteur, outillages en os, nucléus dit \"livre de beurre\".La poterie : décors à pastilles (Chalcolithique), décor à métopes (fontbouisse), Impression oblique à la baguette (fontbouisse), décor en cordon avec impression digitées (Bronze), décor incisé sur pâte molle (Bronze final et 1er âge du fer), série d'ancesLa grotte de Macassargues : elle a livré les restes d'un jeune néandertalien (dent, fragment d'humérus) dont le moulage est exposé en vitrine 4 (don du Centre Européen de Recherches Préhistoriques de Tautavel). Ces documents étaient associés à des outils de silex (éclats, racloirs, pointes, bifaces discoïdaux ou en éventail) ainsi qu'à une faune comprenant du boeuf, du cheval, du cerf, de la chèvre et de rares carnivores (lion, lynx, loup, hyène).Habitats préhistoriques de la colline de Couloubrier : Six stations dispersées sur la colline témoignent d'une occupation humaine préhistorique et protohistorique. Le matériel récolté : outils en silex et en os, tessons de poteries, reliefs de cuisine, des éléments de parure (perles en pierre, dents de renard percées), quelques objets en bronze, des fragments de pisé.Période gallo-romaine et Moyen Age : La poterie : poterie sigillée (céramique à glaçure d'une couleur allant de l'orange au rouge vif - du latin sigillum = sceau). Poterie présentée : poterie campanienne (fin 1er siècle avant J.C.), poterie sigillée, poteries campigniennes de Basse Époque, céramique gallo-romaine.les lampes à huile en terre cuite, les fibules, les monnaies.Activités naturalistes diverses de Saturnin GARIMOND (Botanique, Météorologie, collections d'anatomie). Météorologie : En 1945 saturnin GARIMOND devient correspondant de la Météorologie Nationale en tany qu'observateur à Fons. Pendant plus de 41 ans (jusqu'à sa mort) il enregistre chaque jour les données météo locales. Il a reçu trois médailles (1956 : Bronze - 1962 : Argent - 1968 : Vermeil) et le 20 octobre 1986 lui a été remis par le directeur du Service Météorologique Interrégional du sus-Est, ainsi que les remerciements du Directeur de la Météorologie Nationale, un Atlas climatique de la France.Pluviométrie : Alphonse DAUDET : la bisaïeule de Saturnin avait été la nourrice d'Alphonse DAUDET. La reproduction d'une lettre de ce dernier à ses parents nourriciers atteste de l'attachement de l'écrivain à sa famille de Fons (1840).La Botanique : Sur les murs des photos de Paul Louis ANDRE rappellent l'existence de l'herbier qu'avait confectionné saturnin GARIMOND, herbier qui ne peut être exposé, pour des raisons de conservation."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cd4f8d0b-cf1d-348c-9866-dac8f0eb5c94",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/afba51f7-c0c6-36b5-bf20-01e6f6556bb7",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Musée Saturnin Garimond"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/767cbf1d-b4c2-3192-b656-42c62b96bfcb",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b1ff3974-69f6-4a6f-87b3-578461415314/dsc02989.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cd4f8d0b-cf1d-348c-9866-dac8f0eb5c94",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/afba51f7-c0c6-36b5-bf20-01e6f6556bb7",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Musée Saturnin Garimond"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/767cbf1d-b4c2-3192-b656-42c62b96bfcb",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b1ff3974-69f6-4a6f-87b3-578461415314/dsc02989.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Archeology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Archäologie"
        ],
        "pt": [
          "Arqueologia"
        ],
        "en": [
          "Archeology"
        ],
        "it": [
          "Archeologia"
        ],
        "fr": [
          "Archéologie"
        ],
        "es": [
          "Arqueología"
        ],
        "nl": [
          "Archeologie"
        ]
      }
    },
    {
      "@id": "kb:Prehistory",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Vorgeschichte"
        ],
        "pt": [
          "Pré-história"
        ],
        "en": [
          "Prehistory"
        ],
        "it": [
          "Preistoria"
        ],
        "fr": [
          "Préhistoire"
        ],
        "nl": [
          "Prehistorie"
        ],
        "es": [
          "Prehistoria"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/e2c1946b-a93a-31a4-8e2d-da3595a96246",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f53b90fc-43da-3bf2-a245-3638ac34fed7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/21df3b22-fa0b-3644-9f3a-a2f81079a1bf",
          "schema:addressLocality": "Fons",
          "schema:postalCode": "30730",
          "schema:streetAddress": [
            "Mairie",
            "Place Alphonse Daudet",
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30112",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fons"
              ],
              "pt": [
                "Fons"
              ],
              "en": [
                "Fons"
              ],
              "it": [
                "Fons"
              ],
              "fr": [
                "Fons"
              ],
              "nl": [
                "Fons"
              ],
              "es": [
                "Fons"
              ]
            },
            "insee": "30112",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e53d9cea-7bde-3265-91ce-41fdabc2b76a",
        "schema:elevation": "112",
        "schema:latitude": "43.90841",
        "schema:longitude": "4.194483",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30112"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-06-13T20:14:38.216Z",
  "reducedMobilityAccess": false
}