{
  "@id": "https://data.datatourisme.fr/49/dd374d66-1017-3592-ae70-9348cab8af68",
  "dc:identifier": "DEGDMARAICHERJARDINSSTGILDAS",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:label": {
    "fr": [
      "LES JARDINS DE ST GILDAS"
    ]
  },
  "creationDate": "2016-04-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/84db0c5f-c138-3717-b789-d85e1e4a8511",
      "schema:email": [
        "secretariat@acces-reagis.org"
      ],
      "schema:telephone": [
        "+33 2 40 56 64 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.acces-reagis.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ec668d29-670d-3467-8da9-293f41657d78",
      "dc:description": {
        "de": [
          "2005 ging Accès-Réagis eine Partnerschaft mit der religiösen Gemeinschaft Saint-Gildas-des-Bois ein, um deren landwirtschaftliche Flächen zu verwalten. Diese Vereinbarung entsprach einerseits dem Bedürfnis der Gemeinschaft, dieses nach und nach vernachlässigte Land zu nutzen, und andererseits dem Wunsch von Accès-Réagis, in seinen Eingliederungsprojekten neue Formen der Unterstützung zu entwickeln.\n\nDer Gemüse- und Obstanbau ist auf ein agroökologisches Projekt ausgerichtet. Von den 14 ha Land, die zur Verfügung stehen, werden 3 Parzellen in Agroforstwirtschaft bewirtschaftet (4 ha). Sie sind heute Teil eines umfassenden Standortmanagements, das die Produktionstätigkeit mit dem Management der Biodiversität verbindet (Pflege der Heckenlandschaft und Wiederherstellung der ökologischen Kontinuität, Erhaltung von Feuchtgebieten, Schutz von Fledermauskolonien usw.).\n \nJeden Tag produziert unser Team auf der Gemüseplantage von Saint-Gildas zahlreiche Gemüsesorten (etwa 40 im Jahr), aber auch einige Obstsorten, die im Einklang mit der Natur und den Menschen angebaut werden, wobei Handarbeit, biologische Schädlingsbekämpfung und Nützlinge kombiniert werden.\n \nAuf dieser Baustelle arbeiten 8 bis 10 Arbeitnehmer auf einer beruflichen Laufbahn unter der Verantwortung eines technischen und pädagogischen Betreuers und einer technischen Assistentin, die für den Anbau zuständig ist.\nDie Baustelle ist auch einer der Orte, an denen die Zertifizierung der beruflichen Qualifikation des Vereins entwickelt wird, die einen pädagogischen Raum, Computerwerkzeuge und Lernmaterialien umfasst...\n \nDie Produktion ist bestimmt für :\n- für die Verpflegung der Gemeinschaft der Schwestern von St. Gildas und der Bewohner des Pflegeheims \"EHPAD Michelle Guillaume\" in Saint-Gildas-des-Bois, d. h. etwa 200 Personen.\n- den Direktverkauf an Privatpersonen.\n- die Belieferung von Restaurants.\n- zusammenstellung von wöchentlichen Körben, die an die Mitglieder und Verbraucher des Vereins \"Paniékitable\" verteilt werden."
        ],
        "en": [
          "In 2005, Accès-Réagis entered into a partnership with the religious community of Saint-Gildas-des-Bois to manage their farmland. This agreement was a response to the community?s need to occupy land that was gradually being abandoned, and to Accès-Réagis? desire to develop new supports for its integration projects.\n\nThe market gardening and arboriculture activity is based on an agro-ecological project. Of the 14 ha of land available, 3 plots are cultivated in agroforestry (4 ha). Today, they form part of a comprehensive site management program that links production activities with biodiversity management (maintenance of hedgerows and restoration of ecological continuity, preservation of wetlands, protection of bat colonies, etc.).\n \nEvery day, our team at the Saint-Gildas market garden produces numerous varieties of vegetables (around forty over the year), as well as some fruit grown with respect for nature and people, combining manual labor, biological control and crop auxiliaries.\n \nThe site employs 8 to 10 people on a career path, under the responsibility of a technical and educational supervisor and an assistant technical manager.\nThe site is also one of the development sites for the association?s Professional Qualification Certification, which includes a training room, IT tools and learning aids...\n \nProduction is destined :\n- catering for the community of the Sisters of St Gildas, and the residents of the \"EHPAD Michelle Guillaume\" in Saint-Gildas-des-Bois, i.e. some 200 people.\n- direct sales to private individuals.\n- supplying restaurants.\n- the composition of weekly baskets distributed to the network of consumer-members of the \"Paniékitable\" association."
        ],
        "it": [
          "Nel 2005, Accès-Réagis ha stretto una partnership con la comunità religiosa di Saint-Gildas-des-Bois per la gestione dei suoi terreni agricoli. L'accordo rispondeva alla necessità della comunità di occupare terreni che venivano progressivamente abbandonati e al desiderio di Accès-Réagis di sviluppare un nuovo sostegno per i suoi progetti di integrazione.\n\nLe attività di orticoltura e arboricoltura si basano su un progetto agro-ecologico. Dei 14 ettari di terreno disponibili, 3 appezzamenti sono coltivati con tecniche agroforestali (4 ettari). Questi sono ora parte di un piano di gestione globale del sito che collega le attività produttive con la gestione della biodiversità (mantenimento delle siepi e ripristino della continuità ecologica, conservazione delle zone umide, protezione delle colonie di pipistrelli, ecc.)\n \nOgni giorno, il nostro team dell'orto di Saint-Gildas produce un'ampia varietà di ortaggi (una quarantina nell'arco dell'anno), oltre a qualche frutto coltivato nel rispetto della natura e delle persone, combinando lavoro manuale, lotta biologica e ausiliari colturali.\n \nIl sito impiega da 8 a 10 persone con un percorso professionale, sotto la responsabilità di un supervisore tecnico ed educativo e di un assistente tecnico alle colture.\nIl sito è anche uno dei luoghi di sviluppo della Certificazione di Qualificazione Professionale dell'associazione, che comprende un'aula didattica, strumenti informatici e supporti per l'apprendimento...\n \nI prodotti sono destinati a:\n- ristorazione della comunità delle Suore di St Gildas e dei residenti dell'\"EHPAD Michelle Guillaume\" di Saint-Gildas-des-Bois, per un totale di circa 200 persone.\n- vendita diretta a privati\n- rifornimento di ristoranti.\n- cesti settimanali distribuiti alla rete di consumatori membri dell'associazione \"Paniékitable\"."
        ],
        "fr": [
          "En 2005, Accès-Réagis a engagé avec la communauté religieuse de Saint-Gildas-des-Bois un partenariat pour la gestion de leurs terres agricoles. Cet accord répond, d’une part, à un besoin de la communauté d’occuper ces terres progressivement délaissées, et d’autre part, à la volonté d’Accès-Réagis de développer de nouveaux supports sur ses chantiers d’insertion.\n\nL’activité maraîchère et arboricole est axée sur un projet projet agroécologique. Sur les 14 ha de terres disponibles, 3 parcelles sont cultivées en agroforesterie (4 ha). Elles s’intègrent aujourd’hui à une gestion globale du site qui lie activité de production et gestion de la biodiversité (entretien du bocage et restauration des continuités écologiques, préservation des zones humides, protection des colonies de chauves-souris, etc.).\n \nChaque jour, notre équipe produit sur la tenue maraîchère de Saint-Gildas, de nombreuses variétés de légumes (une quarantaine sur l'année), mais aussi quelques fruits cultivés dans le respect de la nature et des hommes, associant travail manuel, lutte biologique et auxiliaires de culture.\n \nCe chantier emploi 8 à 10 salariés en parcours professionnel sous la responsabilité d’un encadrant technique et pédagogique et d’une assistante technique chef de culture.\nLe site est aussi un des lieux de développement de la Certification de Qualification Professionnelle de l’association comprenant une salle pédagogique, des outils informatiques et des supports apprenants...\n \nLa production est destinée :\n- à la restauration de la communauté des sœurs de St Gildas, et des résidents de l’\"EHPAD Michelle Guillaume\" de Saint-Gildas-des-Bois, soit environ 200 personnes.\n- à la vente directe auprès du particulier.\n- à l'approvisionnement de restaurants.\n- à la composition de paniers hebdomadaires distribués au réseau d’adhérents-consommateurs de l’association \"Paniékitable\"."
        ],
        "nl": [
          "In 2005 is Accès-Réagis een partnerschap aangegaan met de religieuze gemeenschap van Saint-Gildas-des-Bois voor het beheer van hun landbouwgrond. De overeenkomst was een antwoord op de behoefte van de gemeenschap om land te bezetten dat geleidelijk aan werd verlaten en op de wens van Accès-Réagis om nieuwe steun te ontwikkelen voor haar integratieprojecten.\n\nDe tuinbouw- en boomteeltactiviteiten zijn gebaseerd op een agro-ecologisch project. Van de 14 ha beschikbare grond worden 3 percelen bebouwd met agrobosbouw (4 ha). Deze maken nu deel uit van een algemeen beheerplan voor de site dat productieactiviteiten koppelt aan biodiversiteitsbeheer (onderhoud van hagen en herstel van ecologische continuïteit, behoud van wetlands, bescherming van vleermuiskolonies, enz.)\n \nElke dag produceert ons team in de groentetuin van Saint-Gildas een grote verscheidenheid aan groenten (een veertigtal in de loop van het jaar), evenals wat fruit dat geteeld wordt met respect voor de natuur en de mens, door een combinatie van handenarbeid, biologische bestrijding en hulpmiddelen voor de teelt.\n \nOp de site werken 8 tot 10 mensen in een loopbaantraject, onder de verantwoordelijkheid van een technisch en educatief begeleider en een technisch assistent-teeltmanager.\nDe locatie is ook een van de ontwikkelingslocaties voor het certificaat voor beroepskwalificatie van de vereniging, met een educatieve ruimte, IT-hulpmiddelen en leermiddelen...\n \nDe producten zijn bestemd voor :\n- catering voor de gemeenschap van de zusters van St Gildas en de bewoners van de \"EHPAD Michelle Guillaume\" in Saint-Gildas-des-Bois, in totaal ongeveer 200 personen.\n- rechtstreekse verkoop aan particulieren\n- levering aan restaurants.\n- wekelijkse distributie van manden aan het netwerk van consumenten-leden van de vereniging \"Paniékitable\"."
        ],
        "es": [
          "En 2005, Accès-Réagis se asoció con la comunidad religiosa de Saint-Gildas-des-Bois para gestionar sus tierras de cultivo. El acuerdo respondía a la necesidad de la comunidad de ocupar unas tierras que se iban abandonando progresivamente y al deseo de Accès-Réagis de desarrollar nuevos apoyos para sus proyectos de integración.\n\nLas actividades de horticultura y arboricultura se basan en un proyecto agroecológico. De las 14 ha de terreno disponibles, 3 parcelas se cultivan mediante agrosilvicultura (4 ha). Éstas se integran en un plan de gestión global del lugar que vincula las actividades de producción con la gestión de la biodiversidad (mantenimiento de los setos y restauración de la continuidad ecológica, preservación de las zonas húmedas, protección de las colonias de murciélagos, etc.).\n \nNuestro equipo de la huerta de Saint-Gildas produce diariamente una gran variedad de hortalizas (unas cuarenta a lo largo del año), así como algunas frutas cultivadas respetando la naturaleza y a las personas, combinando el trabajo manual, la lucha biológica y los auxiliares de cultivo.\n \nEl centro da empleo a entre 8 y 10 personas en régimen de carrera, bajo la responsabilidad de un supervisor técnico y pedagógico y un asistente técnico de cultivo.\nEl centro es también uno de los lugares de desarrollo de la Certificación de Cualificación Profesional de la asociación, que incluye un aula pedagógica, herramientas informáticas y material didáctico...\n \nLos productos se destinan a :\n- la alimentación de la comunidad de las Hermanas de St Gildas y de los residentes del \"EHPAD Michelle Guillaume\" de Saint-Gildas-des-Bois, en total unas 200 personas.\n- la venta directa a particulares\n- suministro a restaurantes.\n- distribución semanal de cestas a la red de consumidores-miembros de la asociación \"Paniékitable\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0765c6ec-43da-3f79-95e2-a20179a06915",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1de5e5dc-587c-362f-9ad1-fbc90fb6d026",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50136f89-1ca1-3ec3-8cf2-14422ad2d88a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bcddfe3-ca01-3826-b681-ff756942548b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffb49011-2e81-3702-b4b2-a84e37e4586a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Cider",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Apfelwein"
        ],
        "pt": [
          "Sidra"
        ],
        "en": [
          "Cider"
        ],
        "it": [
          "Sidro"
        ],
        "fr": [
          "Cidre"
        ],
        "es": [
          "Sidra"
        ],
        "nl": [
          "Cider"
        ]
      }
    },
    {
      "@id": "kb:Fruit",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Obst"
        ],
        "pt": [
          "Fruta"
        ],
        "en": [
          "Fruit"
        ],
        "it": [
          "Frutto"
        ],
        "fr": [
          "Fruit"
        ],
        "es": [
          "Fruta"
        ],
        "nl": [
          "Fruit"
        ]
      }
    },
    {
      "@id": "kb:FruitJuice",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Fruchtsaft"
        ],
        "pt": [
          "Sumo de fruta"
        ],
        "en": [
          "Fruit juice"
        ],
        "it": [
          "Succhi di frutta"
        ],
        "fr": [
          "Jus de fruits"
        ],
        "es": [
          "Zumo de frutas"
        ],
        "nl": [
          "Vruchtensap"
        ]
      }
    },
    {
      "@id": "kb:Vegetable",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Gemüse"
        ],
        "pt": [
          "Legume"
        ],
        "en": [
          "Vegetable"
        ],
        "it": [
          "Verdure"
        ],
        "fr": [
          "Légume"
        ],
        "es": [
          "Hortaliza"
        ],
        "nl": [
          "Groente"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ba424bbc-3645-3970-ac4d-3488d5c94bfe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/115e6a51-b093-3b63-a2c2-e496a8f23ea9",
          "schema:addressLocality": "Saint-Gildas-des-Bois",
          "schema:postalCode": "44530",
          "schema:streetAddress": [
            "(portail blanc)",
            "Route de la Polhaie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44161",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Gildas-des-Bois"
              ],
              "pt": [
                "Saint-Gildas-des-Bois"
              ],
              "en": [
                "Saint-Gildas-des-Bois"
              ],
              "it": [
                "Saint-Gildas-des-Bois"
              ],
              "fr": [
                "Saint-Gildas-des-Bois"
              ],
              "nl": [
                "Saint-Gildas-des-Bois"
              ],
              "es": [
                "Saint-Gildas-des-Bois"
              ]
            },
            "insee": "44161",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b48b0064-dc62-331d-8e29-6dd8aceb6abf",
        "schema:latitude": "47.5142",
        "schema:longitude": "-2.02108",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.361Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Cider",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Apfelwein"
        ],
        "pt": [
          "Sidra"
        ],
        "en": [
          "Cider"
        ],
        "it": [
          "Sidro"
        ],
        "fr": [
          "Cidre"
        ],
        "es": [
          "Sidra"
        ],
        "nl": [
          "Cider"
        ]
      }
    },
    {
      "@id": "kb:Fruit",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Obst"
        ],
        "pt": [
          "Fruta"
        ],
        "en": [
          "Fruit"
        ],
        "it": [
          "Frutto"
        ],
        "fr": [
          "Fruit"
        ],
        "es": [
          "Fruta"
        ],
        "nl": [
          "Fruit"
        ]
      }
    },
    {
      "@id": "kb:FruitJuice",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Fruchtsaft"
        ],
        "pt": [
          "Sumo de fruta"
        ],
        "en": [
          "Fruit juice"
        ],
        "it": [
          "Succhi di frutta"
        ],
        "fr": [
          "Jus de fruits"
        ],
        "es": [
          "Zumo de frutas"
        ],
        "nl": [
          "Vruchtensap"
        ]
      }
    },
    {
      "@id": "kb:Vegetable",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Gemüse"
        ],
        "pt": [
          "Legume"
        ],
        "en": [
          "Vegetable"
        ],
        "it": [
          "Verdure"
        ],
        "fr": [
          "Légume"
        ],
        "es": [
          "Hortaliza"
        ],
        "nl": [
          "Groente"
        ]
      }
    }
  ]
}