{
  "@id": "https://data.datatourisme.fr/49/dd92cf65-6347-3796-a294-c06fd64c1635",
  "dc:identifier": "LOIPDL044V516P4A",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Erholen Sie sich bei Ponys und Pferden in der Natur. Unser Ansatz basiert auf dem Wohlbefinden von Equiden und Menschen, eine andere Herangehensweise an die Welt der Pferde."
    ],
    "en": [
      "Come and recharge your batteries with ponies and horses in the great outdoors. Our approach is based on the well-being of equines and humans, a different approach to the world of horses."
    ],
    "it": [
      "Venite a fare il pieno di energia con pony e cavalli all'aria aperta. Il nostro approccio si basa sul benessere degli equini e degli umani, un approccio diverso al mondo dei cavalli."
    ],
    "fr": [
      "Venez vous ressourcer auprès des poneys et chevaux dans la nature. Notre approche est basée sur le bien être des équidés et des humains, une approche différente du monde des chevaux."
    ],
    "es": [
      "Venga a recargar las pilas con ponis y caballos en plena naturaleza. Nuestro enfoque se basa en el bienestar de equinos y humanos, un acercamiento diferente al mundo de los caballos."
    ],
    "nl": [
      "Kom uw batterijen opladen met pony's en paarden in de vrije natuur. Onze aanpak is gebaseerd op het welzijn van paard en mens, een andere benadering van de paardenwereld."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ASSOCIATION À QUATRE TEMPS"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2023-05-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/def9c406-cde0-35c6-8fd2-a353d07e391f",
      "schema:email": [
        "aquatretemps@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 58 11 25 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9119d38d-9b32-3df3-a976-ef3904f485e8",
      "dc:description": {
        "de": [
          "Unsere Reitlehrerin bietet Ihnen an, Sie dabei zu begleiten, das Pferd zu verstehen (seine tiefe Natur, seine Bedürfnisse, seine Art zu kommunizieren), um mit ihm eine Partnerschaft aufzubauen, die von Vertrauen und Respekt für seine Persönlichkeit und seine Kompetenzen geprägt ist. Durch zahlreiche Übungen am Boden und später im Sattel entdecken oder vertiefen Sie eine angemessenere und angenehmere Körpersprache, um sich an der Seite Ihres Pferdes mit einem Lächeln, in Leichtigkeit und Sicherheit zu bewegen. Immer mit Respekt für das Wohlbefinden des Paares Pferd/Reiter.\n\nWir bieten das ganze Jahr über Einzel- und Gruppenreitstunden an, um an sicheren Orten zu entdecken und zu perfektionieren: überdachte Reithalle, Longierzirkel und Mountain-Trail-Parcours.\n\nVom Ausritt an der Hand für die Kleinsten bis hin zu mehrstündigen Ausritten können Sie die schönen Landschaften unserer Region genießen. Wir bieten auch Kutschfahrten mit der Familie oder mit Freunden an.\n\nWir bieten auch Mediationssitzungen mit Pferden an.\n\nWährend der Schulferien bieten wir Praktika an, um mit Ponys und Pferden zu leben und ihren Alltag zu entdecken.\n\nWir können auch für Ihre Veranstaltungen mit unserer Kutsche und unseren Ponys kommen."
        ],
        "en": [
          "Our instructor will help you to understand your horse (his inner nature, his needs, his way of communicating) so that you can build a partnership with him based on trust and respect for his personality and skills. Through a wide range of practices on the ground, then in the saddle, you'll discover or deepen a more accurate and pleasant body language, so you can move alongside your horse with a smile, in a light and safe manner. Always respecting the well-being of horse and rider.\n\nAll year round, we offer individual and group riding sessions to discover and perfect your riding skills, in secure surroundings: indoor riding arena, round pen and mountain trail.\n\nFrom hand-held rides for the little ones to rides lasting several hours, come and enjoy the beautiful landscapes of our region. We also offer horse-drawn carriage rides for families and friends.\n\nIf you'd like to refocus your energies, or if you'd like a little guidance, we also offer equine mediation sessions.\n\nDuring the school vacations, we offer courses where you can live alongside ponies and horses and discover their daily lives.\n\nWe can also come to your events with our horse-drawn carriage and ponies."
        ],
        "it": [
          "Il nostro istruttore vi aiuterà a capire il vostro cavallo (la sua natura interiore, i suoi bisogni, il modo in cui comunica) in modo da poter costruire con lui una partnership basata sulla fiducia e sul rispetto della sua personalità e delle sue capacità. Attraverso una serie di esercizi a terra e in sella, scoprirete o svilupperete un linguaggio del corpo più preciso e piacevole, in modo da potervi muovere accanto al vostro cavallo con un sorriso, in modo leggero e sicuro. Sempre nel rispetto del benessere del cavallo e del cavaliere.\n\nTutto l'anno offriamo sessioni di equitazione individuali e di gruppo per aiutarvi a scoprire e migliorare le vostre abilità di equitazione in un ambiente sicuro: maneggio coperto, recinto circolare e sentiero di montagna.\n\nVenite a godervi lo splendido scenario della nostra regione, dalle passeggiate a mano per i più piccoli alle cavalcate di diverse ore. Offriamo anche passeggiate in carrozza per famiglie e amici.\n\nOffriamo anche sessioni di mediazione equina se avete bisogno di riorganizzare la vostra mente o se desiderate un supporto personalizzato.\n\nDurante le vacanze scolastiche, offriamo corsi per vivere accanto a pony e cavalli e scoprire la loro vita quotidiana.\n\nPossiamo anche venire ai vostri eventi con la nostra carrozza e i nostri pony."
        ],
        "fr": [
          "Notre monitrice propose de vous accompagner dans la compréhension du cheval (sa nature profonde, ses besoins, sa manière de communiquer) afin de construire avec lui un partenariat dans la confiance et le respect de sa personnalité et de ses compétences. A travers de nombreuses pratiques au sol, puis en selle, découvrez ou approfondissez un langage corporel plus juste et plus agréable, pour évoluer au côté de votre cheval avec le sourire, dans la légèreté et la sécurité. Toujours dans le respect du bien être du couple cheval/cavalier.\n\nNous proposons toute l'année des séances équestres individuelles et collectives pour découvrir et se perfectionner dans des lieux sécurisés : manège couvert, rond de longe et parcours de mountain trail.\n\nDe la balade tenue en main pour les plus petits, aux balades de plusieurs heures, venez profiter des beaux paysages de notre région. Nous proposons également des balades en calèche en famille ou entre amis.\n\nBesoin de vous recentrer, ou d'un accompagnement adapté? nous proposons également des séances de médiation équine. \n\nDurant les vacances scolaires, nous proposons des stages pour vivre auprès des poneys et chevaux et découvrir leur quotidien.\n\nNous pouvons aussi venir pour vos évènements avec notre calèche et nos poneys."
        ],
        "nl": [
          "Onze instructeur zal u helpen uw paard te begrijpen (zijn innerlijke aard, zijn behoeften, de manier waarop hij communiceert), zodat u een partnerschap met hem kunt opbouwen op basis van vertrouwen en respect voor zijn persoonlijkheid en vaardigheden. Door middel van een aantal oefeningen op de grond en in het zadel zult u een nauwkeurigere en aangenamere lichaamstaal ontdekken of ontwikkelen, zodat u zich met een glimlach, op een lichte en veilige manier naast uw paard kunt bewegen. Altijd met respect voor het welzijn van paard en ruiter.\n\nHet hele jaar door bieden wij individuele en groepsritten aan om u te helpen uw rijvaardigheid te ontdekken en te verbeteren in een veilige omgeving: overdekte rijbak, roundpen en bergpad.\n\nKom en geniet van het prachtige landschap van onze regio, van handmatige ritten voor de kleintjes tot ritten van meerdere uren. Wij bieden ook ritten per koets aan voor families en vrienden.\n\nWij bieden ook bemiddelingssessies met paarden aan als u uw geest opnieuw wilt concentreren of als u ondersteuning op maat wenst.\n\nTijdens de schoolvakanties bieden wij cursussen aan waarbij u naast pony's en paarden kunt leven en hun dagelijks leven kunt ontdekken.\n\nWe kunnen ook naar uw evenementen komen met onze paardenkoets en pony's."
        ],
        "es": [
          "Nuestro monitor le ayudará a comprender a su caballo (su naturaleza interior, sus necesidades, su forma de comunicarse) para que pueda establecer con él una relación basada en la confianza y el respeto por su personalidad y sus aptitudes. A través de una serie de ejercicios en el suelo y en la silla, descubrirá o desarrollará un lenguaje corporal más preciso y agradable, para que pueda moverse junto a su caballo con una sonrisa, de forma ligera y segura. Siempre respetando el bienestar del caballo y del jinete.\n\nDurante todo el año, ofrecemos sesiones de equitación individuales y en grupo para ayudarle a descubrir y mejorar sus habilidades como jinete en un entorno seguro: picadero cubierto, corral redondo y sendero de montaña.\n\nVenga a disfrutar de los bellos paisajes de nuestra región, desde paseos a mano para los más pequeños hasta paseos de varias horas. También ofrecemos paseos en coche de caballos para familias y amigos.\n\nTambién ofrecemos sesiones de mediación equina si necesita volver a centrar su mente, o si desea un apoyo personalizado.\n\nDurante las vacaciones escolares, ofrecemos cursos en los que podrá convivir con ponis y caballos y descubrir su vida cotidiana.\n\nTambién podemos acudir a sus eventos con nuestro coche de caballos y ponis."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d608ae8-4027-3556-99f5-fcbc04f762b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c727998-b97a-3b29-afc5-c437e0ea82f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e0c69ba-2f0b-32b7-a76c-16082a274a90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37d4e38c-69e7-3880-aa36-203c5a14aef1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e8fb971-55f3-38f9-9c92-d8afe552ac62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a1402b0-7698-338d-b218-663a47a70c0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c4f4c38-0917-3678-a448-239260893399",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfe65bcf-897d-369e-868e-1c8b288e3c29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6ac244b-a36c-3116-984d-6ccb964ad74a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db4e5288-d293-3369-bc57-e1d520dc54af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Erholen Sie sich bei Ponys und Pferden in der Natur. Unser Ansatz basiert auf dem Wohlbefinden von Equiden und Menschen, eine andere Herangehensweise an die Welt der Pferde."
        ],
        "en": [
          "Come and recharge your batteries with ponies and horses in the great outdoors. Our approach is based on the well-being of equines and humans, a different approach to the world of horses."
        ],
        "it": [
          "Venite a fare il pieno di energia con pony e cavalli all'aria aperta. Il nostro approccio si basa sul benessere degli equini e degli umani, un approccio diverso al mondo dei cavalli."
        ],
        "fr": [
          "Venez vous ressourcer auprès des poneys et chevaux dans la nature. Notre approche est basée sur le bien être des équidés et des humains, une approche différente du monde des chevaux."
        ],
        "es": [
          "Venga a recargar las pilas con ponis y caballos en plena naturaleza. Nuestro enfoque se basa en el bienestar de equinos y humanos, un acercamiento diferente al mundo de los caballos."
        ],
        "nl": [
          "Kom uw batterijen opladen met pony's en paarden in de vrije natuur. Onze aanpak is gebaseerd op het welzijn van paard en mens, een andere benadering van de paardenwereld."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2377a8c8-e7d4-360c-8422-3c184879bfd0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/498107ab-b298-3f7a-a830-724f3fb8d85d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af888e06-a35c-3c99-a2e8-c6e95ab3a0d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b72b22a6-cc18-33cd-ba35-626cbc6d2a40",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d8f55926-b50b-3272-a90d-805ac5257370",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a0bcab0e-14f7-35d1-ab1b-bff4d7293ec9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9425d3e1-2ed8-3f6c-a003-eb37c44d3b77",
          "schema:addressLocality": "Loireauxence",
          "schema:postalCode": "44370",
          "schema:streetAddress": [
            "La brillère"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44213",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loireauxence"
              ],
              "pt": [
                "Loireauxence"
              ],
              "en": [
                "Loireauxence"
              ],
              "it": [
                "Loireauxence"
              ],
              "fr": [
                "Loireauxence"
              ],
              "nl": [
                "Loireauxence"
              ],
              "es": [
                "Loireauxence"
              ]
            },
            "insee": "44213",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b1eea51b-f3e9-3bc3-8b0a-ceab6b71fbb7",
        "schema:latitude": "47.4493052",
        "schema:longitude": "-0.9560784",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-25",
  "lastUpdateDatatourisme": "2023-05-26T00:47:50.322Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}