{
  "@id": "https://data.datatourisme.fr/58/dd55d318-6091-3024-91f5-cc19a188d634",
  "dc:identifier": "6542049",
  "schema:endDate": [
    "2023-07-28"
  ],
  "schema:startDate": [
    "2023-07-07"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Fokus auf Aurélia Faudot und ihre Serie Insolite Insulaire. Die Künstlerin aus Aix nimmt Belle-Île en mer als Schauplatz und stellt in stimmungsvollen Landschaften die Welten emblematischer Persönlichkeiten gegenüber. Eine erstaunliche Ausstellung zwischen Inszenierung und Reportage."
    ],
    "en": [
      "Focus on Aurélia Faudot and her Insolite Insulaire series. The artist from Aix-en-Provence takes Belle-Île en mer as her backdrop, confronting the universes of emblematic characters in evocative landscapes. An astonishing exhibition somewhere between staging and reportage."
    ],
    "it": [
      "Focus su Aurélia Faudot e la sua serie Insolite Insulaire. L'artista di Aix-en-Provence prende come sfondo Belle-Île en mer, mettendo a confronto i mondi di personaggi iconici in paesaggi suggestivi. Una mostra sorprendente che è in parte una messa in scena, in parte un reportage."
    ],
    "fr": [
      "Focus sur Aurélia Faudot et sa série Insolite Insulaire. L'artiste aixoise prend pour décor Belle-Île en mer et confronte, dans des paysages évocateurs, les univers de personnages emblématiques. Une exposition étonnante entre mise en scène et reportage."
    ],
    "nl": [
      "Focus op Aurélia Faudot en haar serie Insolite Insulaire. De kunstenares uit Aix-en-Provence neemt Belle-Île en mer als decor en confronteert de universums van emblematische personages in suggestieve landschappen. Het is een verbazingwekkende tentoonstelling die deels een enscenering, deels een reportage is."
    ],
    "es": [
      "Aurélia Faudot y su serie Insolite Insulaire. La artista de Aix-en-Provence toma Belle-Île en mer como telón de fondo, confrontando los mundos de personajes icónicos en paisajes evocadores. Es una exposición sorprendente, en parte puesta en escena, en parte reportaje."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Insolite Insulaire"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5a3485e5-bbd5-3454-91e2-d6d40df6c615",
      "schema:email": [
        "contact@maisondauphine.com"
      ],
      "schema:telephone": [
        "+33 6 51 06 18 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.galerie-maisondauphine.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c0703a20-529b-33b1-8a9d-631399931ebc",
      "dc:description": {
        "de": [
          "Mit ihrer vorherigen Fotoserie A Wonderful Journey, die sie im Alter von gerade einmal 20 Jahren aufgenommen hatte, nahm Aurélia Faudot einen wichtigen Platz unter den Künstlern ein, die in der Galerie Maison Dauphine vorgestellt wurden. Dort erzählte sie mit Zärtlichkeit und Humor von ihrer Vision des Übergangs von der Kindheit zum Erwachsenenalter.\r\nMit der gleichen Vorliebe für die Inszenierung und einem schelmischen Blick hat sie sich diese neue Serie ausgedacht. Belle-Île en mer ist einer ihrer Heimathäfen und hat sie im Laufe der Sommer mit ihrer Familie aufwachsen sehen. Dort keimte ihre Leidenschaft für das Fotografieren, und sie fotografierte schon als Kind ihre Familie und ihre Freunde aus Bellilois. Wenn die Jahre und das Leben sie trennen, ist der Vorwand eines Fotoshootings die Gelegenheit, sich wieder zu vereinen und die Bande zu festigen.\r\nDie Personen auf diesen Bildern sind ein buntes Durcheinander von Saisonarbeitern, Einheimischen, Familienmitgliedern und Freunden, die sich dem Spiel des Künstlers hingeben und einen kleinen Stamm von komplizenhaften und schrägen Inselbewohnern bilden.\r\nGlücklicherweise wurde dieselbe Serie vom Fotoservice des Courrier International ausgewählt, um die Sonderseiten \"La Bretagne vue par la presse étrangère\" in der Juli-Ausgabe zu illustrieren. Eine Künstlerin, die man im Auge behalten sollte!\r\n\r\nVernissage im Rahmen der Galerienacht am 7. Juli von 18.00 bis 22.00 Uhr."
        ],
        "en": [
          "With her previous photographic series A Wonderful Journey, produced when she was just 20, Aurélia Faudot took an important place among the artists presented at the Maison Dauphine gallery. With tenderness and humor, she recounted her vision of the passage from childhood to adulthood.\r\nIt is with the same taste for staging and a facetious eye that she has imagined this new series. Belle-Île en mer is one of her home ports, where she grew up during summers spent with her family. It was here that her passion for photography was born, and she has photographed her family and friends from Belle-Île since childhood. When years and life separate them, the pretext of a photo session is an opportunity to reunite and strengthen ties.\r\nThe characters in these images are a fine mix of seasonal workers, locals, family and friends, who lend themselves to the artist's game to form a small tribe of offbeat islanders.\r\nBy a happy coincidence of timing, this same series was chosen by Courrier International's photo department to illustrate its special \"Brittany as seen by the foreign press\" pages in the July issue. Definitely an artist to watch!\r\n\r\nVernissage as part of Gallery Night, July 7, 6-10pm."
        ],
        "it": [
          "Con la sua precedente serie di fotografie, A Wonderful Journey, realizzata a soli 20 anni, Aurélia Faudot ha conquistato un posto importante tra gli artisti presentati alla galleria Maison Dauphine. In essa raccontava con tenerezza e umorismo la sua visione del passaggio dall'infanzia all'età adulta.\r\nÈ con lo stesso gusto per la messa in scena e con un occhio sfacciato che ha immaginato questa nuova serie. Belle-Île en mer è uno dei suoi porti d'origine, dove è cresciuta durante le estati trascorse con la famiglia. È qui che è nata la sua passione per la fotografia e fin dall'infanzia ha fotografato la sua famiglia e i suoi amici di Belle-Île. Quando gli anni e la vita li separano, il pretesto di una sessione fotografica è un'occasione per riunirsi e rafforzare i legami.\r\nI personaggi di queste immagini sono un bel mix di lavoratori stagionali, gente del posto, familiari e amici, che si prestano al gioco dell'artista per formare una piccola tribù di isolani anticonformisti.\r\nLa fortuna ha voluto che questa stessa serie sia stata scelta dal dipartimento fotografico di Courrier International per illustrare le pagine speciali su \"La Bretagna vista dalla stampa estera\" nel numero di luglio. Sicuramente un artista da tenere d'occhio!\r\n\r\nInaugurazione nell'ambito della serata in galleria, il 7 luglio, dalle 18 alle 22."
        ],
        "fr": [
          "Avec sa précédente série de photographies A Wonderful Journey, réalisée lorsqu'elle a juste 20 ans, Aurélia Faudot a pris une place importante parmi les artistes présentés à la galerie Maison Dauphine. Elle y racontait avec tendresse et humour sa vision du passage de l'enfance à l'âge adulte.\r\nC'est avec le même goût pour la mise en scène et un regard facétieux, qu'elle a imaginé cette nouvelle série. Belle-Île en mer est l'un de ses ports d'attache et l'a vue grandir au fil des étés en famille. C'est là-bas qu'a germé sa passion pour l'image, elle y a photographié depuis l'enfance sa famille et ses copains Bellilois. Quand les années, la vie les séparent, le prétexte d'une session photo est l'occasion de se réunir et resserrer les liens. \r\nLes personnages de ces images sont alors un beau pêle-mêle de saisonniers, de locaux, de famille et d'amis qui se prêtent au jeu de l'artiste pour former une petite tribu d'insulaires complices et décalés. \r\nHeureux hasard de calendrier, cette même série a été choisie par le service photos de Courrier International pour illustrer ses pages spéciales \"La Bretagne vue par la presse étrangère\" du numéro de Juillet. Décidément une artiste à suivre !\r\n\r\nVernissage dans le cadre de la nuit de galerie, le 7 juillet de 18h à 22h."
        ],
        "nl": [
          "Met haar vorige reeks foto's, A Wonderful Journey, geproduceerd toen ze nog maar 20 was, nam Aurélia Faudot een belangrijke plaats in tussen de kunstenaars die werden voorgesteld in de galerie Maison Dauphine. Hierin vertelt ze met tederheid en humor haar visie op de overgang van kindertijd naar volwassenheid.\r\nHet is met dezelfde voorliefde voor enscenering en een grappig oog dat zij deze nieuwe serie heeft bedacht. Belle-Île en mer is een van haar thuishavens, waar ze opgroeide tijdens de zomers die ze met haar familie doorbracht. Hier werd haar passie voor fotografie geboren en ze fotografeert haar familie en vrienden van Belle-Île al van kinds af aan. Wanneer de jaren en het leven hen scheiden, is het voorwendsel van een fotosessie een gelegenheid om zich te herenigen en de banden aan te halen.\r\nDe personages in deze foto's zijn een mooie mix van seizoensarbeiders, lokale bewoners, familie en vrienden, die zich lenen voor het spel van de kunstenaar om een kleine stam van onconventionele eilandbewoners te vormen.\r\nHet toeval wil dat dezelfde serie werd gekozen door de fotoafdeling van Courrier International om de speciale pagina's over \"Bretagne gezien door de buitenlandse pers\" in het julinummer te illustreren. Zeker een kunstenaar om in de gaten te houden!\r\n\r\nOpening als onderdeel van de galerieavond, 7 juli, 18.00 - 22.00 uur."
        ],
        "es": [
          "Con su anterior serie de fotografías, Un viaje maravilloso, realizada cuando sólo tenía 20 años, Aurélia Faudot ocupó un lugar importante entre los artistas presentados en la galería Maison Dauphine. En ella, relataba con ternura y humor su visión del paso de la infancia a la edad adulta.\r\nCon el mismo gusto por la puesta en escena y una mirada caricaturesca ha imaginado esta nueva serie. Belle-Île en mer es uno de sus puertos natales, donde creció durante los veranos que pasaba con su familia. Fue aquí donde nació su pasión por la fotografía, y lleva fotografiando a su familia y amigos de Belle-Île desde la infancia. Cuando los años y la vida los separan, el pretexto de una sesión fotográfica es una oportunidad para reencontrarse y estrechar lazos.\r\nLos personajes de estas imágenes son una fina mezcla de temporeros, lugareños, familiares y amigos, que se prestan al juego de la artista para formar una pequeña tribu de isleños poco convencionales.\r\nLa suerte quiso que esta misma serie fuera elegida por el departamento fotográfico de Courrier International para ilustrar sus páginas especiales sobre \"Bretaña vista por la prensa extranjera\" en el número de julio. Sin duda, un artista a tener en cuenta\r\n\r\nInauguración en el marco de la noche de las galerías, 7 de julio, de 18:00 a 22:00 horas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/079deab8-cfc0-33c8-a4f9-9dd76250479c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a12227f-5669-3d79-a0fb-d1bc797ef907",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0b62e5c2-93c6-371a-a8a5-5ab50d81fda6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6187774e-0dca-30fa-9604-4f78bb1d2765",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f20b52d-0bd9-3291-a844-0b7546d1cee0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a108d95a-0bb9-3798-a8fd-cf1a28d0f136",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af411a13-f069-3ba7-8b90-75e51e53d601",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc3fa58b-164c-354f-8f00-65c2f4b606b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7b5520d-b759-3ae9-ac0e-d4b874fc1baa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff11610b-10fe-3b54-b876-f1c920bce58d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Fokus auf Aurélia Faudot und ihre Serie Insolite Insulaire. Die Künstlerin aus Aix nimmt Belle-Île en mer als Schauplatz und stellt in stimmungsvollen Landschaften die Welten emblematischer Persönlichkeiten gegenüber. Eine erstaunliche Ausstellung zwischen Inszenierung und Reportage."
        ],
        "en": [
          "Focus on Aurélia Faudot and her Insolite Insulaire series. The artist from Aix-en-Provence takes Belle-Île en mer as her backdrop, confronting the universes of emblematic characters in evocative landscapes. An astonishing exhibition somewhere between staging and reportage."
        ],
        "it": [
          "Focus su Aurélia Faudot e la sua serie Insolite Insulaire. L'artista di Aix-en-Provence prende come sfondo Belle-Île en mer, mettendo a confronto i mondi di personaggi iconici in paesaggi suggestivi. Una mostra sorprendente che è in parte una messa in scena, in parte un reportage."
        ],
        "fr": [
          "Focus sur Aurélia Faudot et sa série Insolite Insulaire. L'artiste aixoise prend pour décor Belle-Île en mer et confronte, dans des paysages évocateurs, les univers de personnages emblématiques. Une exposition étonnante entre mise en scène et reportage."
        ],
        "nl": [
          "Focus op Aurélia Faudot en haar serie Insolite Insulaire. De kunstenares uit Aix-en-Provence neemt Belle-Île en mer als decor en confronteert de universums van emblematische personages in suggestieve landschappen. Het is een verbazingwekkende tentoonstelling die deels een enscenering, deels een reportage is."
        ],
        "es": [
          "Aurélia Faudot y su serie Insolite Insulaire. La artista de Aix-en-Provence toma Belle-Île en mer como telón de fondo, confrontando los mundos de personajes icónicos en paisajes evocadores. Es una exposición sorprendente, en parte puesta en escena, en parte reportaje."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7c2f2b9a-4d6c-384f-94c6-68269d275f29",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/eaddd133-5357-310e-9300-f2d7550386d6",
          "ebucore:title": {
            "fr": [
              "Surfeur sur meule"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Aurélia Faudot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5fa280c3-9051-36a1-9840-19efac136086",
          "ebucore:fileSize": [
            "1270210"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1334",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/105/118/17659497.jpg"
          ],
          "ebucore:width": "2000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/025774e5-b740-34fb-86a4-c59d3b891e56",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/77d05d68-1e1f-3e47-90f0-06e6e51e14df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af0ff7d5-13bc-3502-8543-7c90384313d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e0aee0b7-4312-395b-b390-603c4dc073f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f3267490-a958-337b-a7d8-31437013c8b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ab3e4e40-9d1e-3d2a-9cf6-a3781e1f4019",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/42232656-4b74-3387-8dc4-c37e232549bb",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13100",
          "schema:streetAddress": [
            "14 rue du 4 septembre",
            "Maison Dauphine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/087bebd8-9f79-3a30-9832-50fca5cac695",
        "schema:latitude": "43.525536",
        "schema:longitude": "5.450007",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2daeac5f-b922-385a-ad59-1914d151fd8c",
          "schema:validFrom": "2023-07-07T00:00:00",
          "schema:validThrough": "2023-07-28T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-10T05:12:41.581Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a446dab8-02ca-30b4-9003-494d4fa5d08a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-28",
      "startDate": "2023-07-07"
    }
  ]
}