{
  "@id": "https://data.datatourisme.fr/14/20345f72-1a0e-3c10-9386-2eb7fa435516",
  "dc:identifier": "57753",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Im Schul- und Bergwerksmuseum erfahren Sie alles über die Geschichte der Kohle, lernen den Alltag der Bergleute kennen und können mehrere unterirdische Stollen nachbauen. Das Museum versetzt Sie außerdem mithilfe eines Klassenzimmers aus dieser Zeit zurück in den Unterricht Anfang des 20."
    ],
    "en": [
      "The museum of the School and the Mine teaches you all about the history of coal, reveals the daily life of the miner and offers you the reconstruction of several underground galleries. The museum also takes you back to the beginning of the 20th century with the help of a classroom from that time."
    ],
    "it": [
      "Il Museo della Scuola e della Miniera vi insegna tutto sulla storia del carbone, vi svela la vita quotidiana dei minatori e vi offre la ricostruzione di diverse gallerie sotterranee. Il museo vi riporta anche all'inizio del XX secolo con l'aiuto di un'aula dell'epoca."
    ],
    "fr": [
      "Le musée de l'École et de la Mine vous apprend tout de l'histoire du charbon, vous dévoile la vie quotidienne du mineur et vous offre la reconstitution de plusieurs galeries souterraines. Le musée vous replonge également dans l'enseignement début du XXième siècle à l'aide d'une salle de classe de l'époque."
    ],
    "nl": [
      "Het School- en Mijnmuseum leert u alles over de geschiedenis van de steenkool, onthult het dagelijkse leven van de mijnwerker en biedt u de reconstructie van verschillende ondergrondse galerijen. Het museum neemt u ook mee terug naar het begin van de 20e eeuw met behulp van een klaslokaal uit die tijd."
    ],
    "es": [
      "El Museo de la Escuela y de la Mina le enseña todo sobre la historia del carbón, le revela la vida cotidiana del minero y le ofrece la reconstrucción de varias galerías subterráneas. El museo también le transporta a principios del siglo XX con la ayuda de un aula de la época."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MUSÉE DE L’ÉCOLE ET DE LA MINE"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3329864"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2c6f72d0-a783-3cfb-aae5-13fbeb1a7acd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e7fe5c6e-6d92-3bc2-b4e7-2fcc341eee1f",
          "schema:addressLocality": "Harnes",
          "schema:postalCode": "62440",
          "schema:streetAddress": [
            "20-24, rue de Montceau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62413",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Harnes"
              ],
              "pt": [
                "Harnes"
              ],
              "en": [
                "Harnes"
              ],
              "it": [
                "Harnes"
              ],
              "fr": [
                "Harnes"
              ],
              "nl": [
                "Harnes"
              ],
              "es": [
                "Harnes"
              ]
            },
            "insee": "62413",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "robert.lorthios@wanadoo.fr"
      ],
      "schema:legalName": "MUSÉE DE L’ÉCOLE ET DE LA MINE",
      "schema:telephone": [
        "+33 6 81 67 23 69"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1fc11229-f8d2-3763-b798-7d33af1979c2",
      "dc:description": {
        "de": [
          "Auf dem Einband dieses Heftes beeindruckt und berührt das mit blauer Tinte geschriebene Datum: 1902. Im Inneren sind die Linien perfekt nachgezogen, die Karten handgezeichnet und die feine, elegante Schrift ist sanft aneinandergereiht. Madame Legrain blättert in dem Heft ihres Vaters, das sie wie den Schatz, den es für die Tochter, aber auch für die Lehrerin, die sie war, darstellt, sorgfältig aufbewahrt. Auch nach ihrer Pensionierung machte Madame Legrain weiter \"Schule\", diesmal im Museum: Die Geschichte des Schul- und Bergbaumuseums von Harnes begann 1981 dank ihr. Sie organisierte die Rekonstruktion einer Schulklasse aus dem frühen 20. Jahrhundert anlässlich des Kongresses der säkularen Werke. Nach der Veranstaltung wollte der damalige Bürgermeister das Klassenzimmer behalten und ließ es in der Dienstwohnung einer Schule einrichten, die später zum Museum wurde. Den Kindern, die das Museum besuchen, und sogar den Erwachsenen an den Tagen des Kulturerbes bietet Madame Legrain an, in einem Diktat nach allen Regeln der Kunst mit der Feder zu schreiben: eine wahre Zeitreise!\nDa die Leidenschaft für die Erinnerung manchmal auch eine Liebesgeschichte ist, endet die Geschichte des Museums nicht mit der Schule: Als Monsieur Legrain das Haus besichtigte, in dem das Klassenzimmer untergebracht ist, entdeckte er einen langen, engen Keller: \"Daraus könnte man einen Bergwerksstollen machen! Das Abenteuer war eröffnet. Der ehemalige Fördermaschinist nutzte sein Netzwerk, war einer der Ersten, die bei der Schließung eines Bergwerks anwesend waren, sammelte alles, was er finden konnte, und schaffte es mit der Hilfe von ehemaligen Bergleuten wie ihm - wer weiß, wie! - im Keller des Museums einen echten, 30 Meter langen Minenstollen zu rekonstruieren.\nHeute ist Alain der letzte ehemalige Bergmann, der die Führungen im Museum übernimmt, er ist so etwas wie das Maskottchen des Museums. Hier ist der Besuch authentisch und man spricht die Wahrheit: Es ist nicht ungewöhnlich, dass Alain ein paar Worte im Dialekt sagt, um Anekdoten aus seinem Leben in der Mine zu erzählen."
        ],
        "en": [
          "On the cover of this notebook, the date written in blue ink, impresses and moves: 1902. Inside, the lines are perfectly drawn, the cards are hand-drawn, the fine and elegant writing is delicately aligned. Mrs. Legrain leafs through her father's notebook, which she treasures like the treasure it represents, for the daughter but also for the teacher she was. Mrs. Legrain, after her retirement, continued to \"do school\", in the museum this time: it is thanks to her that the history of the Museum of the school and the mine of Harnes begins, in 1981. She organized the reconstruction of a classroom from the beginning of the 20th century, on the occasion of the Congress of Secular Works. At the end of the event, the mayor of the time wished to keep the classroom and had it installed in the staff quarters of a school, which would become the museum. To the children who visit the museum or even to the adults during the Heritage Days, Mrs. Legrain proposes to write with a pen, during a dictation in the rules of art: a real trip back in time!\nBut because the passion of memory is sometimes also a love story, the history of the museum does not stop at the school: when Mr. Legrain visits the house where the classroom is located, he discovers a long and narrow cellar: \"We could make a mine gallery out of it!\" The adventure was on. This former head of the mine works his network of acquaintances, arrives among the first on the sites at the time of their closing, recovers all that he can and with the invaluable help of former miners like him, manages - one does not know how! - to reconstitute a real mine gallery of 30 meters long in the cellar of the museum.\nToday, Alain is the last former miner to give tours of the museum, he is a bit like the mascot. Here, the visit is authentic and we speak the truth: it is not rare that Alain slips in a few words of dialect to tell the anecdotes of his life in the mine."
        ],
        "it": [
          "Sulla copertina di questo quaderno, la data scritta in inchiostro blu, impressiona e commuove: 1902. All'interno, le linee sono perfettamente tracciate, le mappe sono disegnate a mano, la scrittura fine ed elegante è delicatamente allineata. Madame Legrain sfoglia il quaderno del padre, che custodisce come il tesoro che rappresenta, non solo per la figlia ma anche per l'insegnante che è stata. Dopo il suo pensionamento, Madame Legrain ha continuato a \"insegnare\", questa volta al museo: è grazie a lei che la storia della Scuola e del Museo della Miniera di Harnes è iniziata nel 1981. Ha organizzato la ricostruzione di un'aula scolastica dell'inizio del XX secolo, in occasione del Congrès des oeuvres laïques. Al termine dell'evento, il sindaco dell'epoca volle conservare l'aula e la fece installare negli alloggi del personale di una scuola, che sarebbe diventata il museo. Ai bambini che visitano il museo o anche agli adulti durante le Giornate del Patrimonio, la signora Legrain propone di scrivere con la penna, durante un dettato sulle regole dell'arte: un vero e proprio viaggio nel tempo!\nMa poiché la passione per la memoria a volte è anche una storia d'amore, la storia del museo non si ferma alla scuola: quando il signor Legrain visita la casa in cui si trova l'aula, scopre una cantina lunga e stretta: \"Potremmo trasformarla in una galleria di miniere!\" L'avventura era iniziata. Questo ex capo miniera lavora con la sua rete di conoscenze, arriva tra i primi sui cantieri al momento della loro chiusura, recupera tutto quello che può e, con l'assistenza preziosa di ex minatori come lui, riesce - non si sa come! - per ricostituire una vera galleria mineraria di 30 metri di lunghezza nella cantina del museo.\nOggi Alain è l'ultimo ex minatore che visita il museo ed è la sua mascotte. Qui la visita è autentica e si dice la verità: non è raro che Alain infili qualche parola di dialetto per raccontare gli aneddoti della sua vita in miniera."
        ],
        "fr": [
          "Sur la couverture de ce cahier, la date écrite à l’encre bleue, impressionne et émeut : 1902. A l’intérieur, les lignes sont parfaitement tracées, les cartes dessinées à la main, l’écriture fine et élégante s’aligne délicatement. Madame Legrain feuillette le cahier de son père, qu’elle conserve précieusement comme le trésor qu’il représente, pour la fille mais aussi pour l’institutrice qu’elle était. Madame Legrain, après son départ à la retraite, a continué de “faire l’école”, au musée cette fois : c’est grâce à elle en effet que l’histoire du Musée de l’école et de la mine de Harnes débute, en 1981. Elle organise alors la reconstitution d’une classe d’autrefois, du début du 20ème siècle, à l’occasion du Congrès des oeuvres laïques. A l’issue de l’événement, le maire de l’époque souhaite conserver la salle de classe et la fait installer dans le logement de fonction d’une école, qui deviendra le musée. Aux enfants que le musée accueille en visite ou même aux adultes pendant les Journées du Patrimoine, Madame Legrain propose d’écrire à la plume, lors d’une dictée dans les règles de l’art : un véritable voyage dans le temps !\nMais parce que la passion du souvenir est parfois aussi une histoire d’amour, l’histoire du musée ne s’arrête pas à l’école : lorsque Monsieur Legrain visite la maison où est installée la salle de classe, il découvre une cave longue et étroite : “On pourrait en faire une galerie de mine !” L’aventure était lancée. Cet ancien chef porion fait fonctionner son réseau de connaissances, arrive parmi les premiers sur les sites au moment de leur fermeture, récupère tout ce qu’il peut et avec l’aide précieuse d’anciens mineurs comme lui, parvient - on ne sait comment ! - à reconstituer une véritable galerie de mine de 30 mètres de long dans la cave du musée.\nAujourd’hui, Alain est le dernier ancien mineur à assurer les visites du musée, il en est un peu la mascotte. Ici, la visite est authentique et on parle vrai : il n’est pas rare qu’Alain glisse quelques mots de patois pour raconter les anecdotes de sa vie à la mine."
        ],
        "nl": [
          "Op de omslag van dit schrift staat in blauwe inkt de datum geschreven: 1902. Binnenin zijn de lijnen perfect getekend, de kaarten zijn handgetekend, het fijne en elegante schrift is delicaat uitgelijnd. Madame Legrain bladert in het notitieboekje van haar vader, dat zij koestert als de schat die het vertegenwoordigt, niet alleen voor de dochter maar ook voor de lerares die zij was. Na haar pensionering bleef Madame Legrain \"lesgeven\", ditmaal in het museum: het is aan haar te danken dat de geschiedenis van de Harnesschool en het Mijnmuseum in 1981 begon. Zij organiseerde de reconstructie van een klaslokaal uit het begin van de 20e eeuw, ter gelegenheid van het Congrès des oeuvres laïques. Na afloop wilde de toenmalige burgemeester het klaslokaal behouden en liet het installeren in het personeelsverblijf van een school, dat het museum zou worden. Aan de kinderen die het museum bezoeken of zelfs aan de volwassenen tijdens de Open Monumentendagen, biedt mevrouw Legrain aan om met pen te schrijven, tijdens een dictee in de regels van de kunst: een echte reis terug in de tijd!\nMaar omdat de passie voor het geheugen soms ook een liefdesverhaal is, stopt de geschiedenis van het museum niet bij de school: wanneer de heer Legrain het huis bezoekt waar het klaslokaal is gevestigd, ontdekt hij een lange en smalle kelder: \"We zouden er een mijngalerij van kunnen maken! Het avontuur was begonnen. Dit voormalige hoofd van de mijn bewerkt zijn netwerk van kennissen, komt als een van de eersten op de terreinen bij hun sluiting, haalt alles terug wat hij kan en met de onschatbare hulp van voormalige mijnwerkers zoals hij, slaagt hij erin - men weet niet hoe! - om een echte 30 meter lange mijngang in de kelder van het museum te reconstrueren.\nVandaag is Alain de laatste voormalige mijnwerker die rondleidingen geeft in het museum, en hij is de mascotte. Hier is het bezoek authentiek en spreken we de waarheid: het is niet ongebruikelijk dat Alain een paar woorden dialect gebruikt om de anekdotes van zijn leven in de mijn te vertellen."
        ],
        "es": [
          "En la portada de este cuaderno, la fecha escrita en tinta azul, impresiona y conmueve: 1902. En el interior, las líneas están perfectamente trazadas, los mapas están dibujados a mano, la escritura fina y elegante está delicadamente alineada. Madame Legrain hojea el cuaderno de su padre, que atesora como el tesoro que representa, no sólo para la hija sino también para la maestra que fue. Tras su jubilación, Madame Legrain continuó \"enseñando\", esta vez en el museo: gracias a ella comenzó la historia de la Escuela y el Museo de la Mina Harnes en 1981. Organizó la reconstrucción de un aula de principios del siglo XX, con motivo del Congrès des oeuvres laïques. Al final, el alcalde de la época quiso conservar el aula y la hizo instalar en las dependencias del personal de una escuela, que se convertiría en el museo. A los niños que visitan el museo o incluso a los adultos durante las Jornadas del Patrimonio, la Sra. Legrain les propone escribir con bolígrafo durante un dictado en las reglas del arte: ¡un verdadero viaje en el tiempo!\nPero como la pasión por la memoria es a veces también una historia de amor, la historia del museo no se detiene en la escuela: cuando el Sr. Legrain visita la casa donde se encuentra el aula, descubre un largo y estrecho sótano: \"¡Podríamos convertirlo en una galería de minas! La aventura estaba en marcha. Este antiguo jefe de mina trabaja con su red de conocidos, llega de los primeros a los yacimientos en el momento de su cierre, recupera todo lo que puede y, con la inestimable ayuda de antiguos mineros como él, consigue -¡no se sabe cómo! - para reconstituir una verdadera galería minera de 30 metros de largo en el sótano del museo.\nEn la actualidad, Alain es el último antiguo minero que realiza visitas al museo y es su mascota. Aquí, la visita es auténtica y se dice la verdad: no es raro que Alain deslice algunas palabras en dialecto para contar las anécdotas de su vida en la mina."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00883c22-2688-3391-83b9-d17d5a980578",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0733fbc9-1cad-39ac-9363-1036828800f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11dcc573-ab37-386b-83af-2f44923a5f35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ab48732-d83d-30b1-b0be-e32ee65d9877",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/496a35d6-1090-3338-b70b-d0c4f32d0c7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e2dbc16-5ff5-3fc2-8f4d-0a65637ff9a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6793edab-c5e0-31f6-b327-ccaa636fd29e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa33fbe7-0065-3460-a5a5-b09a5f4b8a3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca77c6e3-80fd-3c41-8a2a-36cd9707b015",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9e755c5-a55b-3dc8-a3e8-7803d41de97f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Schul- und Bergwerksmuseum erfahren Sie alles über die Geschichte der Kohle, lernen den Alltag der Bergleute kennen und können mehrere unterirdische Stollen nachbauen. Das Museum versetzt Sie außerdem mithilfe eines Klassenzimmers aus dieser Zeit zurück in den Unterricht Anfang des 20."
        ],
        "en": [
          "The museum of the School and the Mine teaches you all about the history of coal, reveals the daily life of the miner and offers you the reconstruction of several underground galleries. The museum also takes you back to the beginning of the 20th century with the help of a classroom from that time."
        ],
        "it": [
          "Il Museo della Scuola e della Miniera vi insegna tutto sulla storia del carbone, vi svela la vita quotidiana dei minatori e vi offre la ricostruzione di diverse gallerie sotterranee. Il museo vi riporta anche all'inizio del XX secolo con l'aiuto di un'aula dell'epoca."
        ],
        "fr": [
          "Le musée de l'École et de la Mine vous apprend tout de l'histoire du charbon, vous dévoile la vie quotidienne du mineur et vous offre la reconstitution de plusieurs galeries souterraines. Le musée vous replonge également dans l'enseignement début du XXième siècle à l'aide d'une salle de classe de l'époque."
        ],
        "nl": [
          "Het School- en Mijnmuseum leert u alles over de geschiedenis van de steenkool, onthult het dagelijkse leven van de mijnwerker en biedt u de reconstructie van verschillende ondergrondse galerijen. Het museum neemt u ook mee terug naar het begin van de 20e eeuw met behulp van een klaslokaal uit die tijd."
        ],
        "es": [
          "El Museo de la Escuela y de la Mina le enseña todo sobre la historia del carbón, le revela la vida cotidiana del minero y le ofrece la reconstrucción de varias galerías subterráneas. El museo también le transporta a principios del siglo XX con la ayuda de un aula de la época."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1dba6d82-b6f0-35e5-9dd1-ccafcef37b58",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7028bd61-5698-3c52-a410-9a036edddb08",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/947f0954-2d19-3bf2-b9bd-21841bc03327",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96621ecb-b19b-30ba-ba43-af1626475df4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a16bc505-f493-31b9-81cd-fdb29a3ffa6a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1b33504f-9ad3-3bb4-bafb-4a7549283bc3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e7fe5c6e-6d92-3bc2-b4e7-2fcc341eee1f",
          "schema:addressLocality": "Harnes",
          "schema:postalCode": "62440",
          "schema:streetAddress": [
            "20-24, rue de Montceau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62413",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Harnes"
              ],
              "pt": [
                "Harnes"
              ],
              "en": [
                "Harnes"
              ],
              "it": [
                "Harnes"
              ],
              "fr": [
                "Harnes"
              ],
              "nl": [
                "Harnes"
              ],
              "es": [
                "Harnes"
              ]
            },
            "insee": "62413",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/925cd008-8fa6-31f8-bd95-fd6470293af7",
        "schema:elevation": "34.46",
        "schema:latitude": "50.446104",
        "schema:longitude": "2.906189",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/fdb68efc-c7df-35ec-b71a-aad0acc5583d",
      "schema:legalName": "MUSÉE DE L’ÉCOLE ET DE LA MINE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-08-08",
  "lastUpdateDatatourisme": "2022-12-02T10:04:42.603Z"
}