{
  "@id": "https://data.datatourisme.fr/38/20b13755-2a2d-32d6-9271-9ed6be0369b7",
  "dc:identifier": "FMABRE029V53MU6C",
  "schema:endDate": [
    "2023-10-31"
  ],
  "schema:startDate": [
    "2023-04-19"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition photographique de Serge Vincenti \"Mongolie, au pays du Grand Ciel\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e83829c9-7769-3fd1-8390-61898c619f00",
      "schema:email": [
        "lechenal.melon@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 98 89 54 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/162ec85f-f0b6-3f76-b81a-7cf2719d5259",
      "dc:description": {
        "de": [
          "\"Der Mongole wird in der Jurte geboren und stirbt auf dem Pferd\", lautet ein Sprichwort.\nWenn man durch die Steppe reist, kann man leicht verstehen, dass sich in der Mongolei das Hirtennomadentum als Denksystem durchsetzt und dass die Beziehung zwischen dem Menschen und seinen Tieren eng mit der Wahrnehmung seiner Umwelt verbunden ist.\nDer Fotograf Serge Vincenti hat schon immer diese unberührten, aber bewohnten Gebiete geliebt, in denen alles in einer Harmonie ohne Widersprüche verschmilzt: Himmel und Erde, der Hirte und seine Herde, der flüchtige Pfad, der zur Jurte führt? Seine Fotografien zeugen sowohl von der Kraft als auch vom eingefangenen Moment, von der Menschlichkeit, die sie ausstrahlen, und von der Kulisse, die sich in die Unendlichkeit erstreckt.\nZwischen der Steppe und dem Ozean gibt es eine Mauer, die des Chenal, der diese Ausstellung beherbergt... Stellen Sie sich vielmehr ein Fenster vor, das sich auf das letzte Nomadenland der bekannten Welt öffnet, von dem es noch alles zu entdecken gibt!\nSerge Vincenti ist Autor des Buches \"Mongolie, un été au pays du grand ciel\" (Mongolei, ein Sommer im Land des großen Himmels), das im Verlag Géorama erschienen ist."
        ],
        "en": [
          "\"The Mongolian is born in a yurt and dies on horseback\", says the proverb.\nTraveling through the steppe, it is easy to understand that in Mongolia pastoral nomadism is affirmed as a system of thought and that the relationship between man and his animals is intimately linked to the perception of his environment.\nThe photographer Serge Vincenti has always loved these virgin but inhabited spaces where everything blends into a harmony without contradictions: the sky and the earth, the shepherd and his herd, the ephemeral trail that leads to the yurt? His photographs bear witness to this as much by their strength as by the moment they capture, as much by the humanity that emerges from them as by the scenery that looms towards the infinite.\nBetween the steppe and the ocean there is a wall, that of the Chenal which hosts this exhibition... Imagine rather a window that opens on the last nomadic land of the known world of which we have everything to discover!\nSerge Vincenti is the author of the book \"Mongolia, a summer in the land of the great sky\", published by Géorama."
        ],
        "it": [
          "il proverbio dice: \"Il mongolo nasce in una yurta e muore a cavallo\".\nViaggiando nella steppa, è facile capire che in Mongolia il nomadismo pastorale si afferma come sistema di pensiero e che il rapporto tra l'uomo e i suoi animali è intimamente legato alla percezione del suo ambiente.\nIl fotografo Serge Vincenti ha sempre amato questi spazi vergini ma abitati, dove tutto si fonde in un'armonia senza contraddizioni: il cielo e la terra, il pastore e il suo gregge, il sentiero effimero che conduce alla yurta? Le sue fotografie lo testimoniano tanto per la loro forza quanto per l'attimo che catturano, tanto per l'umanità che ne emerge quanto per lo scenario che si staglia verso l'infinito.\nTra la steppa e l'oceano c'è un muro, quello del Chenal che ospita questa mostra... Immaginate piuttosto una finestra che si apre sull'ultima terra nomade del mondo conosciuto di cui abbiamo tutto da scoprire!\nSerge Vincenti è autore del libro \"Mongolie, un été au pays du grand ciel\", pubblicato da Géorama."
        ],
        "fr": [
          "\"Le Mongol naît sous la yourte et meurt à cheval\", dit le proverbe.\nEn parcourant la steppe, il est facile de comprendre qu’en Mongolie le nomadisme pastoral s’affirme comme un système de pensée et que la relation entre l’homme et ses animaux est intimement liée à la perception de son environnement.\nLe photographe Serge Vincenti a toujours aimé ces espaces vierges mais habités où tout se fond dans une harmonie sans contradictions : le ciel et la terre, le pasteur et son troupeau, la piste éphémère qui mène à la yourte… Ses photographies en témoignent tant par la force que par l’instant saisi, tant par l’humanité qui s’en dégage que par le décor qui se profile vers l’infini.\nEntre la steppe et l’océan il y a un mur, celui du Chenal qui accueille cette exposition... Imaginez plutôt une fenêtre qui s’ouvre sur la dernière terre nomade du monde connu dont on a tout à découvrir !\nSerge Vincenti est l’auteur du livre \"Mongolie, un été au pays du grand ciel\", paru aux éditions Géorama."
        ],
        "es": [
          "\"El mongol nace en una yurta y muere a caballo\", dice el proverbio.\nViajando por la estepa, es fácil comprender que en Mongolia el nomadismo pastoril se afirma como un sistema de pensamiento y que la relación entre el hombre y sus animales está íntimamente ligada a la percepción de su entorno.\nEl fotógrafo Serge Vincenti siempre ha amado estos espacios vírgenes pero habitados donde todo se funde en una armonía sin contradicciones: el cielo y la tierra, el pastor y su rebaño, el sendero efímero que conduce a la yurta? Sus fotografías lo atestiguan tanto por su fuerza como por el momento que captan, tanto por la humanidad que emerge de ellas como por el paisaje que se asoma al infinito.\nEntre la estepa y el océano hay un muro, el muro del Chenal que acoge esta exposición... ¡Imaginen más bien una ventana que se abre sobre la última tierra nómada del mundo conocido de la que nos queda todo por descubrir!\nSerge Vincenti es el autor del libro \"Mongolie, un été au pays du grand ciel\", publicado por Géorama."
        ],
        "nl": [
          "\"De Mongool wordt geboren in een yurt en sterft te paard\", luidt het spreekwoord.\nReizend door de steppe is het gemakkelijk te begrijpen dat in Mongolië het pastorale nomadisme als denksysteem wordt bevestigd en dat de relatie tussen de mens en zijn dieren nauw verbonden is met de perceptie van zijn omgeving.\nFotograaf Serge Vincenti heeft altijd gehouden van deze ongerepte maar bewoonde ruimten waar alles samensmelt tot een harmonie zonder tegenstellingen: de hemel en de aarde, de herder en zijn kudde, het vluchtige pad dat naar de yurt leidt? Zijn foto's getuigen hiervan evenzeer door hun kracht als door het moment dat ze vastleggen, evenzeer door de menselijkheid die eruit spreekt als door het landschap dat opdoemt naar het oneindige.\nTussen de steppe en de oceaan bevindt zich een muur, die van het Chenal waar deze tentoonstelling plaatsvindt... Stelt u zich eerder een venster voor dat opent naar het laatste nomadenland van de bekende wereld waarvan we alles te ontdekken hebben!\nSerge Vincenti is de auteur van het boek \"Mongolie, un été au pays du grand ciel\", uitgegeven door Géorama."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ffd441d-bfc8-3e11-b3f7-6c0f4986bc5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70986906-cce5-3f30-a4cb-4d7e60ae895d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80755e7d-f4b8-3756-bb0f-ba738f7f9b11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3512f93-7d98-3035-a008-51c6a467e6ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eeb6b760-7856-36bb-8fa0-906a1fcab2c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8f0b24b7-0680-36b9-8997-3f4409fba30a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/879acfb5-461e-3f0b-8f3d-55a0ebd43cdf",
          "schema:addressLocality": "Porspoder",
          "schema:postalCode": "29840",
          "schema:streetAddress": [
            "13 rue du Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29221",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Porspoder"
              ],
              "pt": [
                "Porspoder"
              ],
              "en": [
                "Porspoder"
              ],
              "it": [
                "Porspoder"
              ],
              "fr": [
                "Porspoder"
              ],
              "nl": [
                "Porspoder"
              ],
              "es": [
                "Porspoder"
              ]
            },
            "insee": "29221",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3cadf314-2506-342a-8cb2-85167a918e0e",
        "schema:latitude": "48.51565",
        "schema:longitude": "-4.76334",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-16",
  "lastUpdateDatatourisme": "2023-05-17T01:06:44.457Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d8c5b701-d160-32eb-82ff-eb7f470d3916",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-31",
      "startDate": "2023-04-19"
    }
  ]
}