{
  "@id": "https://data.datatourisme.fr/41/20fdf049-2661-30eb-839c-7d7b46e332cc",
  "dc:identifier": "HLOLAR011V509ZG6",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "In einem Gebäude aus dem 18. und frühen 19. Jahrhundert, einer für das Lauragais typischen \"Métairie\", die seit 1708 im Besitz derselben Familie ist, befindet sich eine charaktervolle, sehr geräumige Unterkunft in einer ehemaligen Backstube. Es liegt 3 km von Castelnaudary und dem Canal du Midi entfernt. Ein großer, geschlossener und angrenzender Garten. Das Ferienhaus umfasst: Im Erdgeschoss befindet sich eine große Wohnküche mit Zugang zu einer Westterrasse mit Gartenmöbeln, Sonnenliegen, Sonnenschirm und Grill. Im Wohnzimmer befindet sich ein Schlafsofa für 2 Personen. Ein Badezimmer-WC mit italienischer Dusche. Im Obergeschoss, ein großes Schlafzimmer mit 2 Einzelbetten (90 cm, umbaubar auf 180 cm) und WC. Und ein kleines Zimmer im Zwischengeschoss mit einem 90 cm breiten Bett. Heizung mit Pelletofen (zusätzlich). Bettwäsche, Handtücher und Reinigungsmittel stehen zur Verfügung. Reinigung auf Anfrage. Autounterstand und Parkplatz vor der Unterkunft. Haustiere sind ohne Aufpreis erlaubt. Der Eigentümer, ein leidenschaftlicher Anhänger der lokalen Geschichte, gibt Ihnen gerne Auskunft über die gute Küche der Region, die kurzen Wege und die Sehenswürdigkeiten, die Sie nicht verpassen sollten. Im Herzen der Region OCCITANIE-Pyrénées-Méditerranée entdecken Sie das LAURAGAIS, das Land des Cassoulet, des Canal du Midi und der Katharer, aber auch das Land der Cocagne. Ein Land der Geschichte und der Gastronomie. Ein Übergangsklima unter dem doppelten Einfluss des Mittelmeers und des Atlantiks. Sechs große Touristenzentren liegen weniger als 30 km vom Ferienhaus entfernt: Castelnaudary und die Schwelle von NAUROUZE, die Wasserscheide des Canal du Midi, Saint-Papoul und seine Abteikathedrale, Fanjeaux und die Collines Cathares, Revel-Saint-Ferréol-Soréze und die Quellen des Canal du Midi, Saissac und die Montagne Noire, das Natura-2000-Gebiet von La Piége und Ganguise. SPORT: Baden und Wassersportzentrum St Ferréol (25mn.). Seen von Ganguise, du Lampy, des Cammazes, de Lenclas und Buzerens-Bram. Zahlreiche Möglichkeiten für Wanderungen und Radtouren. Grüne Wege (Voies Vertes). Und Sie sind nur 35 Minuten von der mittelalterlichen Stadt Carcassonne und der Regionalhauptstadt Toulouse entfernt (Anfahrt mit dem TER möglich). Aber auch von der Ariège (Mirepoix) und dem Tarn (Castres, Mazamet, Lavaur, Albi?)"
    ],
    "en": [
      "In a building of the 18th and beginning of the 19th century, a typical \"Métairie\" of the Lauragais, in the same family since 1708; a lodging of character, very spacious, installed in an old bakehouse. Located 3km from Castelnaudary and the Canal du Midi. A large enclosed garden adjoining. The Gite includes: on the ground floor, a large living room-kitchen opening onto a west-facing terrace with garden furniture, sunbeds, parasol and barbecue. In the living room, a convertible 2 places. A shower room-WC, Italian shower. On the first floor, a large bedroom with 2 single beds (adjustable to 180) with adjoining toilet. And a small room in mezzanine with a bed in 90. Heating by pellet stove (additional). Sheets, towels, cleaning products available. Cleaning on request. Carport and parking in front of the gite. Animals accepted without supplement. The owner, passionate about local history, will be happy to inform you about the good restaurants of the region, the short circuits and the visits not to be missed. In the heart of the OCCITANIE-Pyrénées-Méditerranée region, you will discover the LAURAGAIS, country of the Cassoulet, of the Canal du Midi and of the Cathars, but also Pays de Cocagne. Land of History and Gastronomy. A climate of transition under the double Mediterranean and Atlantic influence. With six major tourist centers within 30km of the gîte: Castelnaudary and the NAUROUZE threshold, sharing the waters of the Canal du Midi, Saint-Papoul and its abbey-cathedral, Fanjeaux and the Cathar Hills, Revel-Saint-Ferréol-Soréze and the sources of the Canal du Midi, Saissac and the Black Mountain, the Natura 2000 zone of the Piége and the Ganguise. SPORT : Swimming and nautical base St Ferréol (25mn.). Lakes of Ganguise, Lampy, Cammazes, Lenclas and Buzerens-Bram. Numerous possibilities for hiking and biking. Greenways. And you are only 35 minutes away from the medieval city of Carcassonne and the metropolis of Toulouse, the regional capital (access possible by TER). But also of the Ariège (Mirepoix) and the Tarn (Castres, Mazamet, Lavaur, Albi?)"
    ],
    "it": [
      "In un edificio del XVIII e dell'inizio del XIX secolo, una tipica \"Métairie\" del Lauragais, nella stessa famiglia dal 1708; un gîte molto spazioso e di carattere, installato in un vecchio forno. Situato a 3 km da Castelnaudary e dal Canal du Midi. Un grande giardino recintato è adiacente. L'alloggio è composto da: al piano terra, un ampio soggiorno e una cucina che si aprono su una terrazza esposta a ovest con mobili da giardino, sedie a sdraio, ombrellone e barbecue. Nel soggiorno, un divano letto a 2 posti. Un bagno doccia-WC, doccia italiana. Al primo piano, un'ampia camera con 2 letti singoli (regolabili a 180) con annesso WC. E una piccola camera da letto sul soppalco con un letto singolo. Riscaldamento con stufa a pellet (supplementare). Lenzuola, asciugamani, prodotti per la pulizia disponibili. Pulizia su richiesta. Posto auto coperto e parcheggio di fronte all'alloggio. Animali accettati senza supplemento. Il proprietario, appassionato di storia locale, sarà lieto di fornirvi informazioni sui buoni ristoranti della regione, sui brevi circuiti e sulle visite da non perdere. Nel cuore della regione dell'OCCITANIE-Pyrénées-Méditerranée, scoprirete il LAURAGAIS, la terra del Cassoulet, del Canal du Midi e dei Catari, ma anche il Pays de Cocagne. Una terra di storia e gastronomia. Un clima di transizione con una doppia influenza mediterranea e atlantica. Con sei grandi centri turistici a meno di 30 km dalla casa: Castelnaudary e la soglia di NAUROUZE, che condividono le acque del Canal du Midi, Saint-Papoul e la sua abbazia cattedrale, Fanjeaux e le colline catare, Revel-Saint-Ferréol-Soréze e le sorgenti del Canal du Midi, Saissac e la Montagne Noire, l'area Natura 2000 della Piége e della Ganguise. SPORT : Nuoto e base nautica St Ferréol (25mn.). Laghi di Ganguise, Lampy, Cammazes, Lenclas e Buzerens-Bram. Numerose possibilità di passeggiate a piedi e in bicicletta. Percorsi verdi. E siete a soli 35 minuti dalla città medievale di Carcassonne e dalla metropoli di Tolosa, la capitale regionale (raggiungibile con il TER). Ma anche dall'Ariège (Mirepoix) e dal Tarn (Castres, Mazamet, Lavaur, Albi?)"
    ],
    "fr": [
      "Dans une bâtisse du 18éme et début 19éme siècle, une \"Métairie\" typique du Lauragais, dans la même famille depuis 1708 ; un gîte de caractère, très spacieux, installé dans un ancien fournil. Situé à 3km de Castelnaudary et du canal du Midi. Un grand jardin clos et attenant. Le Gite comprend&nbsp;: au RDC, un grand séjour-cuisine donnant sur une terrasse à l’Ouest avec salon de jardin, bains de soleil, parasol et barbecue. Dans le salon, un convertible 2 places. Une salle d’eau-WC, douche à l’italienne. A l’étage, une grande chambre avec 2 lits en 90 (modulables en 180) avec WC attenant. Et une petite chambre en mezzanine avec un lit en 90. Chauffage par poêle à granulé (suplément). Draps, linge de toilette, produits d’entretien à disposition. Ménage à la demande. Abri auto et parking devant le gîte. Animaux acceptés sans supplément. Le propriétaire, passionné d’histoire locale se fera un plaisir de vous renseigner sur les bonnes tables de la région, les circuits courts et les visites à ne pas manquer. Importante documentation touristique disponible dans le gîte.Au cœur de la région OCCITANIE-Pyrénées-Méditerranée, vous découvrirez le LAURAGAIS, pays du Cassoulet, du Canal du Midi et des Cathares, mais aussi Pays de Cocagne. Terre d’Histoire et de Gastronomie. Un climat de transition sous la double influence méditerranéenne et atlantique. Avec six grands pôles touristiques à moins de 30km du gîte: Castelnaudary et le seuil de NAUROUZE, partage des eaux du Canal du Midi, Saint-Papoul et son abbaye-cathédrale, Fanjeaux et les Collines Cathares, Revel-Saint-Ferréol-Soréze et les sources du Canal du Midi, Saissac et la Montagne Noire, La zone Natura 2000 de la Piége et la Ganguise. SPORT : Baignade et base nautique St Ferréol (25mn.). Lacs de la Ganguise, du Lampy, des Cammazes, de Lenclas et de Buzerens-Bram. Nombreuses possibilités de randonnées à pied et en vélo. Voies vertes. Et vous êtes à 35mn de la Cité médiévale de Carcassonne et de la métropole de Toulouse, capitale régionale (accès possible par TER). Mais aussi de l’Ariège (Mirepoix) et du Tarn (Castres, Mazamet, Lavaur, Albi…)"
    ],
    "nl": [
      "In een gebouw uit de 18e en begin 19e eeuw, een typische \"Métairie\" van de Lauragais, in dezelfde familie sinds 1708; een zeer ruime gîte met karakter, geïnstalleerd in een oude bakkerij. Gelegen op 3 km van Castelnaudary en het Canal du Midi. Er grenst een grote omheinde tuin aan. De gîte bestaat uit: op de begane grond, een grote woonkamer en keuken die uitkomt op een terras op het westen met tuinmeubelen, ligstoelen, parasol en barbecue. In de woonkamer, een converteerbare 2 plaatsen. Een doucheruimte-WC, Italiaanse douche. Op de eerste verdieping, een grote slaapkamer met 2 eenpersoonsbedden (verstelbaar tot 180) met aangrenzende WC. En een kleine slaapkamer op de mezzanine met een eenpersoonsbed. Verwarming door pelletkachel (extra). Lakens, handdoeken, schoonmaakproducten beschikbaar. Schoonmaak op aanvraag. Carport en parkeerplaats voor de gîte. Dieren toegelaten zonder extra kosten. De eigenaar, die gepassioneerd is door de lokale geschiedenis, geeft u graag informatie over de goede restaurants in de regio, korte circuits en niet te missen bezoeken. In het hart van de regio OCCITANIE-Pyrénées-Méditerranée ontdekt u de LAURAGAIS, het land van de Cassoulet, het Canal du Midi en de Katharen, maar ook het Pays de Cocagne. Een land van geschiedenis en gastronomie. Een overgangsklimaat met een dubbele mediterrane en Atlantische invloed. Met zes belangrijke toeristische centra op minder dan 30 km van de gîte: Castelnaudary en de drempel van NAUROUZE, die de wateren van het Canal du Midi delen, Saint-Papoul en zijn kathedraalabdij, Fanjeaux en de Kathaarse heuvels, Revel-Saint-Ferréol-Soréze en de bronnen van het Canal du Midi, Saissac en de Montagne Noire, het Natura 2000-gebied van de Piége en de Ganguise. SPORT : Zwemmen en nautische basis St Ferréol (25mn.). Meren van Ganguise, Lampy, Cammazes, Lenclas en Buzerens-Bram. Talrijke mogelijkheden om te wandelen en te fietsen. Groene wegen. En u bent slechts 35 minuten verwijderd van de middeleeuwse stad Carcassonne en de metropool Toulouse, de regionale hoofdstad (bereikbaar per TER). Maar ook van de Ariège (Mirepoix) en de Tarn (Castres, Mazamet, Lavaur, Albi?)"
    ],
    "es": [
      "En un edificio del siglo XVIII y principios del XIX, una típica \"Métairie\" del Lauragais, en la misma familia desde 1708; una casa rural de carácter muy espaciosa, instalada en un antiguo horno de pan. Situada a 3 km de Castelnaudary y del Canal du Midi. Un gran jardín cerrado linda con la casa. La casa rural consta de: en la planta baja, un gran salón y cocina abierta a una terraza orientada al oeste con muebles de jardín, tumbonas, sombrilla y barbacoa. En la sala de estar, un convertible 2 plazas. Un cuarto de baño-WC, ducha italiana. En el primer piso, un gran dormitorio con 2 camas individuales (ajustable a 180) con WC contiguo. Y un pequeño dormitorio en el entresuelo con una cama individual. Calefacción por estufa de pellets (adicional). Sábanas, toallas, productos de limpieza disponibles. Limpieza a petición. Garaje y aparcamiento delante de la casa rural. Se aceptan animales sin suplemento. El propietario, apasionado de la historia local, estará encantado de informarle sobre los buenos restaurantes de la región, los circuitos cortos y las visitas que no debe perderse. En el corazón de la región OCCITANIE-Pyrénées-Méditerranée, descubrirá el LAURAGAIS, la tierra del Cassoulet, del Canal du Midi y de los cátaros, pero también el Pays de Cocagne. Una tierra de historia y gastronomía. Un clima de transición con doble influencia mediterránea y atlántica. Con seis grandes centros turísticos a menos de 30 km de la casa rural: Castelnaudary y el umbral de NAUROUZE, compartiendo las aguas del Canal du Midi, Saint-Papoul y su abadía catedralicia, Fanjeaux y las colinas cátaras, Revel-Saint-Ferréol-Soréze y las fuentes del Canal du Midi, Saissac y la Montaña Negra, la zona Natura 2000 del Piége y la Ganguise. DEPORTE : Natación y base náutica St Ferréol (25mn.). Lagos de Ganguise, Lampy, Cammazes, Lenclas y Buzerens-Bram. Numerosas posibilidades para pasear a pie o en bicicleta. Vías verdes. Y está a sólo 35 minutos de la ciudad medieval de Carcasona y de la metrópoli de Toulouse, capital regional (acceso posible por TER). Pero también del Ariège (Mirepoix) y del Tarn (Castres, Mazamet, Lavaur, Albi...)"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES LOUBATOUS"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b802f2b0-7527-3c9d-b07d-170ff924c49d",
      "schema:email": [
        "contact@gites11.com"
      ],
      "schema:legalName": "LES LOUBATOUS",
      "schema:telephone": [
        "+33 4 68 11 40 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-sud.fr/gites/11G2310"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/838aba07-6811-3ad0-a1af-1c70d990077b",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/340d5097-77c8-3b16-931e-db8eefefaed7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b77ff71-8c37-3f69-bafa-3547ca447ded",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad820b20-c250-3096-8dc1-53119c8e3a34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5846908-8d71-3c03-919b-c399f0f3ae7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f58bdbe1-8ade-3c26-b781-3ac083c9a104",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In einem Gebäude aus dem 18. und frühen 19. Jahrhundert, einer für das Lauragais typischen \"Métairie\", die seit 1708 im Besitz derselben Familie ist, befindet sich eine charaktervolle, sehr geräumige Unterkunft in einer ehemaligen Backstube. Es liegt 3 km von Castelnaudary und dem Canal du Midi entfernt. Ein großer, geschlossener und angrenzender Garten. Das Ferienhaus umfasst: Im Erdgeschoss befindet sich eine große Wohnküche mit Zugang zu einer Westterrasse mit Gartenmöbeln, Sonnenliegen, Sonnenschirm und Grill. Im Wohnzimmer befindet sich ein Schlafsofa für 2 Personen. Ein Badezimmer-WC mit italienischer Dusche. Im Obergeschoss, ein großes Schlafzimmer mit 2 Einzelbetten (90 cm, umbaubar auf 180 cm) und WC. Und ein kleines Zimmer im Zwischengeschoss mit einem 90 cm breiten Bett. Heizung mit Pelletofen (zusätzlich). Bettwäsche, Handtücher und Reinigungsmittel stehen zur Verfügung. Reinigung auf Anfrage. Autounterstand und Parkplatz vor der Unterkunft. Haustiere sind ohne Aufpreis erlaubt. Der Eigentümer, ein leidenschaftlicher Anhänger der lokalen Geschichte, gibt Ihnen gerne Auskunft über die gute Küche der Region, die kurzen Wege und die Sehenswürdigkeiten, die Sie nicht verpassen sollten. Im Herzen der Region OCCITANIE-Pyrénées-Méditerranée entdecken Sie das LAURAGAIS, das Land des Cassoulet, des Canal du Midi und der Katharer, aber auch das Land der Cocagne. Ein Land der Geschichte und der Gastronomie. Ein Übergangsklima unter dem doppelten Einfluss des Mittelmeers und des Atlantiks. Sechs große Touristenzentren liegen weniger als 30 km vom Ferienhaus entfernt: Castelnaudary und die Schwelle von NAUROUZE, die Wasserscheide des Canal du Midi, Saint-Papoul und seine Abteikathedrale, Fanjeaux und die Collines Cathares, Revel-Saint-Ferréol-Soréze und die Quellen des Canal du Midi, Saissac und die Montagne Noire, das Natura-2000-Gebiet von La Piége und Ganguise. SPORT: Baden und Wassersportzentrum St Ferréol (25mn.). Seen von Ganguise, du Lampy, des Cammazes, de Lenclas und Buzerens-Bram. Zahlreiche Möglichkeiten für Wanderungen und Radtouren. Grüne Wege (Voies Vertes). Und Sie sind nur 35 Minuten von der mittelalterlichen Stadt Carcassonne und der Regionalhauptstadt Toulouse entfernt (Anfahrt mit dem TER möglich). Aber auch von der Ariège (Mirepoix) und dem Tarn (Castres, Mazamet, Lavaur, Albi?)"
        ],
        "en": [
          "In a building of the 18th and beginning of the 19th century, a typical \"Métairie\" of the Lauragais, in the same family since 1708; a lodging of character, very spacious, installed in an old bakehouse. Located 3km from Castelnaudary and the Canal du Midi. A large enclosed garden adjoining. The Gite includes: on the ground floor, a large living room-kitchen opening onto a west-facing terrace with garden furniture, sunbeds, parasol and barbecue. In the living room, a convertible 2 places. A shower room-WC, Italian shower. On the first floor, a large bedroom with 2 single beds (adjustable to 180) with adjoining toilet. And a small room in mezzanine with a bed in 90. Heating by pellet stove (additional). Sheets, towels, cleaning products available. Cleaning on request. Carport and parking in front of the gite. Animals accepted without supplement. The owner, passionate about local history, will be happy to inform you about the good restaurants of the region, the short circuits and the visits not to be missed. In the heart of the OCCITANIE-Pyrénées-Méditerranée region, you will discover the LAURAGAIS, country of the Cassoulet, of the Canal du Midi and of the Cathars, but also Pays de Cocagne. Land of History and Gastronomy. A climate of transition under the double Mediterranean and Atlantic influence. With six major tourist centers within 30km of the gîte: Castelnaudary and the NAUROUZE threshold, sharing the waters of the Canal du Midi, Saint-Papoul and its abbey-cathedral, Fanjeaux and the Cathar Hills, Revel-Saint-Ferréol-Soréze and the sources of the Canal du Midi, Saissac and the Black Mountain, the Natura 2000 zone of the Piége and the Ganguise. SPORT : Swimming and nautical base St Ferréol (25mn.). Lakes of Ganguise, Lampy, Cammazes, Lenclas and Buzerens-Bram. Numerous possibilities for hiking and biking. Greenways. And you are only 35 minutes away from the medieval city of Carcassonne and the metropolis of Toulouse, the regional capital (access possible by TER). But also of the Ariège (Mirepoix) and the Tarn (Castres, Mazamet, Lavaur, Albi?)"
        ],
        "it": [
          "In un edificio del XVIII e dell'inizio del XIX secolo, una tipica \"Métairie\" del Lauragais, nella stessa famiglia dal 1708; un gîte molto spazioso e di carattere, installato in un vecchio forno. Situato a 3 km da Castelnaudary e dal Canal du Midi. Un grande giardino recintato è adiacente. L'alloggio è composto da: al piano terra, un ampio soggiorno e una cucina che si aprono su una terrazza esposta a ovest con mobili da giardino, sedie a sdraio, ombrellone e barbecue. Nel soggiorno, un divano letto a 2 posti. Un bagno doccia-WC, doccia italiana. Al primo piano, un'ampia camera con 2 letti singoli (regolabili a 180) con annesso WC. E una piccola camera da letto sul soppalco con un letto singolo. Riscaldamento con stufa a pellet (supplementare). Lenzuola, asciugamani, prodotti per la pulizia disponibili. Pulizia su richiesta. Posto auto coperto e parcheggio di fronte all'alloggio. Animali accettati senza supplemento. Il proprietario, appassionato di storia locale, sarà lieto di fornirvi informazioni sui buoni ristoranti della regione, sui brevi circuiti e sulle visite da non perdere. Nel cuore della regione dell'OCCITANIE-Pyrénées-Méditerranée, scoprirete il LAURAGAIS, la terra del Cassoulet, del Canal du Midi e dei Catari, ma anche il Pays de Cocagne. Una terra di storia e gastronomia. Un clima di transizione con una doppia influenza mediterranea e atlantica. Con sei grandi centri turistici a meno di 30 km dalla casa: Castelnaudary e la soglia di NAUROUZE, che condividono le acque del Canal du Midi, Saint-Papoul e la sua abbazia cattedrale, Fanjeaux e le colline catare, Revel-Saint-Ferréol-Soréze e le sorgenti del Canal du Midi, Saissac e la Montagne Noire, l'area Natura 2000 della Piége e della Ganguise. SPORT : Nuoto e base nautica St Ferréol (25mn.). Laghi di Ganguise, Lampy, Cammazes, Lenclas e Buzerens-Bram. Numerose possibilità di passeggiate a piedi e in bicicletta. Percorsi verdi. E siete a soli 35 minuti dalla città medievale di Carcassonne e dalla metropoli di Tolosa, la capitale regionale (raggiungibile con il TER). Ma anche dall'Ariège (Mirepoix) e dal Tarn (Castres, Mazamet, Lavaur, Albi?)"
        ],
        "fr": [
          "Dans une bâtisse du 18éme et début 19éme siècle, une \"Métairie\" typique du Lauragais, dans la même famille depuis 1708 ; un gîte de caractère, très spacieux, installé dans un ancien fournil. Situé à 3km de Castelnaudary et du canal du Midi. Un grand jardin clos et attenant. Le Gite comprend&nbsp;: au RDC, un grand séjour-cuisine donnant sur une terrasse à l’Ouest avec salon de jardin, bains de soleil, parasol et barbecue. Dans le salon, un convertible 2 places. Une salle d’eau-WC, douche à l’italienne. A l’étage, une grande chambre avec 2 lits en 90 (modulables en 180) avec WC attenant. Et une petite chambre en mezzanine avec un lit en 90. Chauffage par poêle à granulé (suplément). Draps, linge de toilette, produits d’entretien à disposition. Ménage à la demande. Abri auto et parking devant le gîte. Animaux acceptés sans supplément. Le propriétaire, passionné d’histoire locale se fera un plaisir de vous renseigner sur les bonnes tables de la région, les circuits courts et les visites à ne pas manquer. Importante documentation touristique disponible dans le gîte.Au cœur de la région OCCITANIE-Pyrénées-Méditerranée, vous découvrirez le LAURAGAIS, pays du Cassoulet, du Canal du Midi et des Cathares, mais aussi Pays de Cocagne. Terre d’Histoire et de Gastronomie. Un climat de transition sous la double influence méditerranéenne et atlantique. Avec six grands pôles touristiques à moins de 30km du gîte: Castelnaudary et le seuil de NAUROUZE, partage des eaux du Canal du Midi, Saint-Papoul et son abbaye-cathédrale, Fanjeaux et les Collines Cathares, Revel-Saint-Ferréol-Soréze et les sources du Canal du Midi, Saissac et la Montagne Noire, La zone Natura 2000 de la Piége et la Ganguise. SPORT : Baignade et base nautique St Ferréol (25mn.). Lacs de la Ganguise, du Lampy, des Cammazes, de Lenclas et de Buzerens-Bram. Nombreuses possibilités de randonnées à pied et en vélo. Voies vertes. Et vous êtes à 35mn de la Cité médiévale de Carcassonne et de la métropole de Toulouse, capitale régionale (accès possible par TER). Mais aussi de l’Ariège (Mirepoix) et du Tarn (Castres, Mazamet, Lavaur, Albi…)"
        ],
        "nl": [
          "In een gebouw uit de 18e en begin 19e eeuw, een typische \"Métairie\" van de Lauragais, in dezelfde familie sinds 1708; een zeer ruime gîte met karakter, geïnstalleerd in een oude bakkerij. Gelegen op 3 km van Castelnaudary en het Canal du Midi. Er grenst een grote omheinde tuin aan. De gîte bestaat uit: op de begane grond, een grote woonkamer en keuken die uitkomt op een terras op het westen met tuinmeubelen, ligstoelen, parasol en barbecue. In de woonkamer, een converteerbare 2 plaatsen. Een doucheruimte-WC, Italiaanse douche. Op de eerste verdieping, een grote slaapkamer met 2 eenpersoonsbedden (verstelbaar tot 180) met aangrenzende WC. En een kleine slaapkamer op de mezzanine met een eenpersoonsbed. Verwarming door pelletkachel (extra). Lakens, handdoeken, schoonmaakproducten beschikbaar. Schoonmaak op aanvraag. Carport en parkeerplaats voor de gîte. Dieren toegelaten zonder extra kosten. De eigenaar, die gepassioneerd is door de lokale geschiedenis, geeft u graag informatie over de goede restaurants in de regio, korte circuits en niet te missen bezoeken. In het hart van de regio OCCITANIE-Pyrénées-Méditerranée ontdekt u de LAURAGAIS, het land van de Cassoulet, het Canal du Midi en de Katharen, maar ook het Pays de Cocagne. Een land van geschiedenis en gastronomie. Een overgangsklimaat met een dubbele mediterrane en Atlantische invloed. Met zes belangrijke toeristische centra op minder dan 30 km van de gîte: Castelnaudary en de drempel van NAUROUZE, die de wateren van het Canal du Midi delen, Saint-Papoul en zijn kathedraalabdij, Fanjeaux en de Kathaarse heuvels, Revel-Saint-Ferréol-Soréze en de bronnen van het Canal du Midi, Saissac en de Montagne Noire, het Natura 2000-gebied van de Piége en de Ganguise. SPORT : Zwemmen en nautische basis St Ferréol (25mn.). Meren van Ganguise, Lampy, Cammazes, Lenclas en Buzerens-Bram. Talrijke mogelijkheden om te wandelen en te fietsen. Groene wegen. En u bent slechts 35 minuten verwijderd van de middeleeuwse stad Carcassonne en de metropool Toulouse, de regionale hoofdstad (bereikbaar per TER). Maar ook van de Ariège (Mirepoix) en de Tarn (Castres, Mazamet, Lavaur, Albi?)"
        ],
        "es": [
          "En un edificio del siglo XVIII y principios del XIX, una típica \"Métairie\" del Lauragais, en la misma familia desde 1708; una casa rural de carácter muy espaciosa, instalada en un antiguo horno de pan. Situada a 3 km de Castelnaudary y del Canal du Midi. Un gran jardín cerrado linda con la casa. La casa rural consta de: en la planta baja, un gran salón y cocina abierta a una terraza orientada al oeste con muebles de jardín, tumbonas, sombrilla y barbacoa. En la sala de estar, un convertible 2 plazas. Un cuarto de baño-WC, ducha italiana. En el primer piso, un gran dormitorio con 2 camas individuales (ajustable a 180) con WC contiguo. Y un pequeño dormitorio en el entresuelo con una cama individual. Calefacción por estufa de pellets (adicional). Sábanas, toallas, productos de limpieza disponibles. Limpieza a petición. Garaje y aparcamiento delante de la casa rural. Se aceptan animales sin suplemento. El propietario, apasionado de la historia local, estará encantado de informarle sobre los buenos restaurantes de la región, los circuitos cortos y las visitas que no debe perderse. En el corazón de la región OCCITANIE-Pyrénées-Méditerranée, descubrirá el LAURAGAIS, la tierra del Cassoulet, del Canal du Midi y de los cátaros, pero también el Pays de Cocagne. Una tierra de historia y gastronomía. Un clima de transición con doble influencia mediterránea y atlántica. Con seis grandes centros turísticos a menos de 30 km de la casa rural: Castelnaudary y el umbral de NAUROUZE, compartiendo las aguas del Canal du Midi, Saint-Papoul y su abadía catedralicia, Fanjeaux y las colinas cátaras, Revel-Saint-Ferréol-Soréze y las fuentes del Canal du Midi, Saissac y la Montaña Negra, la zona Natura 2000 del Piége y la Ganguise. DEPORTE : Natación y base náutica St Ferréol (25mn.). Lagos de Ganguise, Lampy, Cammazes, Lenclas y Buzerens-Bram. Numerosas posibilidades para pasear a pie o en bicicleta. Vías verdes. Y está a sólo 35 minutos de la ciudad medieval de Carcasona y de la metrópoli de Toulouse, capital regional (acceso posible por TER). Pero también del Ariège (Mirepoix) y del Tarn (Castres, Mazamet, Lavaur, Albi...)"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/edad3e7b-def7-33c7-b585-060c6f130bff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/54995c23-7467-3bf6-8dc1-db7c2af23a41",
          "ebucore:title": {
            "fr": [
              "Les Loubatous_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8a9697c9-a5e6-3a0c-8b19-81af9dd8e20e",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-b5cb64022e46497d89dedf728b63ba8a.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/edad3e7b-def7-33c7-b585-060c6f130bff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/54995c23-7467-3bf6-8dc1-db7c2af23a41",
          "ebucore:title": {
            "fr": [
              "Les Loubatous_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8a9697c9-a5e6-3a0c-8b19-81af9dd8e20e",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-b5cb64022e46497d89dedf728b63ba8a.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/11e7418b-01cd-340b-be35-a20931e47aa4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/18fd910d-e239-3246-8ad4-d0b45d6d2a97",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2d93fa63-5f98-39e6-b04b-77bb4757681f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b93e276d-81d6-3713-bc07-6f09400b2dfd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba775fe5-2f90-3660-b88f-0449344fb2f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8300185d-614e-3515-b4aa-fb6bf220215e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e5ed7dea-8b24-36da-9aa1-1d282314797f",
          "schema:addressLocality": "Castelnaudary",
          "schema:postalCode": "11400",
          "schema:streetAddress": [
            "573 ROUTE DE LA MANDRE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11076",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Castelnaudary"
              ],
              "pt": [
                "Castelnaudary"
              ],
              "en": [
                "Castelnaudary"
              ],
              "it": [
                "Castelnaudary"
              ],
              "fr": [
                "Castelnaudary"
              ],
              "nl": [
                "Castelnaudary"
              ],
              "es": [
                "Castelnaudary"
              ]
            },
            "insee": "11076",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4ba3cde6-f0b8-3966-82e0-0bc5b5b6fc91",
        "schema:latitude": "43.345011",
        "schema:longitude": "1.965104",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/452dfdac-35fa-3486-8aaf-27f56023f1a7",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/960c4d23-7c63-38bc-a0f8-b8b33bab0690",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2e06d21-9fcc-345a-ac17-1ed8f019a937",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b762917d-a295-33c0-aaeb-45a53c72d8bd",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0c7a564-fdce-325d-97ac-24b323c7665c",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb7806bb-3e68-3641-b268-4cd10cfb3405",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8303125-b7b1-3ee8-a1f9-4b73ccaf7baf",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2022-09-16",
  "lastUpdateDatatourisme": "2023-06-22T00:42:01.988Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3ae86bab-7e1e-34ff-9d1b-488cb29e6d4e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ee65bcf3-2682-3f49-aa44-99dac67bb6e5",
          "schema:maxPrice": [
            "609"
          ],
          "schema:minPrice": [
            "392"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}