{
  "@id": "https://data.datatourisme.fr/58/20b754fd-ea9e-3d15-8389-005bdbeb0eea",
  "dc:identifier": "5519296",
  "@type": [
    "schema:Product",
    "NonHousingRealEstateRental",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Château des Baux - Réceptions de prestige"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/4d6b3e38-b952-3002-91ee-92fe603170ff",
    "dc:identifier": "2087",
    "schema:email": [
      "bernadettebrummelhuis@lesbauxdeprovence.com"
    ],
    "schema:legalName": "Office de Tourisme des Baux de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.lesbauxdeprovence.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/02d709c5-e329-3391-a9c5-dc30d728ed69",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Baux de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/11770f56-c1da-38d3-abaa-af91a8e7f498",
      "schema:email": [
        "courteau@carrieres-lumieres.com"
      ],
      "schema:telephone": [
        "+33 4 90 54 48 68",
        "+33 6 89 82 83 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-baux-provence.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/880cef9c-9513-3c14-ab92-b73d503dbef9",
      "dc:description": {
        "de": [
          "Empfangen Sie Ihre Kunden, Kollegen oder Freunde für einen Cocktail oder ein Abendessen in der herrlichen Umgebung von den Château des Baux-de-Provence, Website einzigartig und echt Relikt des Mittelalters. Räume zur Verfügung: die Esplanade des Turms des Brau bis zum Eingang des Schlosses, zwischen Saint-Blaise romanische Kapelle und dem alten Krankenhaus. Hier wird Ihre Abende eine hypnotisierende und geheimnisvolle Zeichen geben. Es kann abnehmbar Strukturen und Zelten, Empfänge für Cocktails, Abendessen oder Hochzeiten bis zu 300 Personen aufnehmen. Der große Hof und seinem Panorama: diese große Balkon mit Blick auf das Tal bis zum Mittelmeer ist ein Ort voller Geschichte. Mit Blick auf das Trebuchet und andere lebensgroße Belagerungsmaschinen, ist Ihre Gäste die Legende dieser uneinnehmbaren Zitadelle auf ein Abendessen oder einen Cocktail bis zu 300 Personen beschränkt.Die Türme des Schlosses: mit Blick auf das Dorf Les Baux, die Burg steht majestätische Silhouette. Am Fuße des Paravelle und Sarazenen-Turm, können Ihre Gäste das Spiel des Lichts auf die Fassaden der Kerker und das verschlafene Dorf bewundern: eine Klammer verzauberte Zeit Abendessen oder einen Cocktail bis zu 200 Personen."
        ],
        "en": [
          "Receive your clients, colleagues or friends for a cocktail or dinner in the magnificent setting of the Château des Baux-de-Provence, site unique and genuine relic of the middle ages. Spaces at your disposal: the esplanade of the Tower of the Brau to the entrance of the Castle, between the Saint-Blaise Romanesque chapel and the old hospital. This place will give your evenings a mesmerizing and mysterious character. It can accommodate removable structures and tents of receptions for your cocktails, dinners or weddings up to 300 people. The large courtyard and its panorama: this large balcony overlooking the Valley to the Mediterranean is a place full of history. Facing the trebuchet and other life-size siege machines, your guests shall be the legend of this impregnable citadel at a dinner or a cocktail up to 300 people.The towers of the castle: overlooking the village of les Baux, the Castle stands majestic silhouette. At the foot of the Paravelle and Saracen Tower, your guests can admire the play of light on the façades of the Dungeon and the sleepy village: a parenthesis enchanted time dinner or a cocktail up to 200 people."
        ],
        "it": [
          "Ricevere i tuoi clienti, colleghi o amici per un cocktail o una cena nella splendida cornice della Château des Baux-de-Provence, reliquia unica e genuina di sito del Medioevo. Gli spazi a disposizione: la spianata della torre della Brau fino all'ingresso del castello, tra la cappella romanica di Saint-Blaise e il vecchio ospedale. Questo luogo vi darà la vostre serate un personaggio affascinante e misterioso. Può ospitare strutture rimovibili e tende di ricevimenti per i vostri cocktail, cene e matrimoni fino a 300 persone. L'ampio cortile e il suo panorama: questo ampio balcone affacciato sulla valle del Mediterraneo è un luogo pieno di storia. Di fronte il trabucco e altre macchine d'assedio a grandezza naturale, i vostri ospiti saranno la leggenda di questa cittadella inespugnabile a una cena o un cocktail fino a 300 persone.Le torri del castello: che domina il villaggio di les Baux, il castello si erge maestosa sagoma. Ai piedi della torre saracena e Paravelle, i vostri ospiti possono ammirare i giochi di luce sulle facciate della prigione e sonnolento villaggio: una parentesi incantata tempo cena o un cocktail fino a 200 persone."
        ],
        "fr": [
          "Recevez vos clients, collègues ou amis pour un cocktail ou un diner dans le cadre grandiose du Château des Baux-de-Provence, site unique et véritable vestige du Moyen-âge. Espaces à votre disposition : L'esplanade de la Tour du Brau à l'entrée du Château, entre la chapelle Saint-Blaise de style roman et l'ancien hôpital. Ce lieu conférera à vos soirées un caractère envoûtant et mystérieux. Elle permet d'accueillir des structures amovibles et des tentes de réceptions pour vos cocktails, dîners ou mariages jusqu'à 300 personnes. Le grand parvis et son panorama : ce vaste balcon surplombant la vallée jusqu'à la Méditerranée est un lieu chargé d'histoire. Face au trébuchet et aux autres machines de siège grandeur nature, vos convives revivront la légende de cette citadelle imprenable au cours d'un dîner ou d'un cocktail jusqu'à 300 personnes.\nLes tours du Château : dominant le village des Baux, le Château dresse sa silhouette majestueuse. Au pied des Tour Paravelle et Sarrazine, vos convives pourront admirer les jeux de lumière sur les façades du donjon et sur le village endormi : une parenthèse enchantée le temps d'un dîner ou d'un cocktail jusqu'à 200 personnes."
        ],
        "es": [
          "Reciben a sus clientes, colegas o amigos para un cóctel o una cena en el marco incomparable de la Château des Baux-de-Provence, reliquia única y genuina de sitio de la edad media. Espacios a su disposición: la explanada de la torre de la Brau a la entrada del castillo, entre la capilla románica de Saint-Blaise y el antiguo hospital. Este sitio le dará sus veladas un personaje fascinante y misterioso. Puede acomodar las estructuras desmontables y carpas de recepciones para sus cócteles, cenas o bodas hasta 300 personas. El gran patio y su panorama: este gran balcón con vistas al valle del Mediterráneo es un lugar lleno de historia. Frente a la catapulta y otras máquinas de asedio de tamaño natural, sus invitados serán la leyenda de esta ciudadela inexpugnable en una cena o un cóctel hasta 300 personas.Las Torres del castillo: con vistas a la aldea de les Baux, el castillo yergue majestuosa silueta. Al pie de la Paravelle y la Torre Sarracena, sus huéspedes pueden admirar el juego de luces en las fachadas de la mazmorra y la aldea soñolienta: un paréntesis encantado hora cena o un cóctel hasta 200 personas."
        ],
        "nl": [
          "Het ontvangen van uw klanten, collega's of vrienden voor een cocktail of een diner in de prachtige omgeving van de Château des Baux-de-Provence, site unieke en echte overblijfsel uit de Middeleeuwen. Spaties tot uw beschikking: de esplanade van de toren van de Brau naar de ingang van het kasteel, tussen de Saint-Blaise Romaanse kapel en het oude ziekenhuis. Deze plaats zal uw avonden een fascinerend en mysterieuze karakter geven. Het is geschikt voor verwisselbare structuren en tenten voor recepties voor uw cocktails, diners of bruiloften tot 300 personen. De grote binnenplaats en haar panorama: dit groot balkon met uitzicht op de vallei naar de Middellandse Zee is een plek vol geschiedenis. Geconfronteerd met de trebuchet en andere levensgrote belegerings artillerie, zullen uw gasten de legende van deze onneembare citadel worden op een diner of een cocktail maximaal 300 personen.De torens van het kasteel: met uitzicht op het dorp les Baux, het kasteel staat majestueus silhouet. Aan de voet van de Paravelle en de Saraceense toren, kunnen uw gasten genieten van het spel van licht op de gevels van de kerker en het slaperige dorp: een haakje betoverd tijd diner of een cocktail tot 200 personen."
        ]
      },
      "@type": [
        "Description"
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9e11830-d9ae-3bb5-a755-e5e85927210c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CoachParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Busparkplatz"
            ],
            "pt": [
              "Estacionamento para autocarros"
            ],
            "en": [
              "Coach parking"
            ],
            "it": [
              "Parcheggio per pullman"
            ],
            "fr": [
              "Parking autocar"
            ],
            "nl": [
              "Busparking"
            ],
            "es": [
              "Aparcamiento para autocares"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8236c469-4918-366d-93c5-0cc7e4f2079e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2616db42-a082-38d3-8ea2-a3ba4f42cb81",
          "ebucore:title": {
            "fr": [
              "13T1034142_4_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a245781a-7fef-3813-b1f5-fc3376b8dd55",
          "ebucore:fileSize": [
            "31419"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/233/107/8350697.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b197ece4-5885-3c39-896d-1d41567ad531",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d533ec63-8a71-3d92-8bfb-2dafc1c4587e",
          "ebucore:title": {
            "fr": [
              "13T1034142_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ecfea868-c4a4-30a9-a99e-11e5f7aff184",
          "ebucore:fileSize": [
            "38645"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/231/107/8350695.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5583b24-6ef4-3570-95c5-ae7a955e5e1f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9c095225-f44a-3719-9226-cc554b8fb7d2",
          "ebucore:title": {
            "fr": [
              "13T1034142_3_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d2d29e8b-0e07-3130-b8d1-ad8c72c82694",
          "ebucore:fileSize": [
            "28031"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/232/107/8350696.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/69b42ddd-0c0c-3612-ba51-e4bac3d9cadb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e6d93e4f-49d5-39eb-9c25-05644eceaeb2",
          "schema:addressLocality": "Les Baux-de-Provence",
          "schema:postalCode": "13520",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13011",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Baux-de-Provence"
              ],
              "pt": [
                "Les Baux-de-Provence"
              ],
              "en": [
                "Les Baux-de-Provence"
              ],
              "it": [
                "Les Baux-de-Provence"
              ],
              "fr": [
                "Les Baux-de-Provence"
              ],
              "nl": [
                "Les Baux-de-Provence"
              ],
              "es": [
                "Les Baux-de-Provence"
              ]
            },
            "insee": "13011",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9fbc6e3c-15f2-3c74-8250-e960832843ba",
        "schema:latitude": "43.744354",
        "schema:longitude": "4.796733",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/5aa736bb-7d54-399d-aa01-c5ba8219d9f8",
      "schema:email": [
        "bernadettebrummelhuis@lesbauxdeprovence.com"
      ],
      "schema:legalName": "Office de Tourisme des Baux de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesbauxdeprovence.com/"
      ]
    }
  ],
  "lastUpdate": "2020-12-07",
  "lastUpdateDatatourisme": "2023-03-26T05:12:38.378Z",
  "reducedMobilityAccess": false
}