{
  "@id": "https://data.datatourisme.fr/58/2062196d-3acf-3f27-bd77-fd8648e007b0",
  "dc:identifier": "5474164",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "Plain",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Saint-Pons, das ist ein vom Park gebildetes Tal, durch das sich das Wasser eines Hauptbaches schlängelt: der Fauge, dessen Quelle außergewöhnlicherweise nie versiegt."
    ],
    "en": [
      "Saint-Pons is a valley formed by the park, where the waters of a main torrent meander: the Fauge, whose source never dries up, an exceptional thing."
    ],
    "it": [
      "Saint-Pons è una valle formata dal parco, dove serpeggiano le acque di un torrente principale: il Fauge, la cui sorgente non si prosciuga mai."
    ],
    "fr": [
      "Saint-Pons, c'est une vallée constituée par le parc, où serpentent les eaux d'un torrent principal : le Fauge dont, chose exceptionnelle, la source ne se tarit jamais."
    ],
    "nl": [
      "Saint-Pons is een vallei gevormd door het park, waar het water van een grote stroom meandert: de Fauge, waarvan de bron nooit opdroogt."
    ],
    "es": [
      "Saint-Pons es un valle formado por el parque, donde serpentean las aguas de un torrente principal: el Fauge, cuyo nacimiento nunca se seca."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Parc Départemental de Saint Pons"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3792ccdc-7500-3818-a09a-87891524969b",
      "dc:description": {
        "de": [
          "Früher kühlten tiefe Gletscher, die in das Massif de la Sainte Baume gegraben wurden, täglich den Großraum Marseille (einer davon, der unter den Klippen des Pic de Bertagne liegt, ist erhalten geblieben).\r\n\r\nDas Tal von Saint-Pons verfügt über ein archäologisches und historisches Erbe, das zumindest überraschend ist. Es gibt Höhlen, die bereits in der Jungsteinzeit bewohnt waren, eine mittelalterliche Kapelle namens Saint-Martin, ein einsames Kirchenschiff aus dem 13. Jahrhundert, das heute restauriert ist, einen bemoosten Wasserfall, eine alte Getreidemühle, die von der Kraft des Wassers angetrieben wurde, und eine von der Vegetation zerfressene Mühle,\r\n\r\n Am unteren Ende des Parks befinden sich Wiesen, auf denen Familien willkommen geheißen werden (Parkplätze, Picknicks, große Flächen für Kinder).\r\n\r\nEin Spaziergang führt hinauf zum Nef (vorbei am Wasserfall und der alten Mühle), wobei man einem schattigen Pfad entlang eines Baches folgt (im Sommer sehr erfrischend). Danach kann man im Tal weiter aufsteigen, um zum Massif de la Sainte Baume (und seinen markierten Wegen) und dann zum höchsten Punkt der Bouches-du-Rhône (Pic de Bertagne - 1042m) zu gelangen\r\nSie erreichen den Parc de Saint-Pons mit dem Auto entweder über die RD 2 von Plan d'Aups aus oder über die Autobahn A50, Ausfahrt Aubagne, dann Richtung Gémenos und dann Parc de Saint-Pons\r\nFast einen Kilometer vom Stadtzentrum von Gémenos entfernt befindet sich ein Parkplatz, der neu gestaltet wurde, um Sie willkommen zu heißen.\r\n\r\n\r\nVerwaltung des Naturraums: Domäne des Generalrats"
        ],
        "en": [
          "In the past, deep glaciers dug into the Sainte Baume massif refreshed the Marseilles area every day (one of them, located under the cliffs of the Pic de Bertagne, has been preserved).\r\n\r\nThe valley of Saint-Pons enjoys an archaeological and historical heritage that is surprising to say the least. There are caves inhabited as early as the Neolithic period, a chapel, named Saint-Martin, of medieval origin, a solitary nave dating from the 13th century and now restored, a mossy waterfall, an old wheat mill driven by the force of the water, then again, eaten away by the vegetation,\r\n\r\n At the bottom of the park, there are meadows to welcome families (parking, picnic, large areas for children).\r\n\r\nA walk up to the Nave (passing by the waterfall, the old mill) following a shady path along a stream (very refreshing in summer). It is then possible to continue climbing up the valley to reach the Sainte Baume massif (and its marked trails) and then to the highest point of the Bouches-du-Rhône (the Pic de Bertagne - 1042m)\r\nThe Parc de Saint-Pons can be reached by car either by the RD 2 coming from Plan d'Aups or by the A50 motorway, exit Aubagne then direction Gémenos and then Parc de Saint-Pons\r\nNearly one kilometre from the town centre of Gémenos, a car park has been redesigned to welcome you.\r\n\r\n\r\nManagement of natural areas: Domaine du Conseil Général"
        ],
        "it": [
          "In passato, profondi ghiacciai scavavano ogni giorno il massiccio della Sainte Baume raffreddando la zona di Marsiglia (uno di essi, situato sotto le scogliere del Pic de Bertagne, si è conservato).\r\n\r\nLa valle di Saint-Pons possiede un sorprendente patrimonio archeologico e storico. Ci sono grotte abitate fin dal Neolitico, una cappella, chiamata Saint-Martin, di origine medievale, una navata solitaria risalente al XIII secolo e ora restaurata, una cascata di muschio, un vecchio mulino per il grano alimentato dalla forza delle acque, poi di nuovo divorato dalla vegetazione,\r\n\r\n In fondo al parco, ci sono prati per accogliere le famiglie (parcheggio, picnic, ampi spazi per i bambini).\r\n\r\nUna passeggiata permette di salire fino alla Nave (passando per la cascata, il vecchio mulino) seguendo un sentiero ombreggiato lungo un ruscello (molto rinfrescante in estate). È quindi possibile continuare a salire nella valle per raggiungere il massiccio della Sainte Baume (e i suoi sentieri segnalati) e poi il punto più alto delle Bouches-du-Rhône (il Pic de Bertagne - 1042 m)\r\nIl Parco di Saint-Pons è raggiungibile in auto con la RD 2 da Plan d'Aups o con l'autostrada A50, uscendo ad Aubagne e seguendo le indicazioni per Gémenos e il Parco di Saint-Pons\r\nA quasi un chilometro dal centro di Gémenos, un parcheggio è stato riqualificato per accogliervi.\r\n\r\n\r\nGestione dell'area naturale: Domaine du Conseil Général"
        ],
        "fr": [
          "Jadis, de profondes glacières creusées sur le massif de la Sainte Baume, rafraîchissaient chaque jour l'agglomération marseillaise (l'une d'elles, située sous les falaises du Pic de Bertagne est préservée).\r\n\r\nLa vallée de Saint-Pons jouit d'un patrimoine archéologique et historique pour le moins surprenant. On y trouve des grottes habitées dès le néolithique, une chapelle, baptisée Saint-Martin, d'origine médiévale, une nef solitaire datée du XIIIème siècle et aujourd'hui restaurée, une cascade moussue, un vieux moulin à blé actionné par la force des eaux, puis encore, rongé par la végétation,\r\n\r\n En bas du parc, se trouvent des prairies pour accueillir les familles (parking, pique-nique, grands espaces pour les enfants).\r\n\r\nUn promenade permet de monter jusqu'à la Nef (en passant par la cascade, le vieux moulin) en suivant un sentier est ombragé, le long d'un ruisseau (très rafraichissant en été). Il est ensuite possible de continuer à grimper dans la vallée pour accéder au massif de la Sainte Baume (et ses sentiers balisés) puis jusqu'au point culminant des Bouches-du-Rhône (le Pic de Bertagne - 1042m)\r\nOn accède au Parc de Saint-Pons en voiture soit par la RD 2 en venant de Plan d'Aups soit par l'Autoroute A50, sortie Aubagne puis direction Gémenos puis parc de Saint-Pons. \r\nA près d'un kilomètre du centre ville de Gémenos, un parking a été réaménagé afin de vous accueillir.\r\n\r\n\r\nGestion espace naturel :\tDomaine du Conseil Général"
        ],
        "nl": [
          "In het verleden groeven diepe gletsjers zich dagelijks in het massief van Sainte Baume dat de streek van Marseille koelde (een ervan, gelegen onder de kliffen van de Pic de Bertagne, is bewaard gebleven).\r\n\r\nDe vallei van Saint-Pons heeft een verrassend archeologisch en historisch erfgoed. Er zijn grotten die sinds het neolithicum bewoond zijn, een kapel, Saint-Martin genaamd, van middeleeuwse oorsprong, een eenzaam schip uit de 13e eeuw dat nu gerestaureerd is, een bemoste waterval, een oude graanmolen die door de kracht van het water werd aangedreven, dan weer weggevreten door de vegetatie,\r\n\r\n Onderaan het park zijn er weiden om gezinnen te ontvangen (parkeerplaats, picknick, grote ruimtes voor kinderen).\r\n\r\nVia een wandeling kunt u naar het schip klimmen (langs de waterval, de oude molen) en een schaduwrijk pad volgen langs een beekje (zeer verfrissend in de zomer). Het is dan mogelijk om verder te klimmen in de vallei om het massief van Sainte Baume te bereiken (en zijn gemarkeerde paden) en vervolgens naar het hoogste punt van de Bouches-du-Rhône (de Pic de Bertagne - 1042m)\r\nHet Parc de Saint-Pons is met de auto bereikbaar via de RD 2 vanaf Plan d'Aups of via de snelweg A50, afslag Aubagne, volg vervolgens de borden naar Gémenos en het Parc de Saint-Pons\r\nOp bijna een kilometer van het centrum van Gémenos is een parkeerplaats heringericht om u te verwelkomen.\r\n\r\n\r\nBeheer van het natuurgebied: Domaine du Conseil Général"
        ],
        "es": [
          "En el pasado, profundos glaciares excavaban en el macizo de la Sainte Baume para enfriar la zona de Marsella cada día (uno de ellos, situado bajo los acantilados del Pic de Bertagne, se ha conservado).\r\n\r\nEl valle de Saint-Pons cuenta con un sorprendente patrimonio arqueológico e histórico. Hay cuevas habitadas desde el neolítico, una capilla, llamada Saint-Martin, de origen medieval, una nave solitaria que data del siglo XIII y que ahora está restaurada, una cascada musgosa, un antiguo molino de trigo impulsado por la fuerza de las aguas, luego de nuevo, carcomido por la vegetación,\r\n\r\n En el fondo del parque, hay praderas para acoger a las familias (aparcamiento, picnic, grandes espacios para los niños).\r\n\r\nUn paseo permite subir a la Nave (pasando por la cascada, el antiguo molino) siguiendo un camino sombreado a lo largo de un arroyo (muy refrescante en verano). A continuación, es posible seguir subiendo por el valle para llegar al macizo de la Sainte Baume (y sus senderos señalizados) y luego al punto más alto de las Bouches-du-Rhône (el Pic de Bertagne - 1042m)\r\nSe puede llegar al Parque de Saint-Pons en coche por la RD 2 desde Plan d'Aups o por la autopista A50, salir en Aubagne y seguir las indicaciones hacia Gémenos y el Parque de Saint-Pons\r\nA casi un kilómetro del centro de Gémenos, se ha habilitado un aparcamiento para recibirle.\r\n\r\n\r\nGestión del espacio natural: Domaine du Conseil Général"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1acc93c1-6cf5-35af-8c66-d6191bfed83d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3457c26d-f4ec-3319-976f-eba9a96d118f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73b63fc6-0b50-3df5-9da8-9ff19e16f64e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c3fee5f-3b3e-3adc-ba52-657fb00229e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3249fbe-a109-3534-851f-d28d40b34bd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b00df390-c8e0-31e6-a970-d97dd9418ef6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca1bb3f7-feed-33d9-a8d9-3b52125c1212",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cecad670-ce22-3eaf-a975-be0ccc8ca21d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea2223ef-b462-3f68-932c-9c61a48d6dff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5b2df1c-4cb3-3bb0-8916-e15f759a1452",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Saint-Pons, das ist ein vom Park gebildetes Tal, durch das sich das Wasser eines Hauptbaches schlängelt: der Fauge, dessen Quelle außergewöhnlicherweise nie versiegt."
        ],
        "en": [
          "Saint-Pons is a valley formed by the park, where the waters of a main torrent meander: the Fauge, whose source never dries up, an exceptional thing."
        ],
        "it": [
          "Saint-Pons è una valle formata dal parco, dove serpeggiano le acque di un torrente principale: il Fauge, la cui sorgente non si prosciuga mai."
        ],
        "fr": [
          "Saint-Pons, c'est une vallée constituée par le parc, où serpentent les eaux d'un torrent principal : le Fauge dont, chose exceptionnelle, la source ne se tarit jamais."
        ],
        "nl": [
          "Saint-Pons is een vallei gevormd door het park, waar het water van een grote stroom meandert: de Fauge, waarvan de bron nooit opdroogt."
        ],
        "es": [
          "Saint-Pons es un valle formado por el parque, donde serpentean las aguas de un torrente principal: el Fauge, cuyo nacimiento nunca se seca."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/230b3a12-b9f8-34bf-8150-f3cf31a2b5f3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8fbd693c-1239-3c3a-8a02-a9cdfbc5871b",
          "ebucore:title": {
            "fr": [
              "13SNA000003_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits réservés : Mairie de Gémenos"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4618767f-d21f-3249-8e86-e14d243d3f00",
          "ebucore:fileSize": [
            "1235855"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1920",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/26/140/8555546.jpg"
          ],
          "ebucore:width": "1440",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/add4a85d-dc4f-3057-af68-3b02b4b5601a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dd1b9284-67d4-3842-9764-be77c0bd5aed",
          "ebucore:title": {
            "fr": [
              "13SNA000003_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits réservés : Mairie de Gémenos"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e897a844-d136-35b7-a205-329f9908e2be",
          "ebucore:fileSize": [
            "1049560"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/24/140/8555544.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9e8a639-24b9-3a69-9230-d6e79d4eb4d4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86d04abf-a995-397a-9779-b558845dddc2",
          "ebucore:title": {
            "fr": [
              "13SNA000003_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits réservés : Mairie de Gémenos"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f90db57d-41f2-3b52-bd8d-4fb00437dd93",
          "ebucore:fileSize": [
            "1064799"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/25/140/8555545.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2f1ae3ae-e8c7-3de2-babf-e31bbcb81a4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47f35bcd-3250-3b9e-a7f7-f65944d7cb01",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73ff2ca2-7794-33be-b614-310a10fff0c7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a5aec9f5-5b58-3b49-9a09-e217205bc4b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e32851b1-1c64-36af-b553-f5322ae137e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6ecfea3e-d102-3417-a07f-170622518e50",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/26b7ac77-53fd-3a9c-a37b-e6578a56be46",
          "schema:addressLocality": "Gémenos",
          "schema:postalCode": "13420",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gémenos"
              ],
              "pt": [
                "Gémenos"
              ],
              "en": [
                "Gémenos"
              ],
              "it": [
                "Gémenos"
              ],
              "fr": [
                "Gémenos"
              ],
              "nl": [
                "Gémenos"
              ],
              "es": [
                "Gémenos"
              ]
            },
            "insee": "13042",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3c5f623-5d34-38f3-880a-b4907c96a5ef",
        "schema:latitude": "43.2928",
        "schema:longitude": "5.65407",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2020-12-11",
  "lastUpdateDatatourisme": "2023-05-29T05:51:16.129Z",
  "reducedMobilityAccess": false
}