{
  "@id": "https://data.datatourisme.fr/6/200d5df0-ab70-36ea-8044-021639176462",
  "dc:identifier": "FMABOU058V504U6X",
  "schema:endDate": [
    "2023-07-30"
  ],
  "schema:startDate": [
    "2023-07-28"
  ],
  "@type": [
    "schema:DanceEvent",
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "DanceEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "de": [
      "19e EDITION DU FESTIVAL CHEMINS DES ARTS"
    ],
    "en": [
      "19e EDITION DU FESTIVAL CHEMINS DES ARTS"
    ],
    "fr": [
      "19e EDITION DU FESTIVAL CHEMINS DES ARTS"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d0471fad-4339-3989-a567-15fea9ec4c3a",
    "dc:identifier": "cdfd1ccb-9e17-4c95-951b-f400bae76451",
    "schema:email": [
      "info@nievre-attractive.com",
      "info@nievre-tourisme.com"
    ],
    "schema:legalName": "COORDINATION NIEVRE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/732e8df3-d724-357c-a3a7-aedf5ebbb8f2",
      "schema:telephone": [
        "+33 3 86 60 15 56",
        "+33 6 81 47 12 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://labergeriedesoffin.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d2feafd0-49c7-35ad-8571-45ad117dbe82",
      "dc:description": {
        "de": [
          "Dieses Tanzfestival, das seit 2005 am letzten Juliwochenende stattfindet, bringt Schwung in die ländliche Gegend von Nivernaise, indem es Begegnungen zwischen Künstlern aus allen Bereichen und den Einwohnern des Kantons ermöglicht.\nDrei Tage lang wechseln sich einzigartige Angebote ab, die Kühnheit, Emotionen und Nervenkitzel in einem Geist des Teilens und der Geselligkeit vermitteln.\nObwohl der Schwerpunkt des Programms auf der choreografischen Kunst liegt, ist es offen für alle professionellen künstlerischen Geschichten und Abenteuer.\nDas Festival empfängt außerdem Künstler aus anderen Ländern und Kulturen, um möglichst viele Menschen an ihren künstlerischen Welten teilhaben zu lassen.\nVielfalt der Angebote, Vielfalt der Texte, Mischung der Stile: Ein einzigartiger Parcours, der es jedes Jahr ermöglicht, die verschiedenen Facetten des aktuellen \"zeitgenössischen\" Tanzes durch den geschulten Blick zahlreicher Choreografen zu entdecken.\nWir sehen uns also am letzten Juliwochenende für die nächste Ausgabe dieses einzigartigen Festivals!"
        ],
        "en": [
          "This rural dance festival, which has been held since 2005 on the last weekend of July, helps to revitalise the Nivernais countryside by bringing together artists from all walks of life and the inhabitants of the canton.\nFor three days, singular proposals follow one another, conveying audacity, emotions and thrills in a spirit of sharing and conviviality.\nThe programme, although focused on choreographic art, is resolutely open to all stories and professional artistic adventures.\nThe festival also welcomes artists from other countries and other cultures, in order to share their artistic universe with as many people as possible.\nVariety of proposals, diversity of writing, mixture of styles: a singular journey allowing to discover each year the different facets of the current \"contemporary\" dance through the informed glance of numerous choreographers.\nSee you on the last weekend of July for the next edition of this unique festival!"
        ],
        "it": [
          "Questo festival di danza rurale, che si tiene dal 2005 l'ultimo fine settimana di luglio, contribuisce a rivitalizzare la campagna del Nivernais riunendo artisti di ogni estrazione sociale e gli abitanti del cantone.\nPer tre giorni si susseguono proposte singolari che trasmettono audacia, emozioni, brividi in uno spirito di condivisione e convivialità.\nIl programma, pur essendo incentrato sull'arte coreografica, è decisamente aperto a tutte le storie e le avventure artistiche professionali.\nIl festival accoglie anche artisti di altri Paesi e culture, per condividere il loro universo artistico con il maggior numero di persone possibile.\nVarietà di proposte, diversità di scrittura, mescolanza di stili: un viaggio singolare che permette di scoprire ogni anno le diverse sfaccettature della danza \"contemporanea\" attuale attraverso lo sguardo informato di numerosi coreografi.\nCi vediamo l'ultimo fine settimana di luglio per la prossima edizione di questo festival unico!"
        ],
        "fr": [
          "Ce festival de danse en milieu rural ayant lieu depuis 2005 le dernier week end de juillet permet de dynamiser la campagne nivernaise en provoquant des rencontres entre artistes de tous horizons et habitants du canton.\nPendant trois jours se succèdent des propositions singulières, véhiculant de l’audace, des émotions, des frissons dans un esprit de partage et de convivialité.\nLa programmation, bien qu’axée sur l’art chorégraphique, se veut résolument ouverte à toutes les histoires et aventures artistiques professionnelles.\nLe festival accueille par ailleurs des artistes venus d’autres pays et d’autres cultures, afin de faire partager au plus grand nombre leurs univers artistiques.\nVariété des propositions, diversité des écritures, mélange des styles : un parcours singulier permettant de découvrir chaque année les différentes facettes de la danse « contemporaine » actuelle à travers le regard avisé de nombreux chorégraphes.\nRendez-vous donc le dernier week-end de juillet pour la prochaine édition de ce singulier festival !"
        ],
        "es": [
          "Este festival de danza rural, que se celebra desde 2005 el último fin de semana de julio, contribuye a revitalizar el campo de Nivernais reuniendo a artistas de todos los ámbitos y a los habitantes del cantón.\nDurante tres días, se suceden propuestas singulares que transmiten audacia, emociones, estremecimientos en un espíritu de compartir y convivencia.\nEl programa, aunque centrado en el arte coreográfico, está resueltamente abierto a todas las historias y aventuras artísticas profesionales.\nEl festival también acoge a artistas de otros países y otras culturas, con el fin de compartir su universo artístico con el mayor número de personas posible.\nVariedad de propuestas, diversidad de escritura, mezcla de estilos: un viaje singular que permite descubrir cada año las diferentes facetas de la danza \"contemporánea\" actual a través de la mirada informada de numerosos coreógrafos.\n¡Nos vemos el último fin de semana de julio en la próxima edición de este festival único!"
        ],
        "nl": [
          "Dit landelijke dansfestival, dat sinds 2005 in het laatste weekend van juli plaatsvindt, helpt het platteland van Nivernais nieuw leven in te blazen door artiesten uit alle lagen van de bevolking en de inwoners van het kanton samen te brengen.\nGedurende drie dagen volgen unieke voorstellen elkaar op, waarbij durf, emoties en sensatie worden overgebracht in een geest van delen en gezelligheid.\nHet programma, hoewel gericht op choreografische kunst, staat resoluut open voor alle verhalen en professionele artistieke avonturen.\nHet festival verwelkomt ook artiesten uit andere landen en andere culturen, om hun artistieke universum met zoveel mogelijk mensen te delen.\nVerscheidenheid van voorstellen, diversiteit van teksten, mix van stijlen: een unieke reis die elk jaar toelaat de verschillende facetten van de huidige \"hedendaagse\" dans te ontdekken door de geïnformeerde blik van talrijke choreografen.\nTot het laatste weekend van juli voor de volgende editie van dit unieke festival!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/60b839f1-c6ac-3249-aeb0-c3a7abbdfc91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c80b94d5-6581-325d-8c5d-c7e01bf8956b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dba908d6-1083-30a4-97ac-9d1c02997f42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/971799e7-0613-3575-ae72-30f9de61cb84",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5e39a050-3070-3dd1-aaa8-bfed14e750f9",
          "schema:addressLocality": "Authiou",
          "schema:postalCode": "58700",
          "schema:streetAddress": [
            "la bergerie de soffin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58018",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Authiou"
              ],
              "pt": [
                "Authiou"
              ],
              "en": [
                "Authiou"
              ],
              "it": [
                "Authiou"
              ],
              "fr": [
                "Authiou"
              ],
              "nl": [
                "Authiou"
              ],
              "es": [
                "Authiou"
              ]
            },
            "insee": "58018",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4727f082-329a-3bbe-80f2-cabb2fea8521",
        "schema:latitude": "47.27181",
        "schema:longitude": "3.41574",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-02-28",
  "lastUpdateDatatourisme": "2023-05-17T08:36:56.56Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9d0cb5f3-438b-3b6e-abc6-531055f86ac8",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-30",
      "startDate": "2023-07-28"
    }
  ]
}