{
  "@id": "https://data.datatourisme.fr/30/62f3f261-d724-3b39-bcd2-28b054df06e7",
  "dc:identifier": "PCUNOR076V51QC8K",
  "@type": [
    "Bridge",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Eine bewegliche Brücke verbindet seit Mitte des 19. Jahrhunderts das Stadtzentrum von Dieppe mit der Halbinsel Pollet. Die Brücke ermöglicht den Land- und Seeverkehr zwischen dem Bassin Duquesne und dem Vorhafen. Dieses Bauwerk wurde 1949 durch die heutige..."
    ],
    "en": [
      "A movable bridge has linked downtown Dieppe and the Pollet peninsula since the mid-19th century. This bridge allows land and sea traffic between the Duquesne basin and the outer harbor. This structure was replaced in 1949 by the current bridge..."
    ],
    "it": [
      "Dalla metà del XIX secolo, un ponte mobile collega il centro di Dieppe alla penisola di Pollet. Questo ponte consente il traffico terrestre e marittimo tra il bacino di Duquesne e il porto esterno. Questa struttura è stata sostituita nel 1949 dall'attuale ponte..."
    ],
    "fr": [
      "Un pont mobile relie le centre-ville de Dieppe et la presqu’île du Pollet depuis le milieu du 19e siècle. Ce pont permet la circulation terrestre et maritime entre le bassin Duquesne et l’avant-port. Cet ouvrage a été remplacé en 1949 par l’actuel..."
    ],
    "nl": [
      "Sinds het midden van de 19e eeuw verbindt een beweegbare brug het stadscentrum van Dieppe met het schiereiland Pollet. Deze brug maakt verkeer over land en over zee mogelijk tussen het bekken van Duquesne en de buitenhaven. Dit bouwwerk werd in 1949 vervangen door de huidige brug..."
    ],
    "es": [
      "Desde mediados del siglo XIX, un puente móvil une el centro de la ciudad de Dieppe y la península de Pollet. Este puente permite el tráfico terrestre y marítimo entre la cuenca del Duquesne y el puerto exterior. Esta estructura fue sustituida en 1949 por el puente actual..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Pont Ango"
    ],
    "fr": [
      "Pont Ango"
    ]
  },
  "creationDate": "2023-04-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/4c8d72eb-f8ed-3272-bb14-a671494ae325",
    "dc:identifier": "d246b4ac-c2ac-4f86-b7b7-796c54525b83",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/ab5f5133-5699-35d2-8ef0-a126e23b0dd3",
        "schema:addressLocality": "Dieppe",
        "schema:postalCode": "76200",
        "schema:streetAddress": [
          "Pont Jean Ango"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76217",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dieppe"
            ],
            "pt": [
              "Dieppe"
            ],
            "en": [
              "Dieppe"
            ],
            "it": [
              "Dieppe"
            ],
            "fr": [
              "Dieppe"
            ],
            "nl": [
              "Dieppe"
            ],
            "es": [
              "Dieppe"
            ]
          },
          "insee": "76217",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@dieppetourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b849c8f1-2943-30bc-9afe-ed4b3f478b2e",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.portsdenormandie.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/84297dfe-f3a9-388f-9aba-d3faf5f76b00",
      "dc:description": {
        "de": [
          "Eine bewegliche Brücke verbindet seit Mitte des 19. Jahrhunderts das Stadtzentrum von Dieppe mit der Halbinsel Pollet. Diese Brücke ermöglicht den Land- und Seeverkehr zwischen dem Bassin Duquesne und dem Vorhafen. Das Bauwerk wurde 1949 durch die heutige Hubbrücke ersetzt, deren Kabine von dem in Dieppe ansässigen Architekten Georges Feray (1892-1965) entworfen wurde.\n\nDie Kabine der Brücke Jehan Ango, die nach dem berühmten Reeder aus Dieppe benannt wurde, erinnert mit ihrer Form an eine Schiffskabine, insbesondere mit ihrer großen Fensterfront und den beiden in die Wände eingravierten Basreliefs. Das erste zeigt das Wappen von Jehan Ango und das Datum, an dem die Kabine gebaut wurde: 1950. Das zweite trägt das Emblem des Gesundheitsdienstes für Seeleute.  Der Masthalter, das Gesims und das Glaspflaster erinnern ebenfalls an die Seefahrt und sind ebenfalls Materialien, die Georges Feray bevorzugt hat.\n\n1952 und 2009 wurden die Tore, die das Duquesne-Becken verschließen, ausgetauscht. Diese Tore sind mit der Brücke verbunden, da sie den Wasserstand zwischen zwei Gezeiten halten."
        ],
        "en": [
          "A movable bridge has linked downtown Dieppe and the Pollet peninsula since the mid-19th century. This bridge allows land and sea traffic between the Duquesne Basin and the outer harbor. It was replaced in 1949 by the current lift bridge, whose control cabin was designed by Dieppe architect Georges Feray (1892-1965).\n\nThe shape of the cabin on the Jehan Ango bridge, named after the famous Dieppois shipowner, is reminiscent of a ship?s cabin, with its large bay window and two bas-reliefs engraved on the walls. The first depicts Jehan Ango?s coat of arms, with the cabin?s date of construction: 1950. The second bears the emblem of the seafarers? health service.  The masthead, cornice and glass paving stones also evoke the maritime aspect, and are also materials favored by Georges Feray.\n\nIn 1952 and 2009, the doors closing the Duquesne basin were replaced. These gates are associated with the bridge, as they maintain the water level between two tides."
        ],
        "it": [
          "Dalla metà del XIX secolo, un ponte mobile collega il centro di Dieppe alla penisola di Pollet. Questo ponte consente il passaggio del traffico terrestre e marittimo tra il bacino di Duquesne e il porto esterno. Nel 1949 è stato sostituito dall'attuale ponte mobile, la cui cabina di comando è stata progettata dall'architetto di Dieppe Georges Feray (1892-1965).\n\nLa forma della cabina del ponte Jehan Ango, che prende il nome dal famoso armatore di Dieppe, ricorda la cabina di una nave, con la sua grande finestra a golfo e due bassorilievi scolpiti sulle pareti. Il primo raffigura lo stemma di Jehan Ango e la data di costruzione della cabina, il 1950. Il secondo reca l'emblema del servizio sanitario dei marittimi.  Anche la testa d'albero, il cornicione e le lastre di vetro evocano l'aspetto marittimo e sono i materiali preferiti da Georges Feray.\n\nNel 1952 e nel 2009 sono state sostituite le porte che chiudono il Bacino Duquesne. Queste porte sono associate al ponte, poiché mantengono il livello dell'acqua tra due maree."
        ],
        "fr": [
          "Un pont mobile relie le centre-ville de Dieppe et la presqu’île du Pollet depuis le milieu du 19e siècle. Ce pont permet la circulation terrestre et maritime entre le bassin Duquesne et l’avant-port. Cet ouvrage a été remplacé en 1949 par l’actuel pont levant dont la cabine de manœuvre a été conçue par l’architecte dieppois Georges Feray (1892-1965). \n\nLa cabine du pont Jehan Ango, baptisé d’après le célèbre armateur dieppois, évoque par sa forme une cabine de navire avec notamment sa grande baie vitrée et les deux bas-reliefs gravés sur les parois. Le premier représente les armes de Jehan Ango avec la date de construction de la cabine : 1950. Le second porte l’emblème du service de santé des gens de mer.  Le porte-mât, la corniche et les pavés en verre évoquent également l’aspect marin et sont aussi des matériaux privilégiés par Georges Feray. \n\nEn 1952 et en 2009, les portes qui ferment le bassin Duquesne sont remplacées. Ces portes sont associées au pont puisqu’elles permettent de maintenir le niveau de l’eau entre deux marées."
        ],
        "nl": [
          "Sinds het midden van de 19e eeuw verbindt een beweegbare brug het centrum van Dieppe met het schiereiland Pollet. Via deze brug kan het land- en zeeverkeer tussen het bekken van Duquesne en de voorhaven passeren. Hij is in 1949 vervangen door de huidige hefbrug, waarvan de bedieningscabine is ontworpen door de Dieppe-architect Georges Feray (1892-1965).\n\nDe vorm van de cabine van de Jehan Ango brug, genoemd naar de beroemde Dieppe reder, doet denken aan een scheepskajuit, met een grote erker en twee bas-reliëfs die in de wanden zijn uitgehouwen. De eerste toont het wapen van Jehan Ango en de bouwdatum van de kajuit: 1950. Het tweede draagt het embleem van de gezondheidsdienst voor zeelieden.  Ook de masttop, de kroonlijst en de glazen straatstenen herinneren aan het maritieme aspect en zijn eveneens materialen waar Georges Feray de voorkeur aan gaf.\n\nIn 1952 en 2009 werden de poorten die het Duquesnebekken afsluiten vervangen. Deze poorten worden geassocieerd met de brug, omdat ze het waterniveau tussen twee getijden handhaven."
        ],
        "es": [
          "Desde mediados del siglo XIX, un puente móvil une el centro de Dieppe con la península de Pollet. Este puente permite el paso del tráfico terrestre y marítimo entre la cuenca del Duquesne y el puerto exterior. Fue sustituido en 1949 por el puente levadizo actual, cuya cabina de mando fue diseñada por el arquitecto de Dieppe Georges Feray (1892-1965).\n\nLa forma de la cabina del puente Jehan Ango, que debe su nombre al célebre armador de Dieppe, recuerda la de un camarote de barco, con su gran ventanal y dos bajorrelieves esculpidos en las paredes. El primero representa el escudo de Jehan Ango y la fecha de construcción del camarote: 1950. El segundo lleva el emblema del servicio de salud de los marinos.  La cabecera, la cornisa y los adoquines de cristal evocan también el aspecto marítimo y son también materiales predilectos de Georges Feray.\n\nEn 1952 y 2009 se sustituyeron las puertas que cierran la Dársena Duquesne. Estas compuertas están asociadas al puente, ya que mantienen el nivel del agua entre dos mareas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3327c103-7cd0-342d-a11a-e92cb3f717c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ab651b6-171f-380c-afca-0441b65e0cbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54fd4cf8-928e-3c47-bac0-d4702c751072",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56507b1a-2d52-3485-9b39-f4cd36b6fd26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57ca9840-c222-399d-89fb-3920d0167d72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66707354-bdb9-33ac-9afd-ff8af1bff648",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b19fdc9-58cd-3642-b1ca-fed2c9097c78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/701a3391-034b-312a-96ff-59a640a0bb6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/893cc686-6db4-3a36-bf9b-ca2fe61c95b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2d03218-62cf-307f-95ad-4dfdd3e1bfae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine bewegliche Brücke verbindet seit Mitte des 19. Jahrhunderts das Stadtzentrum von Dieppe mit der Halbinsel Pollet. Die Brücke ermöglicht den Land- und Seeverkehr zwischen dem Bassin Duquesne und dem Vorhafen. Dieses Bauwerk wurde 1949 durch die heutige..."
        ],
        "en": [
          "A movable bridge has linked downtown Dieppe and the Pollet peninsula since the mid-19th century. This bridge allows land and sea traffic between the Duquesne basin and the outer harbor. This structure was replaced in 1949 by the current bridge..."
        ],
        "it": [
          "Dalla metà del XIX secolo, un ponte mobile collega il centro di Dieppe alla penisola di Pollet. Questo ponte consente il traffico terrestre e marittimo tra il bacino di Duquesne e il porto esterno. Questa struttura è stata sostituita nel 1949 dall'attuale ponte..."
        ],
        "fr": [
          "Un pont mobile relie le centre-ville de Dieppe et la presqu’île du Pollet depuis le milieu du 19e siècle. Ce pont permet la circulation terrestre et maritime entre le bassin Duquesne et l’avant-port. Cet ouvrage a été remplacé en 1949 par l’actuel..."
        ],
        "nl": [
          "Sinds het midden van de 19e eeuw verbindt een beweegbare brug het stadscentrum van Dieppe met het schiereiland Pollet. Deze brug maakt verkeer over land en over zee mogelijk tussen het bekken van Duquesne en de buitenhaven. Dit bouwwerk werd in 1949 vervangen door de huidige brug..."
        ],
        "es": [
          "Desde mediados del siglo XIX, un puente móvil une el centro de la ciudad de Dieppe y la península de Pollet. Este puente permite el tráfico terrestre y marítimo entre la cuenca del Duquesne y el puerto exterior. Esta estructura fue sustituida en 1949 por el puente actual..."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Remarkable",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Bemerkenswert"
        ],
        "pt": [
          "Emblemático"
        ],
        "en": [
          "Remarkable"
        ],
        "it": [
          "D'interesse"
        ],
        "fr": [
          "Remarquable"
        ],
        "es": [
          "Emblemático"
        ],
        "nl": [
          "Bijzonder"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/073cf467-ab39-3df0-820d-5d1816a4873e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5777ad03-2794-3f88-a13e-56fbf7c66ecf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7208daf2-42fa-3001-9336-a2deec60b4ef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b88d6e40-3fcb-30d3-8f36-ffad9b68a4f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e96a1c6c-5995-39cf-a83f-d0b7b112af16",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e8500011-757a-3e86-b708-39d67849f1fb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/de0218ba-c7ae-3376-8038-44683f976400",
          "schema:addressLocality": "Dieppe",
          "schema:postalCode": "76200",
          "schema:streetAddress": [
            "Quai du Carénage"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76217",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dieppe"
              ],
              "pt": [
                "Dieppe"
              ],
              "en": [
                "Dieppe"
              ],
              "it": [
                "Dieppe"
              ],
              "fr": [
                "Dieppe"
              ],
              "nl": [
                "Dieppe"
              ],
              "es": [
                "Dieppe"
              ]
            },
            "insee": "76217",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/abc115af-bf93-35d1-99d7-1d8c8a544e8c",
        "schema:latitude": "49.9272658",
        "schema:longitude": "1.08507763",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-06-01T09:47:41.207Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/17339389-a025-33b8-ada3-28c6cba302f9",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ccc55b37-31ff-34d3-8fc1-fb7bb03c1ace",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Free for all"
            ],
            "fr": [
              "Gratuit pour tous"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}