{
  "@id": "https://data.datatourisme.fr/31/625e4d3d-8c64-3e69-b5ee-ae0bcab98e7a",
  "dc:identifier": "TFO481472230103",
  "schema:endDate": [
    "2023-07-21"
  ],
  "schema:startDate": [
    "2023-07-17"
  ],
  "@type": [
    "schema:Event",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Reading"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Wanderfestival, das vom 17. bis 21. Juli 2023 dem Lesen für Kinder und Jugendlichen und der darstellenden Kunst gewidmet ist."
    ],
    "en": [
      "A travelling festival dedicated to children's reading and performing arts from July 17 to 21, 2023."
    ],
    "it": [
      "Un festival itinerante dedicato alla lettura e alle arti performative per bambini dal 17 al 21 luglio 2023."
    ],
    "fr": [
      "Un festival itinérant consacré à la lecture jeunesse et au spectacle vivant du 17 au 21 juillet 2023."
    ],
    "es": [
      "Festival itinerante dedicado a la lectura y las artes escénicas infantiles, del 17 al 21 de julio de 2023."
    ],
    "nl": [
      "Een reizend festival gewijd aan kinderlezen en podiumkunsten van 17 tot en met 21 juli 2023."
    ]
  },
  "rdfs:label": {
    "fr": [
      "« Partir en livre ! » – Festival Sud-Aveyron"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b849fb7d-78f3-395e-bd15-5843121ef854",
    "schema:legalName": "OFFICE DE TOURISME DU REQUISTANAIS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b9d4d904-3699-32f1-923c-42b1068d6a85",
      "schema:email": [
        "mediatheque@requistanais.fr"
      ],
      "schema:legalName": "Médiathèque du Réquistanais",
      "schema:telephone": [
        "+33 5 65 46 14 76"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1583832-a55b-3171-aefc-f5336283e6c0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/55e3ca00-aadf-3cd5-9cc2-143a4e3019e9",
          "schema:addressLocality": "Réquista",
          "schema:postalCode": "12170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12197",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Réquista"
              ],
              "pt": [
                "Réquista"
              ],
              "en": [
                "Réquista"
              ],
              "it": [
                "Réquista"
              ],
              "fr": [
                "Réquista"
              ],
              "nl": [
                "Réquista"
              ],
              "es": [
                "Réquista"
              ]
            },
            "insee": "12197",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "« Partir en livre ! » – Festival Sud-Aveyron",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/daff33be-4888-3efe-80cc-2b3c1e0e750f",
      "schema:email": [
        "avalery@ligueenseignement12.org"
      ],
      "schema:familyName": [
        "VALERY"
      ],
      "schema:givenName": [
        "Audrey"
      ],
      "schema:legalName": "Coordination LFL Aveyron",
      "schema:telephone": [
        "+33 5 65 77 36 07",
        "+33 7 50 81 21 09"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0d3a5ab7-35c6-364a-9878-8e8b905feb95",
      "dc:description": {
        "de": [
          "Wie wäre es mit einem Ausflug ins Dorf der Jugendbücher im Schatten der Doldenblütler? Wie wäre es mit einem Guinguette-Abend, der von Volksmagie und Kinderliteratur geprägt ist?\nDas Netzwerk Lire et faire lire , das von der Ligue de l'Enseignement und der UDAF getragen wird, startet die erste Ausgabe dieses Wanderfestivals, das dem Lesen für Kinder und der darstellenden Kunst gewidmet ist. Lassen Sie uns die Bücher aus den Regalen holen und den Sommer nutzen, um dem Lesevergnügen außerhalb der Mauern in den Städten und Dörfern der Region Sud-Aveyron, in der die ehrenamtlichen Vorleser besonders aktiv und leidenschaftlich sind, den Vorzug zu geben.\n\n\nAuf dem Programm stehen\n\nDas Dorf der Jugendbücher von 14 bis 18 Uhr :\n\nRund um den Alben-Wohnwagen gibt es Workshops für die ganze Familie, die von Bibliothekaren, Freiwilligen, der Illustratorin Maria Dziewolska und der Schauspielerin Hélène Poussin geleitet werden. Auf dem Programm stehen Lesungen von Kinderbüchern aller Art, Kamishibai, Illustrations- und Schreibwerkstätten sowie eine spezielle Ecke für Kleinkinder.\n\nDr. Trolls magische Guinguette von 19:00 bis 21:00 Uhr.\n\nHier werden Sie von Kellnern empfangen, die Sie mit ihrem einzigartigen Menü überraschen werden: Mentalismus, Schummeleien, Vorlesen aus Kinderbüchern.... Eine gelungene Mischung aus Literatur und populärer Magie, subtil und belebend, von der Kompanie Dr. Troll und der Schauspielerin Hélène Poussin von der Kompanie Les pieds bleus.\n\nTermine :\n\n17. Juli: Saint-Rome-de-Cernon (Raum Jean Gavin)\n\n18. Juli: Saint-Affrique (vor der Mediathek)\n\n19. Juli: Réquista (wird noch festgelegt)\n\n20. Juli: Camarès (in der Dorfmitte)\n\n21. Juli: Rivière-sur-Tarn ( la maison du partage ? vor dem EHPAD-Tiers-lieu)"
        ],
        "en": [
          "How about settling down in the shade of the umbellifers for an escape to the children?s book village? And what if we continued with a guinguette evening with the flavors of popular magic and youth literature?\nThe network Lire et faire lire, supported by the Ligue de l'Enseignement and the UDAF, is launching the first edition of this itinerant festival dedicated to children?s reading and live performances. Let's take the books off the shelves and take advantage of the summer to give a place to reading pleasure, outside the walls, in the heart of the towns and villages of this territory: the South Aveyron, where the reading volunteers are particularly active and passionate.\n\n\nOn the program :\n\nThe children's book village from 2pm to 6pm:\n\nAround the book caravan, workshops to share with the family, led by librarians, volunteers, Maria Dziewolska, illustrator and Hélène Poussin, actress. On the menu: readings of all kinds of children?s books, kamishibaï, illustration and writing workshops as well as a corner dedicated to toddlers.\n\nDr. Troll's magic guinguette from 7 to 9 pm.\n\nA guinguette where art and magic are combined with brio, you will be welcomed by waiters whose singular menu will undoubtedly surprise you: mentalism, cheating act, reading of children's books... A clever mix of literature and popular magic, subtle and invigorating, by the Dr. Troll company and the actress Hélène Poussin, from the company les pieds bleus.\n\nThe dates :\n\njuly 17: Saint-Rome-de-Cernon (espace Jean Gavin)\n\njuly 18 : Saint-Affrique (in front of the media library)\n\njuly 19: Réquista (to be defined)\n\njuly 20 : Camarès (in the center of the village)\n\njuly 21 : Rivière-sur-Tarn (the house of sharing ? in front of the EHPAD-Tiers-lieu)"
        ],
        "it": [
          "Che ne dite di sistemarvi all'ombra delle ombrellifere per una fuga nel villaggio dei libri per bambini? E se continuassimo con una serata di guinguette al sapore di magia popolare e letteratura per l'infanzia?\nLa rete Lire et faire lire, sostenuta dalla Ligue de l'Enseignement e dall'UDAF, lancia la prima edizione di questo festival itinerante dedicato alla lettura per bambini e agli spettacoli dal vivo. Togliamo i libri dagli scaffali e approfittiamo dell'estate per dare spazio alla lettura per diletto, fuori dalle mura, nel cuore delle città e dei villaggi di questa regione: il Sud-Aveyron, dove i lettori volontari sono particolarmente attivi e appassionati.\n\n\nIn programma:\n\nIl villaggio del libro per bambini dalle 14.00 alle 18.00:\n\nIntorno alla carovana dei libri, laboratori da condividere con la famiglia, condotti da bibliotecari, volontari, Maria Dziewolska, illustratrice e Hélène Poussin, attrice. In programma: letture di tutti i tipi di libri per bambini, kamishibai, laboratori di illustrazione e scrittura e un angolo dedicato ai più piccoli.\n\nGuinguette magiche del Dr. Troll dalle 19.00 alle 21.00.\n\nUna guinguette dove l'arte e la magia si combinano brillantemente, sarete accolti da camerieri il cui singolare menu vi sorprenderà senza dubbio: mentalismo, truffa, lettura di libri per bambini. Un'abile miscela di letteratura e magia popolare, sottile e stimolante, a cura della compagnia Dr Troll e dell'attrice Hélène Poussin, della compagnia les pieds bleus.\n\nLe date :\n\n17 luglio: Saint-Rome-de-Cernon (spazio Jean Gavin)\n\n18 luglio: Saint-Affrique (davanti alla mediateca)\n\n19 luglio: Réquista (da definire)\n\n20 luglio: Camarès (nel centro del paese)\n\n21 luglio : Rivière-sur-Tarn (\"la maison du partage\"? davanti all'EHPAD-Tiers-lieu)"
        ],
        "fr": [
          "Si l’on s’installait à l’ombre des ombellifères pour une échappée au village du livre jeunesse ? Et si l’on poursuivait avec une soirée guinguette aux saveurs de magie populaire et de littérature jeunesse ?\nLe réseau Lire et faire lire , porté par la Ligue de l’Enseignement et l’UDAF, lance une première édition de ce festival itinérant consacré à la lecture jeunesse et au spectacle vivant. Sortons les livres des étagères et profitons de l’été pour donner la part belle à la lecture plaisir, hors les murs, au cœur des villes et villages de ce territoire : le Sud-Aveyron, où les bénévoles lecteurs sont particulièrement actifs et passionnés.\n\n\nAu programme :\n\nLe village du livre jeunesse de 14h à 18h :\n\nAutour de la caravane à albums, des ateliers à partager en famille, animés par les bibliothécaires, les bénévoles, Maria Dziewolska, illustratrice et  Hélène Poussin, comédienne. Au menu : lectures d’albums jeunesse en tout genre, kamishibaï, ateliers illustration et écriture  ainsi qu’un coin dédié aux tout-petits.\n\nLa guinguette magique du Dr Troll de 19h à 21h.\n\nUne guinguette où l’art et la magie se conjuguent avec brio, vous serez accueillis par des serveurs dont le menu singulier vous surprendra sans doute:  mentalisme, numéro de triche, lecture d’albums jeunesse.. Un savant mélange de littérature, de magie populaire, subtil et vivifiant, par la compagnie du Dr Troll et la comédienne Hélène Poussin, de la compagnie les pieds bleus .\n\nLes dates :\n\n17 juillet :  Saint-Rome-de-Cernon (espace Jean Gavin)\n\n18 juillet : Saint-Affrique (devant la médiathèque)\n\n19 juillet : Réquista (à définir)\n\n20 juillet : Camarès  (au centre du village)\n\n21 juillet : Rivière-sur-Tarn ( la maison du partage – devant l’EHPAD-Tiers-lieu)"
        ],
        "es": [
          "¿Y si nos instalamos a la sombra de las umbelíferas para una escapada a la aldea de los libros infantiles? ¿Y si continuamos con una velada guinguette con sabor a magia popular y literatura infantil?\nLa red Lire et faire lire, apoyada por la Ligue de l'Enseignement y la UDAF, lanza la primera edición de este festival itinerante dedicado a la lectura infantil y a las actuaciones en directo. Saquemos los libros de las estanterías y aprovechemos el verano para dar protagonismo a la lectura por placer, extramuros, en el corazón de las ciudades y pueblos de esta región: Sud-Aveyron, donde los lectores voluntarios son especialmente activos y apasionados.\n\n\nEn el programa:\n\nEl pueblo de los libros para niños, de 14:00 a 18:00 h:\n\nAlrededor de la caravana del libro, talleres para compartir en familia, animados por bibliotecarios, voluntarios, Maria Dziewolska, ilustradora, y Hélène Poussin, actriz. En el menú: lecturas de todo tipo de libros infantiles, kamishibai, talleres de ilustración y escritura, así como un rincón dedicado a los más pequeños.\n\nGuinguette mágica del Dr. Troll de 19.00 a 21.00 h.\n\nUna guinguette donde el arte y la magia se combinan con brillantez, le recibirán camareros cuyo singular menú le sorprenderá sin duda: mentalismo, número de engaño, lectura de libros infantiles. Una inteligente mezcla de literatura y magia popular, sutil y vigorizante, a cargo de la compañía Dr Troll y la actriz Hélène Poussin, de la compañía les pieds bleus.\n\nLas fechas :\n\n17 de julio: Saint-Rome-de-Cernon (espace Jean Gavin)\n\n18 de julio: Saint-Affrique (frente a la mediateca)\n\n19 de julio: Réquista (por definir)\n\n20 de julio: Camarès (en el centro del pueblo)\n\n21 de julio : Rivière-sur-Tarn (la maison du partage ? frente al EHPAD-Tiers-lieu)"
        ],
        "nl": [
          "Wat denk je van een vlucht naar het kinderboekendorp in de schaduw van de parasols? Wat als we doorgaan met een guinguette-avond met een vleugje populaire magie en kinderliteratuur?\nHet netwerk Lire et faire lire, gesteund door de Ligue de l'Enseignement en het UDAF, lanceert de eerste editie van dit reizende festival gewijd aan het voorlezen en live optreden van kinderen. Laten we de boeken uit de kast halen en de zomer aangrijpen om het lezen voor plezier een ereplaats te geven, buiten de muren, in het hart van de steden en dorpen van deze regio: Sud-Aveyron, waar de vrijwillige lezers bijzonder actief en gepassioneerd zijn.\n\n\nOp het programma:\n\nHet kinderboekendorp van 14.00 tot 18.00 uur:\n\nRond de boekencaravan, workshops om te delen met het gezin, geleid door bibliothecarissen, vrijwilligers, Maria Dziewolska, illustratrice en Hélène Poussin, actrice. Op het menu: voorlezen van allerlei kinderboeken, kamishibai, illustratie- en schrijfworkshops en een hoek voor peuters.\n\nDr. Troll's magic guinguette van 19 tot 21 uur.\n\nEen guinguette waar kunst en magie met brio worden gecombineerd, u wordt verwelkomd door obers wiens eigenzinnige menu u ongetwijfeld zal verrassen: mentalisme, valsspelen, voorlezen van kinderboeken. Een slimme mix van literatuur en populaire magie, subtiel en verkwikkend, door het gezelschap Dr. Troll en de actrice Hélène Poussin, van het gezelschap les pieds bleus.\n\nDe data :\n\n17 juli: Saint-Rome-de-Cernon (Espace Jean Gavin)\n\n18 juli: Saint-Affrique (voor de mediatheek)\n\n19 juli: Réquista (nader te bepalen)\n\n20 juli: Camarès (in het centrum van het dorp)\n\n21 juli: Rivière-sur-Tarn (\"la maison du partage\" ? voor de EHPAD-Tiers-lieu)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04858999-8627-3b3c-936a-b6c0a58e204b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e441ca0-b8e9-3bd4-a146-cc2a1494ec1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40c44c1e-cc18-3ecc-b5eb-8195a3b541eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4683b2a6-a64d-3529-9423-74121994ef12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/716773d8-0240-3098-ae08-f20efd520468",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79878b27-f64e-3504-995a-954507330b64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8db15b4f-df1f-37fd-aa7e-0d6445bbb34b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a04d0601-de21-315b-a60d-d7baf143cfdf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9c4e866-1cf1-3fca-a406-d992aa71f8e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adf5b793-a03d-3e1a-8418-61993271c854",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Wanderfestival, das vom 17. bis 21. Juli 2023 dem Lesen für Kinder und Jugendlichen und der darstellenden Kunst gewidmet ist."
        ],
        "en": [
          "A travelling festival dedicated to children's reading and performing arts from July 17 to 21, 2023."
        ],
        "it": [
          "Un festival itinerante dedicato alla lettura e alle arti performative per bambini dal 17 al 21 luglio 2023."
        ],
        "fr": [
          "Un festival itinérant consacré à la lecture jeunesse et au spectacle vivant du 17 au 21 juillet 2023."
        ],
        "es": [
          "Festival itinerante dedicado a la lectura y las artes escénicas infantiles, del 17 al 21 de julio de 2023."
        ],
        "nl": [
          "Een reizend festival gewijd aan kinderlezen en podiumkunsten van 17 tot en met 21 juli 2023."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/74fef6fc-94be-333f-882d-0cb1e14a5937",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/882907cc-a061-3583-97fb-077bbf0b9f30",
          "ebucore:abstract": {
            "fr": [
              "« Partir en livre ! » – Festival Sud-Aveyron"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "« Partir en livre ! » – Festival Sud-Aveyron"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU REQUISTANAIS"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3353b32f-2569-3b06-aef3-91ad20e4fe6b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO481472230103/TFO481472230103-17a/medias/jpg/capture-d-a-__cran-2023-04-04-15173.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/74fef6fc-94be-333f-882d-0cb1e14a5937",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/882907cc-a061-3583-97fb-077bbf0b9f30",
          "ebucore:abstract": {
            "fr": [
              "« Partir en livre ! » – Festival Sud-Aveyron"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "« Partir en livre ! » – Festival Sud-Aveyron"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU REQUISTANAIS"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3353b32f-2569-3b06-aef3-91ad20e4fe6b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO481472230103/TFO481472230103-17a/medias/jpg/capture-d-a-__cran-2023-04-04-15173.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5754cb45-5fd6-397a-b901-daba68baa462",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92144fe2-ea56-3a11-b8ce-4efcef47b8ec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/938e1c45-03c0-3cdc-a0eb-ce4f4c0da8c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ac3d23e-5c7c-31c1-aeeb-991f57e7f528",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5d7eb49-755a-3d8f-ae8e-11624bac9e6b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bb4ea8fc-6df2-33d4-9db4-f5e4cbfed8f6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/55e3ca00-aadf-3cd5-9cc2-143a4e3019e9",
          "schema:addressLocality": "Réquista",
          "schema:postalCode": "12170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12197",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Réquista"
              ],
              "pt": [
                "Réquista"
              ],
              "en": [
                "Réquista"
              ],
              "it": [
                "Réquista"
              ],
              "fr": [
                "Réquista"
              ],
              "nl": [
                "Réquista"
              ],
              "es": [
                "Réquista"
              ]
            },
            "insee": "12197",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/30e986ed-d91a-318b-a240-8ca79daa6184",
        "schema:elevation": "560",
        "schema:latitude": "44.0322",
        "schema:longitude": "2.5348",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/332e1587-f754-394b-897b-41ad536e5328",
          "schema:validFrom": "2023-07-17T00:00:00",
          "schema:validThrough": "2023-07-21T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-04",
  "lastUpdateDatatourisme": "2023-04-18T08:21:44.847Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/049a8d73-667f-319a-82ea-2a8bac236006",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-21",
      "startDate": "2023-07-17"
    }
  ]
}