{
  "@id": "https://data.datatourisme.fr/43/62634833-7721-3066-a4cd-bdbddc89d761",
  "dc:identifier": "118675",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "VILLAGE DE BARRAN"
    ]
  },
  "allowedPersons": 723,
  "creationDate": "2014-07-31",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a59e733-c4eb-3dc3-bfb2-0763a7beb9d9",
    "schema:legalName": "CDT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6b1fc2d8-1c0c-325f-8ac1-90b6bd1a9f25",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bfffbce5-3723-3f62-b620-34182b7a16e1",
          "schema:addressLocality": "Masseube",
          "schema:postalCode": "32140",
          "schema:streetAddress": [
            "Office de Tourisme Val de Gers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32242",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Masseube"
              ],
              "pt": [
                "Masseube"
              ],
              "en": [
                "Masseube"
              ],
              "it": [
                "Masseube"
              ],
              "fr": [
                "Masseube"
              ],
              "nl": [
                "Masseube"
              ],
              "es": [
                "Masseube"
              ]
            },
            "insee": "32242",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@valdegerstourisme.com"
      ],
      "schema:telephone": [
        "+33 5 62 66 12 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.valdegerstourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/856df0ef-6b32-34b5-8ec5-e2cc63d3578f",
      "dc:description": {
        "de": [
          "Barran ist eine Bastide (befestigtes Dorf mit quadratischem Grundriss), die am Ende des 13. Jahrhunderts (1279) gegründet wurde und ein Durchgangsort der Pilgerfahrt nach Santiago de Compostela auf der Via Tolosane ist. Sie können den Torturm, die noch stehenden Stadtmauern sowie die Markthalle und die Embans besichtigen\n\nDie Stiftskirche Saint Jean-Baptiste aus dem 12. Jahrhundert wurde um 1569 wieder aufgebaut und im 19. Jahrhundert stark verändert. Sie hat die Besonderheit eines spiralförmigen Glockenturms\n\nDie Erzbischöfe von Auch richteten in Barran ihre Sommerresidenz im Schloss Mazères ein, das während des Ersten Weltkriegs als Militärkrankenhaus diente\n\nDas umgebaute Schloss von Nux ist ein ehemaliger \"Gascogne-Saal\" aus dem 13. und 14. Jahrhundert, der im 16. und vor allem im 19. Jahrhundert in einem Park umgebaut wurde, der während des zweiten Kaiserreichs angelegt wurde. Jean Pierre de NUX, Herr von Ardens und Leutnant im Rgt de Navarre Infanterie, verkaufte den Saal von Nux am 10. Januar 1771 zusammen mit der Pacht von Petrachon an Jean Marie Courtade, Berater des Seneschalls von Auch.\n\nGeführte Besichtigung der Bastide und der Kirche mittwochs um 11.15 Uhr in der Markthalle vom 14. Juli bis 15. August mit Reservierung unter 05 62 66 12 22."
        ],
        "en": [
          "Barran is a bastide (fortified village with a grid layout) founded at the end of the 13th century (1279). It was a place of passage for the pilgrimage to Santiago de Compostela on the Via Tolosane. You can see its gate tower, its walls still standing as well as its market hall and its embans\n\nThe Collegiate Church of Saint John the Baptist, dating from the 12th century, was rebuilt around 1569 and underwent major modifications in the 19th century. It has the particularity of having a spiral bell tower\n\nThe archbishops of Auch installed in Barran their summer residence in the castle of Mazères, which was used as a military hospital during the First World War\n\nThe redesigned Château de Nux is an ancient \"Gascon hall\" from the 13th and 14th centuries, transformed in the 16th and especially in the 19th centuries in a park laid out during the Second Empire. Jean Pierre de NUX, lord of Ardens and lieutenant in the Navarre Infantry Regiment, sold the Hall of Nux on 10 January 1771 and the Petrachon farmhouse to Jean Marie Courtade, adviser to the seneschal of Auch.\n\nGuided tour of the bastide and the church on Wednesdays at 11:15 am under the market hall from July 14th to August 15th, by reservation at 05 62 66 12 22."
        ],
        "it": [
          "Barran è una bastide (villaggio fortificato con pianta a griglia) fondata alla fine del XIII secolo (1279) ed era una tappa del percorso di pellegrinaggio verso Santiago de Compostela sulla Via Tolosane. Si possono vedere la torre della porta, le mura ancora in piedi, la sala del mercato e i suoi emban\n\nLa Collegiata di San Giovanni Battista, risalente al XII secolo, fu ricostruita intorno al 1569 e subì importanti modifiche nel XIX secolo. Ha la particolarità di avere un campanile a spirale\n\nGli arcivescovi di Auch stabilirono la loro residenza estiva a Barran nel castello di Mazères, che fu utilizzato come ospedale militare durante la Prima Guerra Mondiale\n\nIl castello di Nux, ristrutturato, è un'antica \"sala guascone\" del XIII e XIV secolo, trasformata nel XVI e soprattutto nel XIX secolo in un parco allestito durante il Secondo Impero. Jean Pierre de NUX, signore di Ardens e tenente del Reggimento di Fanteria della Navarra, il 10 gennaio 1771 vendette la sala di Nux e la fattoria di Petrachon a Jean Marie Courtade, consigliere del senesciallo di Auch.\n\nVisita guidata della bastide e della chiesa il mercoledì alle 11:15 sotto la sala del mercato dal 14 luglio al 15 agosto, su prenotazione al numero 05 62 66 12 22."
        ],
        "fr": [
          "Lieu de passage du pèlerinage de Saint-Jacques-de-Compostelle sur la Via Tolosane, Barran est une bastide (village fortifié à plan quadrillé) fondée à la fin du XIIIe siècle (1279). Vous pourrez voir sa tour porte, ses murailles encore debout ainsi que sa halle et ses embans. \n\nLa Collégiale Saint Jean-Baptiste datant du XIIe siècle, fut reconstruite vers 1569, puis elle subit des modifications importantes au XIXe siècle. Elle a la particularité de posséder un clocher hélicoïdal. \n\nLes archevêques d'Auch installèrent à Barran leur résidence d'été au château de Mazères, qui servit d'hôpital militaire durant la Première Guerre mondiale. \n\nLe Château remanié de Nux est une ancienne \"salle gasconne\" du XIIIe, XIVe, transformée au XVIe et surtout au XIXe dans un parc aménagé sous le second empire. Jean Pierre de NUX, seigneur d'Ardens et lieutenant au Rgt de Navarre Infanterie, vendit la Salle de Nux le 10 janvier 1771 et la métairie de Petrachon à Jean Marie Courtade, conseiller du sénéchal d'Auch.\n\nVisite guidée de la bastide et de l'église le mercredi à 11h15 sous la halle du 14 juillet au 15 août sur réservation au 05 62 66 12 22."
        ],
        "nl": [
          "Barran is een bastide (versterkt dorp met een roosterindeling) die aan het eind van de 13e eeuw (1279) werd gesticht en een stopplaats was op de pelgrimsroute naar Santiago de Compostela op de Via Tolosane. U kunt de poorttoren, de nog bestaande muren, de markthal en de embans zien\n\nDe collegiale kerk van Sint Jan de Doper, die dateert uit de 12e eeuw, werd herbouwd rond 1569 en onderging belangrijke wijzigingen in de 19e eeuw. De bijzonderheid is dat het een spiraalvormige klokkentoren heeft\n\nDe aartsbisschoppen van Auch vestigden hun zomerresidentie in Barran in het kasteel van Mazères, dat tijdens de Eerste Wereldoorlog als militair hospitaal werd gebruikt\n\nHet heringerichte Château de Nux is een oude \"Gasconse zaal\" uit de 13e en 14e eeuw, die in de 16e en vooral in de 19e eeuw werd omgevormd tot een park dat tijdens het Tweede Keizerrijk werd aangelegd. Jean Pierre de NUX, heer van Ardens en luitenant in het Infanterieregiment van Navarra, verkocht op 10 januari 1771 de zaal van Nux en de boerderij van Petrachon aan Jean Marie Courtade, adviseur van de senaat van Auch.\n\nRondleiding door de bastide en de kerk op woensdag om 11.15 uur onder de markthal van 14 juli tot 15 augustus, na reservering op 05 62 66 12 22."
        ],
        "es": [
          "Barran es una bastida (pueblo fortificado con un trazado cuadriculado) fundada a finales del siglo XIII (1279) y fue una parada en la ruta de peregrinación a Santiago de Compostela por la Vía Tolosana. Se puede ver su torre de la puerta, sus murallas aún en pie, así como su mercado y sus embanes\n\nLa Colegiata de San Juan Bautista, del siglo XII, fue reconstruida hacia 1569 y sufrió importantes modificaciones en el siglo XIX. Tiene la particularidad de poseer un campanario en espiral\n\nLos arzobispos de Auch instalaron su residencia de verano en Barran, en el castillo de Mazères, utilizado como hospital militar durante la Primera Guerra Mundial\n\nEl rediseñado castillo de Nux es una antigua \"sala gascona\" de los siglos XIII y XIV, transformada en el siglo XVI y, sobre todo, en el XIX, en un parque acondicionado durante el Segundo Imperio. Jean Pierre de NUX, señor de Ardens y teniente del Regimiento de Infantería de Navarra, vende el 10 de enero de 1771 la sala de Nux y la granja de Petrachon a Jean Marie Courtade, consejero del senescal de Auch.\n\nVisita guiada de la bastida y de la iglesia los miércoles a las 11.15 h bajo la sala del mercado del 14 de julio al 15 de agosto, previa reserva en el 05 62 66 12 22."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/029563d0-3ee3-33da-8ef1-a8850439efaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08c7b499-0226-3c3f-9415-72f24590cfe9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/171cb0cb-9f7a-3df0-acea-e80fd88727ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b90e591-5934-3c9f-9351-ed305b678f99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8468d286-656e-3a31-9f44-b933d847e9ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1332f82c-4de9-3c3d-b098-9fec814c02ac",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/601eaac6-1bd7-35c8-a70c-82079ecf7eaa",
          "ebucore:title": {
            "fr": [
              "BARRAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Val de Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a18ed0c8-d6f6-3e98-95b5-71ddc6162c64",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0097344.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1332f82c-4de9-3c3d-b098-9fec814c02ac",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/601eaac6-1bd7-35c8-a70c-82079ecf7eaa",
          "ebucore:title": {
            "fr": [
              "BARRAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Val de Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a18ed0c8-d6f6-3e98-95b5-71ddc6162c64",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0097344.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d43ed7e-6b5b-33cf-9571-c5609cbb3118",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3d5ab28d-2c27-3f98-a7a0-4e5a22ad3eb8",
          "ebucore:title": {
            "fr": [
              "BARRAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/947b7904-92c9-32d7-80d0-6f9f6c980eec",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0007367.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5713f4ce-87fc-3ff3-92ac-655d78ee7535",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/601eaac6-1bd7-35c8-a70c-82079ecf7eaa",
          "ebucore:title": {
            "fr": [
              "BARRAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Val de Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0355d9e6-5ad0-3757-b9ad-8e4a0d702be5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0109623.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/664c3d77-6b36-3cf8-a93f-4eb4aa6d65a7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/601eaac6-1bd7-35c8-a70c-82079ecf7eaa",
          "ebucore:title": {
            "fr": [
              "BARRAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Val de Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1033c542-3b83-369b-9f01-6e98a1795f7e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0109612.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c630909-7d87-3d76-b9e0-fa8751a9c94d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/601eaac6-1bd7-35c8-a70c-82079ecf7eaa",
          "ebucore:title": {
            "fr": [
              "BARRAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Val de Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d8446af7-0165-3e68-9f52-9a97f263334b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0109609.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af8c223b-9876-310d-87ef-477da29a96dc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/601eaac6-1bd7-35c8-a70c-82079ecf7eaa",
          "ebucore:title": {
            "fr": [
              "BARRAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Val de Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/abea9c18-875e-3e22-a176-fa584d1b0248",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0109613.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/41ec368b-46d8-352e-a47c-de699e98fa42",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bfffbce5-3723-3f62-b620-34182b7a16e1",
          "schema:addressLocality": "Masseube",
          "schema:postalCode": "32140",
          "schema:streetAddress": [
            "Office de Tourisme Val de Gers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32242",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Masseube"
              ],
              "pt": [
                "Masseube"
              ],
              "en": [
                "Masseube"
              ],
              "it": [
                "Masseube"
              ],
              "fr": [
                "Masseube"
              ],
              "nl": [
                "Masseube"
              ],
              "es": [
                "Masseube"
              ]
            },
            "insee": "32242",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c7b23a88-9ad0-315e-b81a-2a79653ad3b2",
        "schema:latitude": "43.616442",
        "schema:longitude": "0.443029",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-09-25",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.445Z"
}