{
  "@id": "https://data.datatourisme.fr/43/628f5067-e095-3f27-9ce6-e0ccc3bef30e",
  "dc:identifier": "218720",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "14 km langer Spaziergang um Fleurance"
    ],
    "en": [
      "14kms walk around Fleurance"
    ],
    "it": [
      "14 km di passeggiata intorno a Fleurance"
    ],
    "fr": [
      "Balade de 14kms autour de Fleurance"
    ],
    "nl": [
      "14 km wandeling rond Fleurance"
    ],
    "es": [
      "14 km a pie por Fleurance"
    ]
  },
  "rdfs:label": {
    "fr": [
      "PR - BALADE AUTOUR DE FLEURANCE"
    ]
  },
  "creationDate": "2019-01-07",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/99e883cc-b9de-3077-8fdb-8bf5b1cb8a64",
    "schema:legalName": "OT Gascogne Lomagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6c3a8fec-6e60-3e1e-8d39-b6d9268fafaf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7db6c1d3-016c-36fa-9a18-f25939bdece5",
          "schema:addressLocality": "Fleurance",
          "schema:postalCode": "32500",
          "schema:streetAddress": [
            "97 Rue pästeur",
            "Office de Tourisme Gascogne Lomagne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32132",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fleurance"
              ],
              "pt": [
                "Fleurance"
              ],
              "en": [
                "Fleurance"
              ],
              "it": [
                "Fleurance"
              ],
              "fr": [
                "Fleurance"
              ],
              "nl": [
                "Fleurance"
              ],
              "es": [
                "Fleurance"
              ]
            },
            "insee": "32132",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@otgl.fr"
      ],
      "schema:telephone": [
        "+33 5 62 64 00 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gascogne-lomagne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c1471a12-3dcc-39b8-a669-4d6ec6712d5a",
      "dc:description": {
        "de": [
          "PR17 - 14KM - Rundweg für Spaziergänge und Wanderungen ? Wanderung rund um Fleurance - Ausgangspunkt: Moulin du Roy 32500 Fleurance\n\nROUTE:\nVon der Moulin du Roy aus gehen Sie entlang der RN21 auf dem Fußgängerweg in Richtung Süden bis zum Kreisverkehr.\nÜberqueren Sie den Kreisverkehr auf dem Weg und gehen Sie rechts am Spielplatz und 100 m am See entlang.\nBiegen Sie rechts ab, überqueren Sie einen Zaun, biegen Sie links ab und nach 300 m rechts bis zu einem asphaltierten Weg.\nGehen Sie nach links und biegen Sie dann rechts in einen Grasweg ab.\nAm Ende des Graswegs biegen Sie rechts ab und dann 100 m nach der Kreuzung links. Gehen Sie hinter dem Kindergarten vorbei und dann weiter geradeaus auf dem Feldweg, der sich zu einem Wirtschaftsweg verbreitert (1,5 km) und dann zu einem asphaltierten Weg wird (500 m).\nBiegen Sie rechts ab (lassen Sie den PR16 auf der anderen Straßenseite), überqueren Sie die Bahnlinie und die RN21 und gehen Sie 100 m weiter.\nBiegen Sie rechts ab und fahren Sie 500m weiter.\nBiegen Sie links ab und fahren Sie 500 m weiter bis zur nächsten Kreuzung.\nVerlassen Sie den PR15, indem Sie nach rechts in Richtung Entrotes abbiegen. Nach Entrotes gehen Sie 200 m auf dem asphaltierten Weg weiter und biegen dann links ab, bis Sie 300 m weiter auf den GR de Pays treffen.\nFolgen Sie der Route auf dem GR de Pays (gelbe und rote Markierungen) bis zur D654 (ca. 2KM).\nBiegen Sie links auf die Landstraße ab und dann gleich wieder rechts, immer noch auf dem GR de Pays, bis zur D166 (1KM).\nGehen Sie 250 m auf der D166 nach rechts und biegen Sie dann nach links auf den Feldweg ab, der zu einem kleinen Bach und dann zu einer kleinen Straße führt.\nBiegen Sie auf dieser Straße nach rechts ab und biegen Sie kurz vor dem EDF-Depot erneut nach rechts in einen kleinen schattigen Weg ein, der in das Industriegebiet führt.\nAm Ende des Weges biegen Sie rechts ab und 50 m später links, überqueren die Bahngleise und folgen der Straße entlang der SNCF-Linie.\nAm Bahnhof gehen Sie die Straße hinunter, die am Square de Verdun vorbeiführt, gehen Sie geradeaus weiter und folgen Sie der Markierung, die Sie zu Ihrem Ausgangspunkt zurückführt.\n?"
        ],
        "en": [
          "PR17 - 14KM - Walking and hiking trail - Stroll around Fleurance - Starting point : Moulin du Roy 32500 Fleurance\n\nROUTE :\nFrom the Moulin du Roy, follow the RN21 along the footpath southwards to the roundabout.\nCross the roundabout still on the path and walk along the playground and then the lake for 100m on the right.\nTurn right through a barrier, then turn left and after 300m right to the tarmac road.\nTurn left and then fork right onto a grassy track.\nAt the end of the grassy path, turn right then left 100m after the crossroads. Go behind the nursery school and continue straight on the dirt track which widens to become a farm track (for 1.5KM) then tarmac (for 500m).\nTurn right (leaving the PR16 opposite), cross the railway and then the RN21 and continue for 100m.\nTurn right and continue for 500m.\nTurn left and continue 500m to the next intersection.\nLeave the PR15 and turn right towards Entrotes. After Entrotes, continue for 200m on the tarmac road and then turn left to arrive 300m further on at the junction of the GR de Pays.\nContinue on the GR de Pays (yellow and red markings) until you reach the D654 (about 2KM).\nTurn left on the road and then right again, still on the GR de Pays until the D166 (1KM).\nTake the D166 to the right for 250m then turn left onto the dirt track which goes down to a small stream and then to a small road.\nTake this road to the right then, just before the EDF depot, turn right again to take a small shady path which leads to the industrial estate.\nAt the end of the path turn right and then left 50m later, cross the railway line and follow the road that runs alongside the SNCF line.\nAt the level of the station, go down the street which passes next to the Square de Verdun, continue straight ahead and follow the markings which will bring you back to your starting point.\n"
        ],
        "it": [
          "PR17 - 14KM - Sentiero per passeggiate ed escursioni ? Passeggiata nei dintorni di Fleurance - Punto di partenza : Moulin du Roy 32500 Fleurance\n\nIL PERCORSO :\nDal Moulin du Roy, seguire la RN21 lungo il sentiero pedonale in direzione sud fino alla rotatoria.\nAttraversare la rotatoria sempre sul sentiero e costeggiare il parco giochi e poi il lago per 100 m sulla destra.\nSvoltate a destra attraverso un cancello, poi a sinistra e dopo 300 m a destra fino alla strada asfaltata.\nSvoltate a sinistra e poi biforcatevi a destra su un sentiero erboso.\nAlla fine del sentiero erboso, svoltare a destra e poi a sinistra 100 m dopo l'incrocio. Passare dietro la scuola materna e proseguire dritto sulla strada sterrata che si allarga fino a diventare una pista agricola (per 1,5 km) e poi asfaltata (per 500 m).\nGirate a destra (lasciando il PR16 di fronte), attraversate la ferrovia e poi la RN21 e proseguite per 100 metri.\nGirare a destra e proseguire per 500 m.\nGirate a sinistra e proseguite per 500 m fino all'incrocio successivo.\nLasciare la PR15 e girare a destra in direzione Entrotes. Dopo Entrotes, proseguire per 200 m sulla strada asfaltata e poi svoltare a sinistra per arrivare 300 m più avanti al bivio del GR de Pays.\nProseguite lungo il GR de Pays (segnavia gialli e rossi) fino a raggiungere la D654 (circa 2 km).\nSvoltate a sinistra sulla strada principale e poi a destra, sempre sul GR de Pays, fino a raggiungere la D166 (1 km).\nPrendete la D166 a destra per 250 m e poi girate a sinistra sulla strada sterrata che scende fino a un piccolo ruscello e poi a una stradina.\nPrendete questa strada a destra e poi, poco prima del deposito EDF, girate di nuovo a destra su un piccolo sentiero ombreggiato che conduce alla zona industriale.\nAlla fine del sentiero, girare a destra e poi a sinistra dopo 50 m, attraversare la linea ferroviaria e seguire la strada che costeggia la linea SNCF.\nAll'altezza della stazione, scendete lungo la strada che passa accanto alla Square de Verdun, proseguite dritto e seguite le indicazioni che vi riporteranno al punto di partenza.\n?"
        ],
        "fr": [
          "PR17 - 14KM - Chemin en boucle de promenade et randonnée – Balade autour de Fleurance - Point de départ : Moulin du Roy 32500 Fleurance\n\nLE CIRCUIT :\nDu Moulin du Roy, longer la RN21 en empruntant le chemin piétonnier vers le sud jusqu’au rond-point.\nTraverser le rond-point toujours sur le chemin et longer l’aire de jeux puis le lac sur 100m par la droite.\nTourner à droite franchir une barrière, puis tourner à gauche et 300m après à droite jusqu’au chemin goudronné.\nTourner à gauche puis bifurquer à droite dans un chemin herbeux.\nAu bout du chemin herbeux, tourner à droite puis à gauche 100m après le carrefour. Passer derrière l’école maternelle puis continuer tout droit sur le chemin de terre qui s’élargit pour devenir un chemin d’exploitation (sur 1.5KM) puis goudronné (sur 500m).\nTourner à droite (laisser le PR16 en face), traverser la voie ferrée puis la RN21 et continuer 100m.\nTourner à droite et continuer 500m.\nPrendre à gauche et continuer 500m jusqu’à la prochaine intersection.\nQuitter le PR15 en bifurquant à droite en direction d’Entrotes. Après Entrotes continuer 200m sur le chemin goudronné puis tourner à gauche pour arriver 300m plus loin à la jonction du GR de Pays.\nPoursuivre l’itinéraire sur le GR de Pays (balisage jaune et rouge) jusqu’à la D654 (environ 2KM).\nTourner à gauche sur la départementale puis de suite à droite, toujours sur le GR de Pays jusqu’à la D166 (1KM).\nEmprunter la D166 à droite sur 250m puis tourner à gauche sur le chemin de terre qui descend vers un petit ruisseau puis vers une petite route.\nEmprunter cette route à droite puis, juste avant le dépôt EDF, tourner à nouveau à droite pour prendre un petit chemin ombragé qui débouche sur la zone industrielle.\nAu bout du chemin tourner à droite puis 50m après à gauche, traverser la voie ferrée et suivre la route qui longe la ligne SNCF.\nAu niveau de la gare, descendre la rue qui passe à côté du Square de Verdun, poursuivre tout droit et suivre le balisage qui vous ramènera à votre point de départ.\n "
        ],
        "nl": [
          "PR17 - 14KM - Wandel- en trekpad ? Wandeling rond Fleurance - Vertrekpunt : Moulin du Roy 32500 Fleurance\n\nDE ROUTE :\nVanaf de Moulin du Roy volgt u de RN21 langs het voetpad in zuidelijke richting tot aan de rotonde.\nSteek de rotonde over nog steeds op het pad en loop langs de speeltuin en dan het meer voor 100m aan de rechterkant.\nRechtsaf door een hek, dan links en na 300m rechtsaf naar de asfaltweg.\nSla linksaf en ga dan rechtsaf een graspad op.\nAan het eind van het graspad rechtsaf en dan 100m na de kruising linksaf. Ga achter de kleuterschool langs en ga rechtdoor over het zandpad dat verbreedt tot een boerenpad (gedurende 1,5 km) en vervolgens tot asfalt (gedurende 500 m).\nSla rechtsaf (laat de PR16 tegenover u), steek de spoorweg over en vervolgens de RN21 en loop 100m door.\nSla rechtsaf en rijd 500 meter door.\nSla linksaf en rijd 500 meter door tot het volgende kruispunt.\nVerlaat de PR15 en sla rechtsaf richting Entrotes. Na Entrotes gaat u 200 m verder op de geasfalteerde weg en vervolgens naar links om 300 m verder uit te komen op de kruising van de GR de Pays.\nVolg de GR de Pays (gele en rode markeringen) tot aan de D654 (ongeveer 2 km).\nSla linksaf naar de hoofdweg en vervolgens rechtsaf, nog steeds op de GR de Pays, tot aan de D166 (1 km).\nNeem de D166 naar rechts gedurende 250 m en sla dan linksaf het zandpad op dat naar beneden leidt naar een klein beekje en dan naar een kleine weg.\nNeem deze weg naar rechts en sla vlak voor het EDF-depot opnieuw rechtsaf een klein schaduwrijk pad in dat naar het industrieterrein leidt.\nAan het einde van het pad rechtsaf en na 50 m linksaf, de spoorlijn oversteken en de weg volgen die langs de SNCF-lijn loopt.\nGa ter hoogte van het station de straat in die langs het Verdunplein loopt, ga rechtdoor en volg de borden die u terugbrengen naar uw vertrekpunt.\n?"
        ],
        "es": [
          "PR17 - 14KM - Ruta de senderismo ? Paseo por Fleurance - Punto de partida : Moulin du Roy 32500 Fleurance\n\nLA RUTA :\nDesde el Moulin du Roy, siga la RN21 por el sendero hacia el sur hasta la rotonda.\nCruzar la rotonda siguiendo el camino y caminar a lo largo del parque infantil y luego el lago durante 100 metros a la derecha.\nGire a la derecha a través de una puerta, luego a la izquierda y después de 300 metros a la derecha a la carretera asfaltada.\nGire a la izquierda y luego a la derecha por un camino cubierto de hierba.\nAl final del camino herboso, gire a la derecha y luego a la izquierda 100 m después del cruce. Pase por detrás de la guardería y siga recto por la pista de tierra que se ensancha para convertirse en un camino agrícola (durante 1,5 km) y luego en asfalto (durante 500 m).\nGire a la derecha (dejando enfrente el PR16), cruce la vía férrea y después la RN21 y continúe 100 m.\nGire a la derecha y continúe 500 m.\nGire a la izquierda y continúe 500 m hasta el siguiente cruce.\nSalga de la PR15 y gire a la derecha hacia Entrotes. Después de Entrotes, continuar 200 m por la carretera asfaltada y girar a la izquierda para llegar 300 m más adelante al cruce del GR de Pays.\nContinúe por el GR de Pays (marcas amarillas y rojas) hasta llegar a la D654 (unos 2 km).\nGire a la izquierda por la carretera principal y después a la derecha, siempre por el GR de Pays, hasta llegar a la D166 (1 km).\nTome la D166 a la derecha durante 250 m y, a continuación, gire a la izquierda por la pista de tierra que desciende hasta un pequeño arroyo y, a continuación, hasta una pequeña carretera.\nTome esta carretera a la derecha y, justo antes del depósito de EDF, gire de nuevo a la derecha por una pequeña pista sombreada que conduce al polígono industrial.\nAl final del camino, gire a la derecha y luego a la izquierda después de 50 m, cruce la vía férrea y siga la carretera que bordea la línea SNCF.\nA la altura de la estación, baje por la calle que pasa junto a la plaza de Verdun, continúe recto y siga las indicaciones que le llevarán de vuelta al punto de partida.\n?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e7e8871-d12f-3f82-8299-14652d18cc56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1efb4731-1b37-37c2-ac80-51c648b1026d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3719e895-45e6-3542-8f62-41a92394a55b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/593086a9-b3be-31d3-92a5-9f6378399aec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59e1a70e-dcec-33ad-b4ca-30a65c3170f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac4e2084-568a-3920-91e7-5ccd7810fdd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b23fa920-064e-369d-aa76-50de5dfde834",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c13cc445-eb6a-3c70-84d5-d4047cea7b11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c92066f8-634c-3356-a08f-334ac30eaa1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccff85bc-5dc4-348f-abf0-dbf5fb7d3b7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "14 km langer Spaziergang um Fleurance"
        ],
        "en": [
          "14kms walk around Fleurance"
        ],
        "it": [
          "14 km di passeggiata intorno a Fleurance"
        ],
        "fr": [
          "Balade de 14kms autour de Fleurance"
        ],
        "nl": [
          "14 km wandeling rond Fleurance"
        ],
        "es": [
          "14 km a pie por Fleurance"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6ff225f9-fbc3-345f-adb0-b52b1bc31b0d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9192b4c0-bb96-30d8-856f-3aeac8354ee9",
          "ebucore:title": {
            "fr": [
              "balade"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4b8e7ee0-86a0-3fd1-8a3a-11997d583267",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0092051.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6ff225f9-fbc3-345f-adb0-b52b1bc31b0d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9192b4c0-bb96-30d8-856f-3aeac8354ee9",
          "ebucore:title": {
            "fr": [
              "balade"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4b8e7ee0-86a0-3fd1-8a3a-11997d583267",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0092051.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/787e56b2-40c3-339e-91cb-afd18eec7778",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96e53b15-4599-3f61-9f14-f68638eb7a5a",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8d40cac0-1af6-327f-a1f2-c89296659dfb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/balade-autour-de-fleurance.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/045f3d15-fc28-3e24-b493-323c4cbbd741",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ac143a5-7f6f-38ea-a0fe-04f2b0f1421d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90ae2c9e-7346-355c-bc5d-40719b5e35e9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5358298-6471-3dd6-bc9e-ad54b0c89cb8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b77e6df3-c84b-3c70-a976-81cc1547a4ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6a614c35-e00b-3f9c-a09a-c6b522600eb8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7db6c1d3-016c-36fa-9a18-f25939bdece5",
          "schema:addressLocality": "Fleurance",
          "schema:postalCode": "32500",
          "schema:streetAddress": [
            "97 Rue pästeur",
            "Office de Tourisme Gascogne Lomagne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32132",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fleurance"
              ],
              "pt": [
                "Fleurance"
              ],
              "en": [
                "Fleurance"
              ],
              "it": [
                "Fleurance"
              ],
              "fr": [
                "Fleurance"
              ],
              "nl": [
                "Fleurance"
              ],
              "es": [
                "Fleurance"
              ]
            },
            "insee": "32132",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f2da41e6-2437-3280-bb56-69ca076e335f",
        "schema:latitude": "43.850455",
        "schema:longitude": "0.665926",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-09-25",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.472Z"
}