{
  "@id": "https://data.datatourisme.fr/49/620666bf-c4d5-3013-92aa-b44c50c89480",
  "dc:identifier": "ITIPDL044V510BJ5",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Folgen Sie der Atlantikküste von Saint-Nazaire bis Pénestin, um einige der schönsten Landschaften der Region Loire-Atlantique mit dem Fahrrad zu entdecken. So ist sichergestellt, dass Sie völlig abschalten und immer wieder aufs Neue Spaß am Radfahren haben!"
    ],
    "en": [
      "Follow the Atlantic coastline from Saint-Nazaire to Pénestin to discover some of the most beautiful landscapes of Loire-Atlantique by bike. This will ensure you a total disconnection and a pleasure of pedaling unceasingly renewed!"
    ],
    "it": [
      "Seguite la costa atlantica da Saint-Nazaire a Pénestin per scoprire alcuni dei più bei paesaggi della regione Loira-Atlantica in bicicletta. In questo modo potrete rilassarvi completamente e godervi appieno il ciclismo!"
    ],
    "fr": [
      "Suivez le littoral Atlantique de Saint-Nazaire à Pénestin pour découvrir à vélo quelques-uns des plus beaux paysages de Loire-Atlantique. De quoi vous assurer une déconnexion totale et un plaisir de pédaler sans cesse renouvelé !"
    ],
    "nl": [
      "Volg de Atlantische kustlijn van Saint-Nazaire tot Pénestin en ontdek per fiets enkele van de mooiste landschappen van de Loire-Atlantique streek. Dit zorgt ervoor dat je een volledige pauze hebt van de dagelijkse sleur en dat het plezier van het fietsen nooit eindigt!"
    ],
    "es": [
      "Siga la costa atlántica desde Saint-Nazaire hasta Pénestin para descubrir algunos de los más bellos paisajes de la región del Loira-Atlántico en bicicleta. De este modo, podrá relajarse por completo y disfrutar al máximo de la bicicleta"
    ]
  },
  "rdfs:label": {
    "fr": [
      "VÉLOCÉAN SAINT-NAZAIRE / PÉNESTIN"
    ]
  },
  "creationDate": "2022-02-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ea7bede8-25d5-3a9a-924f-8bf31d5c7bba",
      "dc:description": {
        "de": [
          "Der Vélocéan ist ein 148 km langer Radweg, der entlang der Atlantikküste der Region Loire-Atlantique verläuft. Ausgehend von Saint-Nazaire verläuft die Route hauptsächlich auf ruhigen Straßen und sicheren Radwegen über Pornichet, La Baule, Guérande und Mesquer, bevor sie in Pénestin ankommt.  Diese Radtour, die einen atemberaubenden Blick auf die wilde Küste der Region bietet und bei der Sie die Etappen selbst wählen können, ist ideal für Radfahrer aller Niveaus, auch für Familien mit Kindern.  Es gibt auch eine Variante, die von La Baule nach Le Croisic führt und dann nach Guérande zurück.\n\nAm Fuße der schwindelerregenden Brücke von Saint Nazaire beginnt Ihre Radreise. Die Stadt, die innerhalb eines Jahrhunderts zweimal erbaut wurde, hat sich neu erfunden und ist zu einem einzigartigen Reiseziel geworden. Diese dynamische Hafenstadt hat dank ihres historischen Erbes, ihrer Strände und ihrer Kultur- und Freizeitangebote die Hafenaktivitäten mit der Lebensart am Meer verbunden.\n\nNachdem Sie den Hafen und die \"font de mer\" von Saint-Nazaire entdeckt haben, fahren Sie zum Parc Paysager de Saint-Nazaire, einer grünen Lunge im Stadtzentrum. Zum Abschluss Ihrer Etappe in Nazaire erreichen Sie den Etang du Bois Joalland, der sich ideal für ein Picknick eignet, bevor Sie Ihre Route in Richtung Pornichet fortsetzen, um Ihre Fahrt entlang der Vélocéan fortzusetzen!"
        ],
        "en": [
          "The Vélocéan is a 148-kilometer bicycle path that follows the Atlantic coast of the Loire-Atlantique region. Starting from Saint-Nazaire, the route follows mainly quiet roads and secure bike paths through Pornichet, La Baule, Guérande, Mesquer before arriving in Pénestin.  Offering a breathtaking view of the region's wild coastline, this bike ride, with its choice of stages, is ideal for cyclists of all levels, including families with children.  A variant also allows you to reach Le Croisic from La Baule and then return to Guérande.\n\nIt is at the foot of the vertiginous Saint Nazaire Bridge that your cycling trip begins. The city, built twice in a century, has reinvented itself to become a unique tourist destination. This dynamic port city has combined port activities with the art of living by the sea thanks to its historical heritage, its beaches and its cultural and leisure activities.\n\nAfter discovering the port, then the seafront of Saint-Nazaire, you will head towards the Saint-Nazaire Landscape Park, a real green lung of the city center. You will finish your stage in Saint-Nazaire by joining the pond of Bois Joalland, ideal for a picnic before resuming your itinerary in the direction of Pornichet for the continuation of your walk along the Vélocéan!"
        ],
        "it": [
          "Il Vélocéan è un percorso ciclabile di 148 chilometri che segue la costa atlantica della Loira Atlantica. Partendo da Saint-Nazaire, il percorso segue principalmente strade tranquille e piste ciclabili sicure attraverso Pornichet, La Baule, Guérande, Mesquer prima di arrivare a Pénestin.  Con viste mozzafiato sulla costa selvaggia della regione, questo viaggio in bicicletta, con la sua scelta di tappe, è ideale per i ciclisti di tutte le abilità, comprese le famiglie con bambini.  Esiste anche una variante che porta a Le Croisic da La Baule e torna a Guérande.\n\nIl viaggio in bicicletta inizia ai piedi del ponte mozzafiato di Saint Nazaire. La città, costruita due volte in un secolo, si è reinventata per diventare una destinazione turistica unica. Questa dinamica città portuale ha saputo coniugare le attività portuali con l'arte di vivere in riva al mare grazie al suo patrimonio storico, alle sue spiagge e alle sue attività culturali e ricreative.\n\nDopo aver scoperto il porto e il lungomare di Saint-Nazaire, vi dirigerete verso il Parco paesaggistico di Saint-Nazaire, polmone verde del centro città. Concluderete la vostra visita a Saint-Nazaire recandovi allo stagno del Bois Joalland, ideale per un picnic, prima di proseguire il viaggio verso Pornichet per la prossima parte del vostro tour lungo il Vélocéan!"
        ],
        "fr": [
          "La Vélocéan est une piste cyclable de 148 kilomètres, qui suit la côte atlantique de la Loire-Atlantique. En partant de Saint-Nazaire, l'itinéraire suit principalement des routes tranquilles et des pistes cyclables sécurisées en passant par Pornichet, La Baule, Guérande, Mesquer avant d'arriver à Pénestin.  Offrant une vue imprenable sur la côte sauvage de la région, cette balade à vélo, dont on peut choisir ses étapes, est idéale pour les cyclistes de tous niveaux, y compris les familles avec enfants.  Une variante permet également de rejoindre Le Croisic depuis La Baule pour revenir ensuite vers Guérande.\n\nC’est au pied du vertigineux Pont de Saint Nazaire que votre voyage à vélo commence. La ville construite deux fois en un siècle, a su se réinventer pour devenir une destination touristique unique en son genre. Cette ville portuaire dynamique a associé activités portuaires et art de vivre au bord de la mer grâce à son patrimoine historique, ses plages et ses activités culturelles et de loisirs.\n\nAprès avoir découvert le port, puis le font de mer de Saint-Nazaire, vous vous dirigerez vers le Parc Paysager de Saint-Nazaire, véritable poumon vert du centre-ville. Vous terminerez votre étape nazairienne en rejoignant l'étang du Bois Joalland, idéal pour un pique-nique avant de reprendre votre itinéraire direction Pornichet pour la suite de votre balade le long de la Vélocéan !"
        ],
        "es": [
          "El Vélocéan es una ruta ciclista de 148 kilómetros que sigue la costa atlántica del Loira-Atlántico. La ruta, que comienza en Saint-Nazaire, discurre por carreteras tranquilas y carriles bici seguros que atraviesan Pornichet, La Baule, Guérande y Mesquer antes de llegar a Pénestin.  Esta ruta ciclista, que ofrece unas vistas impresionantes de la costa salvaje de la región, es ideal para ciclistas de todos los niveles, incluidas las familias con niños.  También existe una variante que le llevará a Le Croisic desde La Baule y de vuelta a Guérande.\n\nSu viaje en bicicleta comienza al pie del impresionante puente de Saint Nazaire. La ciudad, construida dos veces en un siglo, se ha reinventado para convertirse en un destino turístico único. Esta dinámica ciudad portuaria ha sabido combinar las actividades portuarias con el arte de vivir junto al mar gracias a su patrimonio histórico, sus playas y sus actividades culturales y de ocio.\n\nTras descubrir el puerto y el paseo marítimo de Saint-Nazaire, se dirigirá al Parque Paisajístico de Saint-Nazaire, pulmón verde del centro de la ciudad. Terminará su visita a Saint-Nazaire acercándose al estanque del Bois Joalland, ideal para un picnic, antes de proseguir su viaje hacia Pornichet para la siguiente parte de su recorrido por el Vélocéan"
        ],
        "nl": [
          "De Vélocéan is een fietsroute van 148 kilometer langs de Atlantische kust van de Loire-Atlantique. De route begint in Saint-Nazaire en volgt voornamelijk rustige wegen en veilige fietspaden door Pornichet, La Baule, Guérande, Mesquer voordat u aankomt in Pénestin.  Met prachtige uitzichten op de wilde kustlijn van de regio is deze fietstocht met verschillende etappes ideaal voor fietsers van alle niveaus, inclusief gezinnen met kinderen.  Er is ook een variant die u vanuit La Baule naar Le Croisic brengt en weer terug naar Guérande.\n\nUw fietstocht begint aan de voet van de adembenemende Saint Nazaire brug. De stad, die in een eeuw tijd twee keer is gebouwd, heeft zichzelf opnieuw uitgevonden om een unieke toeristische bestemming te worden. Deze dynamische havenstad heeft havenactiviteiten gecombineerd met de kunst van het leven aan zee dankzij haar historisch erfgoed, haar stranden en haar culturele en recreatieve activiteiten.\n\nNa het ontdekken van de haven en de boulevard van Saint-Nazaire gaat u naar het landschapspark van Saint-Nazaire, de groene long van het stadscentrum. U sluit uw bezoek aan Saint-Nazaire af met een bezoek aan het meer van Bois Joalland, ideaal voor een picknick voordat u uw reis voortzet naar Pornichet voor het volgende deel van uw tocht langs de Vélocéan!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0743a67e-f6ac-33cd-b22a-f2c40eafeb0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11ec9418-299a-34e0-9a51-58b484893b07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/161f2439-4b8b-3815-90da-275379dbc620",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e2492c4-7061-34f4-a870-b95bb941e9d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f35e25b-dd23-357f-ad2e-98288754932e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/319ec961-1d9e-3bd7-87d4-597e1eb2ac38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54540c4f-01d4-30d7-aa22-27c239809d2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae15bd99-c646-3ef4-975e-c7384e933880",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc64a346-9a01-3228-ad93-a758b0dd7836",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee5ccb22-74c1-32f6-ada5-5688150afccc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Folgen Sie der Atlantikküste von Saint-Nazaire bis Pénestin, um einige der schönsten Landschaften der Region Loire-Atlantique mit dem Fahrrad zu entdecken. So ist sichergestellt, dass Sie völlig abschalten und immer wieder aufs Neue Spaß am Radfahren haben!"
        ],
        "en": [
          "Follow the Atlantic coastline from Saint-Nazaire to Pénestin to discover some of the most beautiful landscapes of Loire-Atlantique by bike. This will ensure you a total disconnection and a pleasure of pedaling unceasingly renewed!"
        ],
        "it": [
          "Seguite la costa atlantica da Saint-Nazaire a Pénestin per scoprire alcuni dei più bei paesaggi della regione Loira-Atlantica in bicicletta. In questo modo potrete rilassarvi completamente e godervi appieno il ciclismo!"
        ],
        "fr": [
          "Suivez le littoral Atlantique de Saint-Nazaire à Pénestin pour découvrir à vélo quelques-uns des plus beaux paysages de Loire-Atlantique. De quoi vous assurer une déconnexion totale et un plaisir de pédaler sans cesse renouvelé !"
        ],
        "nl": [
          "Volg de Atlantische kustlijn van Saint-Nazaire tot Pénestin en ontdek per fiets enkele van de mooiste landschappen van de Loire-Atlantique streek. Dit zorgt ervoor dat je een volledige pauze hebt van de dagelijkse sleur en dat het plezier van het fietsen nooit eindigt!"
        ],
        "es": [
          "Siga la costa atlántica desde Saint-Nazaire hasta Pénestin para descubrir algunos de los más bellos paisajes de la región del Loira-Atlántico en bicicleta. De este modo, podrá relajarse por completo y disfrutar al máximo de la bicicleta"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/51a3c8fb-23d2-308b-8773-6f037ad27774",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70858ca5-c22a-339d-948a-8d95c0c13a9c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85be24a3-1793-3cdd-a904-873e0a89cc90",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0ccca60-67e0-3cf5-8e97-938607d87033",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8cf8910-5179-3000-b6ca-b5106a646692",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bc8ca52e-bb58-31e2-99f2-3df3539cbd47",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cb7d63e4-4b37-380e-bbe8-9b4e579324f0",
          "schema:addressLocality": "Saint-Nazaire",
          "schema:postalCode": "44600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44184",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Nazaire"
              ],
              "pt": [
                "Saint-Nazaire"
              ],
              "en": [
                "Saint-Nazaire"
              ],
              "it": [
                "Saint-Nazaire"
              ],
              "fr": [
                "Saint-Nazaire"
              ],
              "nl": [
                "Saint-Nazaire"
              ],
              "es": [
                "Saint-Nazaire"
              ]
            },
            "insee": "44184",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/000786d0-08d4-367e-8264-3ec1f5c51124",
        "schema:latitude": "47.298734",
        "schema:longitude": "-2.1824934",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-12",
  "lastUpdateDatatourisme": "2023-05-13T04:22:25.105Z",
  "tourDistance": "148000.0"
}