{
  "@id": "https://data.datatourisme.fr/49/62bce5bd-b6bd-3e9b-a206-9f1a9a0d5116",
  "dc:identifier": "FMAPDL049V50GBKR",
  "schema:endDate": [
    "2023-06-22",
    "2023-06-23",
    "2023-06-24",
    "2023-06-25",
    "2023-06-26",
    "2023-06-27",
    "2023-06-28",
    "2023-06-29",
    "2023-06-30"
  ],
  "schema:startDate": [
    "2023-06-22",
    "2023-06-23",
    "2023-06-24",
    "2023-06-25",
    "2023-06-26",
    "2023-06-27",
    "2023-06-28",
    "2023-06-29",
    "2023-06-30"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Franck Quintanel bietet Ihnen eine Sitzung mit Shirin Yoku (in Japan sehr beliebt), auch \"Sylvotherapie\" genannt. Das Prinzip besteht darin, sich in den Wald zu begeben, um eine Verbindung mit den Bäumen herzustellen."
    ],
    "en": [
      "Franck Quintanel proposes a session of Shirin Yoku (very popular in Japan), also called \"sylvotherapy\". The principle is to go to the forest to connect with the trees."
    ],
    "it": [
      "Franck Quintanel propone una seduta di Shirin Yoku (molto popolare in Giappone), chiamata anche \"silvoterapia\". Il principio è quello di andare nella foresta per connettersi con gli alberi."
    ],
    "fr": [
      "Franck Quintanel vous propose une séance de Shirin Yoku (très populaire au japon), également appelé \"sylvothérapie\". Le principe est de se rendre en forêt pour entrer en connexion avec les arbres."
    ],
    "nl": [
      "Franck Quintanel stelt een sessie voor van Shirin Yoku (zeer populair in Japan), ook wel \"sylvotherapie\" genoemd. Het principe is om naar het bos te gaan om je te verbinden met de bomen."
    ],
    "es": [
      "Franck Quintanel propone una sesión de Shirin Yoku (muy popular en Japón), también llamada \"silvoterapia\". El principio es ir al bosque para conectar con los árboles."
    ]
  },
  "rdfs:label": {
    "fr": [
      "BAIN DE FORÊT EN ANJOU : SYLVOTHÉRAPIE"
    ]
  },
  "creationDate": "2023-03-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dda20aec-f202-36a2-bead-0d260a486f16",
      "schema:email": [
        "quintanel.franck@aliceadsl.fr"
      ],
      "schema:telephone": [
        "+33 6 95 42 13 53"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/71663979-a58e-32eb-83be-4caf34d40684",
      "dc:description": {
        "de": [
          "WER IST FRANCK QUINTANEL?\nEr ist seit seiner Kindheit in die Natur verliebt. Nach einem berufsbedingten Umzug (er stammt aus der Region Puy-de-Dôme) fand er sich in La Breille-Les-Pins wieder. Glücklicherweise ist die Gemeinde sehr waldreich mit Seekiefern und auch einigen Laubbäumen.\n\nEr ging oft allein spazieren, angezogen von diesem charakteristischen Wald, der von Wegen gesäumt wird, die aus dornigem, moschusartig riechendem Stechginster bestehen; er hatte von \"Sylvotherapie\" gehört. Seine natürliche Neugierde veranlasste ihn dazu, eine entsprechende Ausbildung zu machen. Im August 2022 fuhr er in die Bretagne nach Paimpont im Wald von Brocéliande. Dieses Ereignis war ein wahrer Augenöffner, eine echte Bewusstseinsöffnung, noch eine weitere, aber viel stärker als die, die er bisher durch die verschiedenen Ausbildungen in persönlicher Entwicklung, die er absolviert hatte, erfahren hatte. Seitdem hat Franck Quintanel ein starkes Verlangen nach\n verlangen, diese Erfahrung, die sein Leben verändert hat, mit anderen zu teilen.\n\n\nWAS BIETET FRANCK QUINTANEL IHNEN AN?\nIn verschiedenen Einladungen schlägt er Ihnen ein Waldbad vor, das auch \"Shinrin-Yoku\" genannt wird. Seine Erfindung verdanken wir der japanischen Regierung, die seit den 1980er Jahren ihre Bevölkerung dazu anregte, für ihr körperliches und geistiges Wohlbefinden Waldspaziergänge zu unternehmen, eine Praxis, die von japanischen und kanadischen Ärzten empfohlen wird.\n\n\nFÜR WEN IST ES GEEIGNET?\nWenn Sie von aufdringlichen Gedanken geplagt werden, wenn Sie in Ihrem Leben allgemein aufatmen möchten, wenn Sie sich anders als andere fühlen, wenn Sie mehr Sinn, mehr Gelassenheit in Ihrem Berufs- oder Privatleben suchen, wenn Sie Ihre Emotionen zähmen möchten, indem Sie Sanftheit und Wohlwollen integrieren, wenn Sie eine wertvolle spirituelle Entwicklung erleben möchten, ein Bewusstwerden Ihrer Qualitäten, Ihrer Fähigkeiten, dann sind Sie eingeladen, mit der Heilkraft der Bäume in Kontakt zu treten, ein Bad der Stille, ein Bad der Ruhe, ein Bad des Loslassens ist garantiert."
        ],
        "en": [
          "WHO IS FRANCK QUINTANEL?\nEver since he was a little boy, he's been a nature lover. Following a job move (he's originally from the Puy-de-Dôme), he ended up in La Breille-Les-Pins. As luck would have it, the commune is densely wooded with maritime pines and a few deciduous trees.\n\nHe often went for walks alone, attracted by this characteristic forest lined with paths made up of musky-smelling thorny gorse; he'd heard of \"sylvotherapy\". His natural curiosity led him to take a course in this field. In August 2022, he went to Paimpont, Brittany, in the Brocéliande forest. This event was a real revelation, a real opening of consciousness, yet another and far more powerful than those he had experienced up to now through the various personal development training courses he had taken. Since then, Franck Quintanel has had a strong\n to share this life-changing experience.\n\n\nWHAT DOES FRANCK QUINTANEL HAVE TO OFFER?\nThrough various invitations, he proposes a forest bath, also known as \"Shinrin-Yoku\", invented by the Japanese government in the 1980s, which encouraged its population to take forest walks for their physical and mental well-being, a practice recommended by Japanese and Canadian doctors.\n\n\nWHO IS IT FOR?\nIf you have intrusive thoughts, if you want to take a breather in your life in general, if you feel different from others, if you're looking for more meaning and serenity in your professional or personal life, if you want to tame your emotions by integrating gentleness and kindness, if you want to experience a precious spiritual evolution, an awareness of your qualities and abilities, then you're invited to get in touch with the healing power of trees - a bath of silence, a bath of rest, a bath of guaranteed letting go."
        ],
        "it": [
          "CHI È FRANCK QUINTANEL?\nFin da piccolo è stato un amante della natura. Si è trasferito a La Breille-Les-Pins per lavoro (è originario del Puy-de-Dôme). Per fortuna, si tratta di un comune molto boscoso con pini marittimi e alcune latifoglie.\n\nSpesso andava a passeggiare da solo, attratto da questa caratteristica foresta fiancheggiata da sentieri di ginestre spinose dall'odore muschiato; aveva sentito parlare di \"silvoterapia\". La sua naturale curiosità lo porta a seguire un corso in questo campo. Nell'agosto del 2022 si recò a Paimpont, in Bretagna, nella foresta di Brocéliande. Questo evento fu una vera e propria rivelazione, una vera e propria apertura di coscienza, un'altra, ma molto più forte di quelle che aveva provato fino a quel momento attraverso i vari corsi di formazione per lo sviluppo personale che aveva seguito. Da allora, Franck Quintanel ha avuto una forte\n di condividere questa esperienza che gli ha cambiato la vita.\n\n\nCOSA OFFRE FRANCK QUINTANEL?\nAttraverso vari inviti, vi offre un bagno nella foresta, noto anche come \"Shinrin-Yoku\", inventato dal governo giapponese negli anni '80, che incoraggiava la popolazione a fare passeggiate nella foresta per il benessere fisico e mentale, una pratica raccomandata da medici giapponesi e canadesi.\n\n\nPER CHI È?\nSe avete pensieri intrusivi, se avete bisogno di una pausa dalla vita in generale, se vi sentite diversi dagli altri, se cercate più senso e serenità nella vostra vita professionale o personale, se volete domare le vostre emozioni integrando dolcezza e gentilezza, se volete sperimentare una preziosa evoluzione spirituale, una presa di coscienza delle vostre qualità e capacità, allora siete invitati a entrare in contatto con il potere curativo degli alberi, un bagno di silenzio, un bagno di riposo, un bagno di garantito lasciarsi andare."
        ],
        "fr": [
          "QUI EST FRANCK QUINTANEL ? \nIl est depuis tout petit amoureux de la nature. Suite à un déménagement en vue d'un travail (il est originaire du Puy-de-Dôme), il s'est retrouvé à La Breille-Les-Pins. Par chance, c'est une commune très boisée de pins maritimes et aussi quelques feuillus.\n\nIl se promenait souvent seul, attiré par cette forêt caractéristique bordée de chemins constitués d'ajoncs épineux d'odeur musquée ; il avait entendu parler de \"sylvothérapie\". Sa curiosité naturelle l'a poussé à faire une formation en ce sens. Il est parti au mois d'août 2022 en Bretagne à Paimpont, dans la forêt de Brocéliande. Cet événement fut un vrai révélateur, une vraie ouverture de conscience, encore une autre mais bien plus forte que celles que qu'il avait ressenties jusqu'à maintenant à travers les différentes formations en développement personnel effectuées. Depuis, Franck Quintanel a une forte \n envie de faire partager cette expérience qui a changé sa vie.\n\n\nQUE VOUS PROPOSE FRANCK QUINTANEL ?\nAu travers de différentes invitations, il vous propose un bain de forêt, appelé aussi \"Shinrin-Yoku\", à qui on doit son invention au gouvernement japonais qui, dès les années 1980, incita sa population à faire des promenades en forêt pour son bien-être physique et mental, pratique recommandée par les médecins japonais et canadiens.\n\n\nPOUR QUI ?\nSi vous avez des pensées envahissantes, si vous avez envie de souffler dans votre vie en général, si vous vous sentez différent des autres, si vous cherchez plus de sens, plus de sérénité dans votre vie professionnelle ou personnelle, si vous voulez apprivoiser vos émotions en intégrant de la douceur et de la bienveillance, si vous voulez vivre une précieuse évolution spirituelle, une prise de conscience de vos qualités, de vos capacités, alors vous êtes invités à entrer en contact avec le pouvoir de guérison des arbres, bain de silence, bain de repos, bain de lâcher prise garanti."
        ],
        "es": [
          "¿QUIÉN ES FRANCK QUINTANEL?\nDesde pequeño es un amante de la naturaleza. Se trasladó a La Breille-Les-Pins para trabajar (es originario del Puy-de-Dôme). Por suerte, es un municipio muy arbolado, con pinos marítimos y algunas frondosas.\n\nA menudo salía a pasear solo, atraído por este característico bosque bordeado de senderos formados por aliagas espinosas de olor almizclado; había oído hablar de la \"silvoterapia\". Su curiosidad natural le llevó a seguir un curso en este campo. En agosto de 2022 fue a Paimpont, en Bretaña, al bosque de Brocéliande. Este acontecimiento supuso una auténtica revelación, una verdadera apertura de conciencia, una más, pero mucho más fuerte que las que había sentido hasta entonces a través de las diversas formaciones de desarrollo personal que había seguido. Desde entonces, Franck Quintanel ha tenido la fuerte\n de compartir esta experiencia que le cambió la vida.\n\n\n¿QUÉ PUEDE OFRECER FRANCK QUINTANEL?\nA través de varias invitaciones, le ofrece un baño de bosque, también conocido como \"Shinrin-Yoku\", inventado por el gobierno japonés en los años 80, que animaba a su población a dar paseos por el bosque para su bienestar físico y mental, una práctica recomendada por médicos japoneses y canadienses.\n\n\n¿PARA QUIÉN ES?\nSi tienes pensamientos intrusivos, si necesitas un descanso de la vida en general, si te sientes diferente a los demás, si buscas más sentido y serenidad en tu vida profesional o personal, si quieres domar tus emociones integrando la dulzura y la amabilidad, si quieres experimentar una preciosa evolución espiritual, una toma de conciencia de tus cualidades y capacidades, entonces estás invitado a entrar en contacto con el poder curativo de los árboles, un baño de silencio, un baño de descanso, un baño de dejarse llevar con garantías."
        ],
        "nl": [
          "WIE IS FRANCK QUINTANEL?\nAl van kleins af aan is hij een natuurliefhebber. Hij verhuisde naar La Breille-Les-Pins om te werken (hij komt oorspronkelijk uit de Puy-de-Dôme). Gelukkig is het een gemeente die zwaar bebost is met zeedennen en een paar loofbomen.\n\nHij ging vaak alleen wandelen, aangetrokken door dit karakteristieke bos omzoomd met paden bestaande uit doornige brem met een muskusachtige geur; hij had gehoord van 'sylvotherapie'. Zijn natuurlijke nieuwsgierigheid bracht hem ertoe een cursus op dit gebied te volgen. In augustus 2022 ging hij naar Paimpont in Bretagne, in het bos van Brocéliande. Deze gebeurtenis was een echte openbaring, een echte opening van het bewustzijn, de zoveelste, maar veel sterker dan die welke hij tot dan toe had gevoeld via de verschillende opleidingen voor persoonlijke ontwikkeling die hij had gevolgd. Sindsdien heeft Franck Quintanel een sterke behoefte om deze levensveranderende ervaring te delen\n om deze levensveranderende ervaring te delen.\n\n\nWAT HEEFT FRANCK QUINTANEL TE BIEDEN?\nVia verschillende uitnodigingen biedt hij je een bosbad aan, ook bekend als \"Shinrin-Yoku\", dat in de jaren 1980 werd uitgevonden door de Japanse regering, die haar bevolking aanmoedigde om boswandelingen te maken voor hun fysieke en mentale welzijn, een praktijk die wordt aanbevolen door Japanse en Canadese artsen.\n\n\nVOOR WIE IS HET?\nAls je last hebt van opdringerige gedachten, als je een pauze nodig hebt van het leven in het algemeen, als je je anders voelt dan anderen, als je op zoek bent naar meer betekenis en sereniteit in je professionele of persoonlijke leven, als je je emoties wilt temmen door zachtheid en vriendelijkheid te integreren, als je een waardevolle spirituele evolutie wilt ervaren, een bewustzijn van je kwaliteiten en capaciteiten, dan word je uitgenodigd om in contact te komen met de helende kracht van bomen, een bad van stilte, een bad van rust, een bad van gegarandeerd loslaten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04148597-e0e0-3ea5-a3c0-32c770f8fda4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/07f9f0df-9b59-3b4d-b006-b57ccb2e3e80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0ecbd61e-6cc8-39d0-ba22-6c9d140048dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33544edf-ef65-33d3-9b4b-96c1522b9587",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b240418-47dc-372b-b741-157c3487c8ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/605660b4-45a2-33d6-bd72-8a2eb095f841",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1ed3edc-9a07-3fda-8823-0335e17e30e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b333ae4c-18cd-3d95-928b-ed0439bbcdaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d745a1c1-ecb7-30f3-a5fc-a5617a5a94ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcc39951-37c6-3043-9d99-74b796805571",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Franck Quintanel bietet Ihnen eine Sitzung mit Shirin Yoku (in Japan sehr beliebt), auch \"Sylvotherapie\" genannt. Das Prinzip besteht darin, sich in den Wald zu begeben, um eine Verbindung mit den Bäumen herzustellen."
        ],
        "en": [
          "Franck Quintanel proposes a session of Shirin Yoku (very popular in Japan), also called \"sylvotherapy\". The principle is to go to the forest to connect with the trees."
        ],
        "it": [
          "Franck Quintanel propone una seduta di Shirin Yoku (molto popolare in Giappone), chiamata anche \"silvoterapia\". Il principio è quello di andare nella foresta per connettersi con gli alberi."
        ],
        "fr": [
          "Franck Quintanel vous propose une séance de Shirin Yoku (très populaire au japon), également appelé \"sylvothérapie\". Le principe est de se rendre en forêt pour entrer en connexion avec les arbres."
        ],
        "nl": [
          "Franck Quintanel stelt een sessie voor van Shirin Yoku (zeer populair in Japan), ook wel \"sylvotherapie\" genoemd. Het principe is om naar het bos te gaan om je te verbinden met de bomen."
        ],
        "es": [
          "Franck Quintanel propone una sesión de Shirin Yoku (muy popular en Japón), también llamada \"silvoterapia\". El principio es ir al bosque para conectar con los árboles."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/337720d6-c5fe-37ee-9f4a-1500eae7217b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7285f3a2-3118-3828-9e15-2ff6d12479e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0144dd3-7645-3c3f-8a52-8a6bd9fd77ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b09cebc0-4ea5-317f-b9e1-93c83f160709",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b62f5351-a0ce-3619-86a8-cf8f9133b91e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1b295923-e24e-322a-aa65-414ec00fc5b5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/565490dc-3f0c-3515-b37c-f11622570a31",
          "schema:addressLocality": "La Breille-les-Pins",
          "schema:postalCode": "49390",
          "schema:streetAddress": [
            "14 rue du Vau Chèvre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49045",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Breille-les-Pins"
              ],
              "pt": [
                "La Breille-les-Pins"
              ],
              "en": [
                "La Breille-les-Pins"
              ],
              "it": [
                "La Breille-les-Pins"
              ],
              "fr": [
                "La Breille-les-Pins"
              ],
              "nl": [
                "La Breille-les-Pins"
              ],
              "es": [
                "La Breille-les-Pins"
              ]
            },
            "insee": "49045",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ba49665f-f1bb-3524-8212-510d9baa787f",
        "schema:latitude": "47.340615",
        "schema:longitude": "0.076748",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T03:15:38.748Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8afa7218-0aab-33cb-89a5-adc1b21ad620",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-27",
      "endTime": "16:30:00",
      "startDate": "2023-06-27",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/8ee8a038-b178-3aba-83a6-575ca3d194cc",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "endTime": "16:30:00",
      "startDate": "2023-06-25",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9680b6ef-84b2-3f56-8ac1-b98f42728cc8",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-22",
      "endTime": "16:30:00",
      "startDate": "2023-06-22",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9d97a2dc-44e7-3e2a-9019-ff5bf6d9195c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-28",
      "endTime": "16:30:00",
      "startDate": "2023-06-28",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9da8b57a-743c-30a1-87e7-0349a3082374",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-29",
      "endTime": "16:30:00",
      "startDate": "2023-06-29",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/aef08c94-42ad-3725-b01e-f5c436ee925c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "endTime": "16:30:00",
      "startDate": "2023-06-24",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b4307943-a103-3f20-9d84-f87686284512",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-26",
      "endTime": "16:30:00",
      "startDate": "2023-06-26",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/cdcdf3e6-74d9-3a2f-83b5-73ebfcda1346",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-23",
      "endTime": "16:30:00",
      "startDate": "2023-06-23",
      "startTime": "14:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e08fd442-6e20-3369-b12d-838cc0f237e1",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-30",
      "endTime": "16:30:00",
      "startDate": "2023-06-30",
      "startTime": "14:30:00"
    }
  ]
}