{
  "@id": "https://data.datatourisme.fr/58/627905f2-738f-3921-81d8-690ea7855f75",
  "dc:identifier": "5539577",
  "@type": [
    "CulturalSite",
    "Palace",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Der Boulevard Longchamp.\r\nDieser mit Platanen bepflanzte Boulevard wurde von einer Vereinigung von Eigentümern angelegt, die, nachdem sie die Öffnung des Boulevards in den 1830er Jahren der Stadt überlassen hatte, dort Mietshäuser und Stadthäuser bauten."
    ],
    "en": [
      "The boulevard Longchamp.\r\nThis boulevard with its plane trees was created by an association of owners who, after having left it to the city to open the boulevard in the 1830s, built apartment buildings and private mansions."
    ],
    "it": [
      "Boulevard Longchamp.\r\nQuesto viale, alberato con platani, è stato creato da un'associazione di proprietari che, dopo aver lasciato alla città il compito di aprire il viale negli anni Trenta dell'Ottocento, hanno costruito condomini e palazzi privati."
    ],
    "fr": [
      "Le boulevard Longchamp.\r\nCe boulevard arboré de platanes a été créé par une association de propriétaires qui après avoir laissé le soin à la ville d'ouvrir le boulevard dans les années 1830 y bâtit des immeubles de rapport et des hôtels particuliers."
    ],
    "es": [
      "Bulevar Longchamp.\r\nEste bulevar, plantado de plátanos, fue creado por una asociación de propietarios que, tras dejar en manos de la ciudad la apertura del bulevar en la década de 1830, construyeron bloques de apartamentos y mansiones privadas."
    ],
    "nl": [
      "Boulevard Longchamp.\r\nDeze boulevard, beplant met platanen, werd aangelegd door een vereniging van eigenaars die, nadat ze in de jaren 1830 de opening van de boulevard aan de stad hadden overgelaten, appartementsgebouwen en particuliere herenhuizen bouwden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Palais Longchamp"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1619084"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4e63be89-fde9-3a76-861b-b04967e37ec6",
      "schema:telephone": [
        "+33 3013"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6e50a1bf-d07f-3e6c-ba38-437c4f258f58",
      "dc:description": {
        "de": [
          "Boulevard Longchamp.\r\nDieser von Platanen gesäumte Boulevard wurde von den Besitzern der Stadtpaläste und anderer Geschäftsgebäude gestaltet, nachdem die Stadt den Boulevard in den dreißiger Jahren des 19. Jh. angelegt hatte. Das Unternehmen war von Anfang an sehr erfolgreich, und schon bald entstand hier ein Stadtviertel einmaliger architektonischer Homogenität. Hier wurden zuerst die Häuser mit drei Fenstern pro Etage gebaut, die später so populär wurden, dass sie überall in Marseille nachgebaut wurden, und heutzutage schlichtweg als klassisches \"Marseiller Gebäude\" gelten.\r\nDer Grundriss ist im allgemeinen 7 Meter (Fassade) x 14 Meter. Je nach den Mitteln, die dem Bauherren zur Verfügung standen, fielen die Verzierungen des Hauses mehr oder weniger reich aus. Am leichtesten lässt sich dies an Tür- und Fensterstürzen erkennen. Manchmal wurde das Drei-Fenster-Modell auch verdoppelt, d. h. einige der Gebäude verfügen über 6 Fenster pro Etage. Diese sind jedoch meist zu einem späteren Zeitpunkt entstanden. Außer den klassischen Marseiller Häusern sind auch die von den reichen Bürgerfamilien errichteten Stadtpaläste mit ihren einzigartig gestalteten Fassaden zu bemerken. Außerdem verstecken sich hinter den meisten Gebäuden Gärten, wobei die Häuser mit den geraden Hausnummern das Glück haben, nach Süden ausgerichtete Gärten zu besitzen. Man merkt, dass die Lebensqualität schon bei den Architekten des 19. Jahrhunderts eine große Rolle gespielt hat.\r\nDas Palais Longchamp. \r\nTrinkwasser war schon immer ein rares Gut in Marseille. Daher wurde schon im 16. Jahrhundert erwogen, einen Kanal zu graben, um Marseille Wasser aus der Durance zuzuführen. Im 19. Jahrhundert wurde die Wasserknappheit jedoch zu einem lebensbedrohlichen Problem, zumal die Stadt 1835 von einer Choleraepidemie heimgesucht wurde. 1838 wurden die ersten Pläne für den Durance-Kanal ausgearbeitet, wobei sich der Stadtrat schließlich für das Projekt von Franz Mayor de Montricher, Ingenieur für Straßen- und Brückenbau, entschied. Der Bau des 85 km langen Kanals erforderte das Graben unterirdischer Gänge, die Konstruktion von 18 Aquädukten, 10 Jahre harte Arbeit, sowie die Beharrlichkeit der Volksvertreter und besonders des Bürgermeisters Consolat. Seit Beginn der Bauarbeiten 1839 stand fest, dass das kostbare Wasser mit einer monumentalen architektonischen Anlage gebührend gefeiert werden sollte. Eingereicht wurden mehrere Projekte. Zustimmung fand jedoch nur das von Henry Espérandieu, dem Architekten, der bereits \"Notre-Dame de la Garde\" geschaffen hatte, und Marseille auf diese Weise das bemerkenswerteste Monument des Second Empire schenkte.\r\nDie Einweihung fand 1869 statt und krönte so die Ankunft des kostbaren Wassers der Durance in Marseille. Die Anlage beherbergt bzw. beherbergte außerdem das Museum der schönen Künste, das Museum für Naturgeschichte, einen botanischen Garten sowie einen Zoo. Das Museumsgebäude ist reich verziert und symbolisiert so die Fülle und Fruchtbarkeit, die das Wasser der Stadt schenkt. Die Skulptur spielt dabei die maßgebliche Rolle. Der berühmte Tierbildhauer Antoine Louis Barye schuf die Löwen und Tiger am Eingang des Gebäudes, der monumentale Springbrunnen im Mittelpunkt der Kolonnaden stammt von Jules Cavelier. Der Springbrunnen verkörpert den Fluß Durance, umgeben von Weinreben und Weizen symbolisierenden Figuren auf einem Wagen, der von Stieren der Camargue gezogen wird. Das Dekor im Inneren der beiden Museen ist ebenfalls bemerkenswert: die Prunktreppe des Museums der schönen Künste wird von zwei großen Wandbildern abgerundet, die 1867 eigens bei Meister Puvis de Chavannes in Auftrag gegeben wurden: Marseille, die griechische Kolonie, und Marseille, das Tor zum Orient. Das Museum bietet außerdem mit dem vom Maler Raphaël Ponson gestalteten, der provenzalischen Malerei gewidmeten Saal ein schönes Beispiel alter Museografie.\r\nDas Museum der schönen Künste im linken Flügel des Palais Longchamp beherbergt Gemälde, Zeichnungen und Skulpturen vom 16. bis zum 19. Jahrhundert. Die Betonung liegt auf französischen und italienischen Werken. Pérugin, Carrache, Lanfranco, Le Guerchin oder Tiepolo stehen für die italienische Malerei des 16. bis 18. Jahrhunderts. Neben den großen französischen Malern des 17. Jahrhunderts wie Philippe de Champaigne, Vouet, Lesueur kommen hier auch die Originalität und Dynamik der provenzalischen Künstler, Finson, Daret, Levieux und Nicolas Mignard zur Geltung. Das Museum enthält außerdem eine außerordentlich reiche Sammlung von Skulpturen, Gemälden und Zeichnungen des großen Marseiller Künstlers Pierre Puget. Mit David, Millet, Corot, Diaz, Courbet und Daumier sind alle großen Strömungen der französischen Malerei, vom Neoklassizismus bis zum Realismus, vertreten. Auch hier tut sich die Originalität der provenzalischen Schule hervor: in den Werken von Constantin, Guigou, Loubon und Monticelli sieht man die ganz eigene Interpretation, die diese Künstler dem für die Provence so typischen strahlenden Licht und deren leuchtenden Farben gaben.\r\nSchließlich sei auch die beachtliche Skulpturensammlung aus dem 19. Jahrhundert erwähnt, deren Meisterstück die dem Museum von Rodin gestiftete \"Méditation\" ist.\r\nIm rechten Gebäudeflügel befindet sich seit 1869 das naturhistorische Museum „Muséum d’histoire naturelle“, das 1815 auf Initiative des Marquis de Montgrand, Bürgermeister von Marseille, und des Comte de Villeneuve, Präfekt des Departements Bouches-du-Rhône, hin ins Leben gerufen wurde. Das Museum stellte zunächst verschiedene, der Stadt gehörende bzw. vom Staat gestiftete „Kuriositätenkabinette“ des 18. Jahrhunderts aus. Die Eröffnung des naturhistorischen Museums in Marseille geht mit dem erwachenden Interesse für die Naturgeschichte und der Entstehung zahlreicher anderer naturhistorischer Museen in Frankreich einher. Die Wissenschaftler der jungen, 1856 gegründeten \"Faculté des Sciences de Provence\" fanden hier wertvolles Untersuchungs- und Anschauungsmaterial.\r\nSo wie in der Erbauung des Palais Longchamp die Macht der Stadt Marseille zum Ausdruck kommt, so zeugt das Museum vom Reichtum ihres politischen, wirtschaftlichen und wissenschaftlichen Lebens. Zahlreiche Händler, Reeder und ortsansässige Naturwissenschaftler internationalen Rufs haben die Sammlungen um wertvolle Stücke bereichert, sowie auch den Zoo, dem es jedoch nicht immer gelang, die aus aller Welt in Marseille ankommenden Tiere länger als ein paar Monate zu behalten, bevor sie z. B. nach Paris, in den Jardin d'acclimatation weitergeschickt wurden.\r\nDie Sammlungen des naturhistorischen Museums von Marseille wurden 1967 zusammen mit neun anderen großen französischen Museen als \"erstklassig\" eingestuft. Seither wird das Museum vom einem dem französischen Kultusministerium unterstehenden Konservator geleitet.\r\nIn den fast 200 Jahren seiner Existenz hat das Museum unschätzbare Zeugnisse der Naturgeschichte zusammengetragen, die heute nach wie vor Naturwissenschaftlern und Liebhabern der Zoologie, Osteologie, Vor- und Frühgeschichte der Provence und anderer Regionen zur Verfügung stehen.\r\nSo wird es seiner wissenschaftlichen, kulturellen und pädagogischen Aufgabe gerecht, indem es seiner mediterranen Spezifizität treu bleibt, und diese sowohl auf dem Gebiet der Forschung als auch bei der Erweiterung seiner Sammlungen pflegt. Wegen Bauarbeiten geschlossen.\r\nDas Observatorium \r\nDas Observatorium ist die älteste wissenschaftliche Einrichtung von Marseille und besteht seit nunmehr fast 300 Jahren. Bevor es auf die Anhöhe von Longchamp verlegt wurde, war es in der Altstadt von Marseille untergebracht, und zwar in dem zur Kirche Sainte-Croix gehörenden Kollegium, das 1702 auf königliche Anweisung von den Jesuiten gegründet wurden.\r\nDas Observatorium ist dem französischen Kultusministerium (Ministère de l'Education Nationale) und dem Forschungszentrum (CNRS, Centre National de la Recherche Scientifique) unterstellt. Heute ist das Observatorium ein Zentrum, das die Daten der größten Teleskope und Weltraumforschungsprogramme verarbeitet und auswertet, sowie ein Entwicklungslabor für technische Instrumente. Die Forschung ist gegenwärtig hauptsächlich auf das Studium von Galaxien und dem interstellaren Raum ausgerichtet. Seit Januar 2000 bildet das Observatorium zusammen mit dem Laboratoire d’Astronomie Spatiale in Les Trois Lucs in Marseille und dem Observatoire de Haute Provence, das zur Université de Provence gehörende Observatoire Astronomique Marseille Provence.\r\nNeben der Forschung bietet das Observatorium auch regelmäßig Aktivitäten und Veranstaltungen für Schüler und andere Interessierte zum Thema Astronomie an. Der Verein \"Andromède\" organisiert Ausstellungen, Führungen für Schulklassen und Gruppen (Kinder und Erwachsene), Konferenzen, Himmelbeobachtungen sowie Planetariumsbesuche. Weiterhin verfügt das Observatorium über eine schöne Ausstellung alter astronomischer Instrumente, für die die Gruppe \"Patrimoine\" Führungen organisiert (Schulklassen und andere Interessierte)."
        ],
        "en": [
          "The boulevard Longchamp with its plane trees was created by an owners association. They let the city open the boulevard in the 1830s and then built apartment buildings for rent and private mansions.\r\nThis was an immediate success, and soon a quarter with a very homogenic architectural style developed. Here can be found the typical \" three-window \" building, a design often repeated in several quarters of Marseille.\r\nThe observatory, the oldest scientific establishement of Marseille, will soon celebrate its 300th birthday. Before the transformation of the Longchamp plateau, it was installed in the Accoules quarter, in the old part of Marseille in the Collège de Sainte-Croix, where it was created in 1702 by the Jesuits by royal order.\r\nThe observatory is attached to the Ministry of National Education and the CNRS research organization. Today it is a processing centre for data obtained from the largest telescopes of the world and from sclale space experiments, and also a laboratory for the development of instruments. The main research themes are at present aimed at the study of galaxies and interstellar environment. Since January 2000, the observatory has expanded by becoming, together with the Laboratoire d'Astronomie Spatiale at Trois Lucs in Marseille and the Observatoire de Haute Provence, the Observatoire Astronomique Marseille Provence attached to the University of Provence.\r\nApart from its research activity, the observatory is open to the general public and school groups and regularly proposes educational activities on astronomy. The association Andromède organizes exhibitions, school visits, group visits (children and adults), lectures, sky observations and planetarium shows. Furthermore, the observatory has a very fine room of old instruments which the Patrimoine group presents to the general public and school groups.\r\nThe Palais Longchamp.\r\nThe city had a shortage of water and since the 16th century, there had been a plan to dig a canal to supply Marseille with water from the river Durance. The water problem became an obsession for the municipality in the 19th centuury, aggravated by a cholera epidemic in 1835. From 1838 onwards, projects for the digging of this canal were designed finally the plan of the public works engineer Franz Mayor de Montrichier was adopted. To dig this canal of 85 kilometres, underground ducts and 18 aqueduct bridges had to be made. This took 10 years, helped by the tenacity of certain councillors like Mayor Consolat. Right from the beginning of the works in 1839, a monumental reservoir to celebrate this so precious water was planned. After several projects, the design of the architect of Notre-Dame de la Garde, Henry Espérandieu, was chosen to build the most remarkable of all edifices constructed during the Second Empire.\r\nUsually, the front is 7 metres wide and the depth of the building is 14 metres. According to the means and the wishes of the client, the buildings are more or less decorated especially around the entrance doors and the window frames. Sometimes, the three-window module was doubled and some buildings can have six windows, but these were built later. Apart from the three-window type, you can see private mansions built for only one family with very fine decoration. Most of these buildings have a garden, and those with even numbers open towards the south. This shows that the quality of living was already one of the preoccupations of 19th century architects.\r\nThis historic building, inaugurated in 1869, commemorates the arrival of the water of the canal between the river Durance and Marseille. On the same site, it brought together the Museum of Fine Arts, which before was in the former Bernadines chapel, the Museum Natural History, a botanic park and a zoo. The rich decoration of the building evokes the abundance and fertility brought by the water of the canal. Here sculpture has a dominating role, and this work was entrusted to the greatest artists of that period. The famous animal sculptor Antoine Louis Barye created the lions and the tigers of the entrance, and the monumental fountain in the centre of the row of columns is the work of Jules Cavelier. It represents the river Durance surrounded by figures symbolizing the vines and wheat on a cart pulled by the bulls of Camargue.\r\nThe interior decoration of the museums is also remarkable. The main stairs of the Fine Arts Museum are adorned by two large painting by Puvis de Cavannes, commissioned in 1867: Marseille, the Greek colony and Marseille, Gateway to the Orient. In the Provence room, painted by Raphaël Ponson, the museum has preserved a fine example of historical museography. The Fine arts Museum, installed in the left wing of the building. In the right wing of the building the Museum of Natural History has been instaled since 1869."
        ],
        "it": [
          "Boulevard Longchamp.\r\nQuesto viale alberato di platani è stato creato da un’associazione di proprietari che dopo aver lasciato alla città la cura di aprire il viale nel 1830 vi costruirono degli immobili con alloggi in affitto e dei palazzi privati. E’ un successo immediato, e ben presto si sviluppa un quartiere di grande omogeneità architettonica. Qui si ritrova la tipologia di casa detta \"delle 3 finestre \" il cui progetto verrà utilizzato all’infinito in diversi quartieri di Marsiglia.\r\nLa facciata misura in generale 7 m di larghezza per 14 m di profondità. Secondo la ricchezza e i desideri del committente, l’edificio sarà più o meno ricco di particolari ornamentali ciò si verifica soprattutto sopra i portoni d’ingresso e nella cornice delle finestre. A volte, il modulo delle 3 finestre veniva raddoppiato e dunque alcuni immobili possono avere 6 finestre, ma in questi casi la data di costruzione è più tardiva. Oltre alla tipologia delle 3 finestre, si notano anche palazzi costruiti per un'unica famiglia, in cuila decorazione è molto curata. Da segnalare che la maggior parte di questi immobili possiede un giardino, orientato a sud per quelli costruiti sul lato pari. Da che si percepisce che la qualità di vita è già una delle preoccupazioni degli architetti del XIX secolo.\r\nPalazzo Longchamp.\r\nLa città manca d'acqua e dal XVI secolo si progetta di scavare un canale che alimenterebbe Marsiglia con l’acqua della Durance. E’ nel XIX secolo che il problema dell’acqua diventa un’ossessione per la municipalità, aggravato da un’epidemia di colera nel 1835. Dal 1838 vengono presentati progetti per la creazione di questo canale e viene infine scelto quello dell’ingegnere di Ponts e Chaussées Franz Mayor de Montricher. Per scavare il canale, lungo 85 km, si è reso necessario realizzare tratti sotterranei, costruire 18 ponti - acquedotto, e ci sono voluti 10 anni di lavoro e la tenacia di alcuni amministratori tra cui il sindaco Consolat! Dall’inizio del cantiere nel 1839, si immagina la costruzione di un \"castello d’acqua\" monumentale in onore di quest’acqua così preziosa. Fra diversi progetti, viene approvato quello dell’architetto di Notre-Dame de la Garde, Henry Espérandieu, che sarà scelto per edificare il più notevole degli edifici costruiti a Marsiglia sotto il Secondo Impero.\r\nIl monumento, inaugurato nel 1869, celebrava l’arrivo dell’acqua dal canale della Durance a Marsiglia. Esso riunisce in uno n stesso luogo il Museo delle Belle Arti, il Museo di Storia Naturale ed un parco botanico e zoologico. La ricca decorazione dell’edificio evoca l’abbondanza e la fertilità portate dall’acqua del canale. La scultura ha un ruolo preponderante. Il celebre scultore di animali Antoine Louis Barye ha realizzato i leoni e le tigri dell’ingresso, e la fontana monumentale al centro del colonnato è opera di Jules Cavelier. Essa rappresenta la Durance circondata da figure che simboleggiano la vigna e il gra\r\nno su un carro trainato da tori della Camargue. La decorazione interna dei Musei è anch’essa notevole: lo scalone d’onore del Museo delle Belle Arti, è ornato da due grandi tele ordinate nel 1867 a Puvis de Chavannes: Marsiglia, colonia greca e Marsiglia, Porta dell’Oriente, e il museo ha conservato con la sala \"Provenza\" dipinta da Raphaël Ponson, un bell’esempio di museografia antica.\r\nInstallato nell’ala sinistra del Palazzo, il Museo delle Belli Arti. Nell’ala destra del Palazzo è installato il Museo di storia naturale. dal 1869.\r\n\r\nL’osservatorio, il più antico centro scientifico della città, festeggerà presto i suoi 300 anni. Prima dellla sistemazione sul pianoro di Longchamp, esso era installato agli Accoules nella Vecchia Marsiglia, nel Collegio di Santa Croce dove fu creato nel 1702 dai Gesuiti su decisione del Re.\r\nL’osservatorio è una struttura dipendente dal Ministero dell’Educazione Nazionale e del CNRS. Centro di trattamento dei dati rilevati dai più grandi telescopi del mondo e ottenuti dalle grandi ricerche spaziali, e un laboratorio di sviluppo strumentale. I principali temi di ricerca sono attualmente orientati verso lo studio delle galassie e il campo interstellare. Dal gennaio 2000, l’osservatorio si è ampliato diventando, con il laboratorio di Astronomia Spaziale di Trois Luc a Marsiglia e l’Osservatorio dell’Alta Provenza, l’Osservatorio Astronomico Marsiglia-Provenza nell'ambito dell’Università della Provenza.\r\nOltre alle attività di ricerca, l’osservatorio è aperto al pubblico e agli studenti e propone regolarmente attività di diffusione dell’astronomia. L’associazione « Andromeda » organizza esposizioni, visite per scolaresche, l’accoglienza di gruppi (bambini e adulti), conferenze e osservazioni del cielo, osservazioni al planetario. Inoltre, l’osservatorio ospita una bellissima sala di strumenti antichi che il gruppo\r\n«Patrimonio» presenta al grande pubblico e alle classi scolastiche."
        ],
        "fr": [
          "C'est un succès immédiat, et bientôt se développe un quartier d'une très grande homogénéité architecturale. On retrouve ici le type dit \"du 3 fenêtres\" dont le plan sera répété à l'infini dans plusieurs quartiers de Marseille. La façade mesure en général 7 mètres de large sur 14 mètres en profondeur. Selon la richesse et le souhait du commanditaire, l'immeuble sera plus ou moins ornementé cela se vérifie surtout au-dessus des portes d'entrée et dans les encadrements des fenêtres. Parfois, le module du 3 fenêtres a été doublé et certains immeubles peuvent donc avoir 6 fenêtres mais la date de construction est souvent plus tardive. Outre le type du 3 fenêtres, on note également des hôtels particuliers construits pour une seule et même famille dont le décor est très soigné. A signaler que la plupart de ces immeubles possèdent un jardin, orienté au sud pour ceux qui sont construits du côté pair. On s'aperçoit que la qualité de vie était déjà une des préoccupations des architectes du XIXe siècle.\r\nLe Palais Longchamp\r\nLa ville manque d'eau et dès le XVIe siècle on envisage de creuser un canal qui alimenterait Marseille en eau de la Durance. C'est au XIXe siècle que le problème de l'eau va devenir une obsession pour la municipalité, aggravé par une épidémie de choléra durant l'année 1835. Dès 1838 des projets pour le creusement de ce canal sont établis et c'est celui de l'ingénieur des Ponts et Chaussées Franz Mayor de Montricher qui est retenu. Pour creuser ce canal, long de 85 kilomètres, il a fallu ouvrir des souterrains, construire 18 ponts aqueducs, 10 ans de travaux et la ténacité de certains élus dont le maire Consolat ! Dès le début du chantier en 1839, on imagine la construction d'un château d'eau monumental à la gloire de cette eau si précieuse. Après plusieurs projets, c'est celui de l'architecte de Notre-Dame de la Garde, Henry Espérandieu qui sera choisi pour édifier le plus remarquable des édifices construit à Marseille sous le Second Empire.Le monument inauguré en 1869, commémorait l'arrivée des eaux du canal de la Durance à Marseille. Il réunissait sur un même site le musée des Beaux-Arts (actuellement fermé pour travaux), le Muséum d'histoire naturelle, et un parc botanique et zoologique.\r\n\r\nLe très riche décor du bâtiment évoque l'abondance et la fertilité amenées par les eaux du canal. La sculpture y tient un rôle prépondérant.. Le célèbre sculpteur animalier Antoine Louis Barye a réalisé les lions et les tigres de l'entrée, et la fontaine monumentale au centre de la colonnade est l'oeuvre de Jules Cavelier. Elle représente la Durance entourée des figures symbolisant la vigne et le blé sur un char tiré par des taureaux de Camargue.\r\n\r\nLe décor intérieur des musées est également remarquable : l'escalier d'honneur du musée des Beaux-Arts, est orné des deux grandes toiles commandées en 1867 à Puvis de Chavannes : Marseille, Colonie grecque et Marseille, Porte de l'orient, et le muséum a préservé avec la salle Provence peinte par Raphaël Ponson, un très bel exemple de muséographie ancienne.\r\n\r\nInstallé dans l'aile gauche du Palais, le musée des Beaux-Arts conserve des peintures, des sculptures et des dessins du XVIe au XIXe siècle. La France et l'Italie sont très bien représentées. Pérugin, Carrache, Lanfranco, le Guerchin, Tiepolo, illustrent bien la peinture italienne du XVIe au XVIIIe siècle. Aux côtés des grands noms du XVIIe siècle français, Philippe de Champaigne, Vouet, Lesueur, l'originalité et le dynamisme du foyer artistique provençal est évoqué par des oeuvres de Pinson, Daret, Levieux, Nicolas Mignard. Le musée conserve également un fonds exceptionnel de sculptures, peintures et dessins du grand artiste baroque né à Marseille : Pierre Puget. Avec David, Millet, Corot, Diaz, Courbet, Daumier, les grands courants de la peinture française, du néo-classicisme au réalisme, sont bien représentés. Là encore l'école provençale se distingue par son originalité : dans leurs oeuvres, Constantin, Guigou, Loubon, Monticelli proposent leur vision très personnelle de la lumière vive et colorée du midi. Enfin, un bel ensemble de sculpture du XIXe siècle, est dominé par la Méditation, sculpture donnée par Rodin au musée.\r\nDans l'aile droite du palais est installé le Muséum d'histoire naturelle depuis 1869. Créé en 1815 sous l'impulsion du Marquis de Montgrand, maire de Marseille, et du Comte de Villeneuve, préfet des Bouches-du-Rhône, le Muséum regroupe alors des collections de cabinets de curiosités du XVIIIe siècle de la ville et des dons de l'Etat. Sa création s'inscrit dans la dynamique florissante des Muséums en France au XIXe siècle. Il a servi d'appui à la toute nouvelle Faculté des Sciences de Provence fondée en 1856.\r\n\r\nSi la construction du palais Longchamp a été le reflet de la puissance de Marseille, le Muséum témoigne également de sa vie politique, économique et scientifique. En effet, ont participé à l'enrichissement des collections des négociants, des armateurs, des scientifiques naturalistes locaux au renom international et, également le jardin zoologique qui n'arrivait pas toujours à sauver des animaux \" à la mode \" alors en transit quelques mois à Marseille avant de partir au Jardin d'acclimatation de Paris. Ses collections lui ont valu d'être classé en première catégorie en 1967 comme neuf autres grands Muséums de France. Depuis, il se trouve sous tutelle du Ministère de l'Education Nationale, de l'Enseignement supérieur et de la Recherche avec, à sa tête, un conservateur d'Etat.\r\n\r\nEn près de deux siècles, le Muséum d'histoire naturelle a rassemblé des témoignages inestimables du patrimoine naturel qu'il met à la disposition du public et des scientifiques dans les salles de zoologie, d'ostéologie et de préhistoire ou encore en Salle de Provence. Grâce à ses missions scientifiques, culturelles et éducatives, il développe depuis toujours sa spécificité méditerranéenne aussi bien dans le domaine de la recherche que dans l'enrichissement de ses collections.\r\n\r\nL'Observatoire est le plus ancien établissement scientifique de Marseille. Avant l'aménagement du plateau Longchamp, il était installé aux Accoules dans le vieux Marseille dans le Collège de Sainte-Croix où il avait été créé en 1702 par les Jésuites sur décision royale. L'observatoire est un établissement dépendant du Ministère de l'Education Nationale et du CNRS. C'est aujourd'hui un centre de traitement des données obtenues sur les plus grands télescopes du monde et à partir des grandes expériences spatiales, et un laboratoire de développement instrumental. Les thèmes de recherche principaux sont actuellement orientés vers l'étude des galaxies et le milieu interstellaire. Depuis janvier 2000, l'Observatoire s'est élargi en devenant, avec le Laboratoire d'Astronomie Spatiale aux Trois Luc à Marseille et l'observatoire de Haute Provence, l'Observatoire Astronomique Marseille Provence au sein de l'Université de Provence.\r\n\r\nOutre ses activités de recherche, l'Observatoire se veut ouvert au public et aux scolaires et propose régulièrement des activités de diffusion de l'astronomie. L'association \" ANDROMEDE \" organise des expositions, des visites scolaires, l'accueil de groupes (enfants et adultes), des conférences et observations du ciel, des séances de planétarium. D'autre part, l'Observatoire abrite une très belle salle d'instruments anciens que le groupe \" Patrimoine \" présente au grand public et aux scolaires."
        ],
        "nl": [
          "Dit waterkasteel werd in de 19de eeuw gebouwd naar ontwerp van de architect Espérandieu. Het geheeel vormt een prachtig theater gewijd aan het water van de Durance-rivier met watervallen, fonteinen, vijvers en vele beeldhouwwerken. Het paleis huisvest het Musée des Beaux-Arts en het Musée d’Histoire Naturelle."
        ],
        "es": [
          "Boulevard Longchamp\r\nEste bulevar bordeado de plátanos fue creado por una asociación de propietarios que, después de haber dejado a la ciudad el cuidado de abrir el bulevar en los años 1830, construyó a todo su largo inmuebles de importancia y palacetes. Tuvo un éxito inmediato, y muy pronto se desarrolló todo un barrio de una gran homogeneidad arquitectónica. Puede encontrarse aquí el tipo de casa denominado “de 3 ventanas”, cuyo esquema será repetido hasta el infinito en varios barrios de Marsella.\r\nLa fachada mide por lo general 7 metros de ancho por 14 metros de profundidad. Según la riqueza y los deseos del propietario, el inmueble estará más o menos ornamentado esto se lleva a cabo sobre todo en la parte superior de las puertas de entrada y en los marcos de las ventanas. En ocasiones, el módulo de 3 ventanas se dobló, y en algunos inmuebles pueden aparecer pues 6 ventanas, pero la fecha de construcción de estas casas es, con frecuencia, más tardía. Además del tipo de 3 ventanas, pueden verse igualmente palacetes construidos por una única familia, cuya decoración aparece muy cuidada. Hay que resaltar que la mayor parte de estos inmuebles poseen un jardín, que se orienta hacia el sur en las casas construidas del lado de los pares. Es fácil darse cuenta de que la calidad de vida era ya una de las preocupaciones de los arquitectos del siglo XIX.\r\nEl Palacio Longchamp\r\nLa ciudad carecía de agua, y desde el siglo XVI se contemplaba la posibilidad de abrir un canal que suministrase a Marsella el agua del río Durance. En el siglo XIX el problema del agua se convirtió en una obsesión para la municipalidad, lo que se agravó con una epidemia de cólera que tuvo lugar en 1835. Desde 1838 se establecieron proyectos para abrir ese canal, y es el del ingeniero de Caminos y Puentes Franz Mayor de Montricher el que resultó elegido. Para abrir ese canal, de una longitud de 85 kilómetros, hubo que abrir subterráneos, construir 18 puentes acueductos, fueron necesarios 10 años de obras y la tenacidad de ciertos personajes, como el alcalde Consolat. Desde los inicios de la obra en 1839, se imaginó la construcción de un arca de agua monumental, para más gloria de este agua tan preciosa. Tras varios proyectos, será elegido el del arquitecto de Notre-Dame de la Garde, Henry Espérandieu, para edificar el más importante edificio de los que se construyeron en Marsella en la época del Segundo Imperio.\r\nEl monumento, que se inauguró en 1869, conmemoraba la llegada de las aguas del canal de la Durance a Marsella. Reunía en un mismo lugar el Museo de Bellas Artes, el Museo de Historia Natural, un parque botánico y zoológico. La rica decoración del edificio evoca la abundancia y la fertilidad que traen consigo las aguas del canal. La escultura tiene en él un papel preponderante. El célebre escultor de animales Antoine Louis Barye realizó los leones y los tigres de la entrada, y la fuente monumental en el centro de la columnata es obra de Jules Cavelier. En ella se ve representado el río Durance, rodeado de figuras que simbolizan la viña y el trigo, sobre un carro tirado por toros de la Camarga. El decorado del interior de los museos es también muy destacable: la escalera de honor del Museo de Bellas Artes está adornada con dos grandes telas encargadas en 1867 a Puvis de Chavannes: Marsella, colonia griega, y Marsella, Puerta de Oriente. El Museo ha conservado en la sala Provence, pintada por Raphaël Ponson, un muy bello ejemplo de museografía antigua. Instalado en el ala izquierda del Palacio, El Museo de Bellas Artes.\r\nDesde 1869 se instaló en el ala derecha el Museo de Historia Natural. Creado en 1815 bajo el impulso del Marqués de Montgrand, alcalde de Marsella, y del Conde de Villeneuve, prefecto del departamento de Bouches-du-Rhône, el Museo reúne colecciones de gabinetes de curiosidades del siglo XVIII donados por la ciudad y por el Estado. Su creación se inscribe dentro del movimiento floreciente de museos que tiene lugar en Francia durante el siglo XIX. Sirvió de apoyo a la nueva Facultad de Ciencias de Provenza, que se fundó en 1856.\r\nSi la construcción del palacio Longchamp fue el reflejo del poder de Marsella, el Museo es igualmente un testimonio de su vida política, económica y científica. En efecto, en el enriquecimiento de las colecciones participaron comerciantes, armadores, científicos naturalistas locales de renombre internacional e, igualmente, el jardín zoológico, que no siempre llegaba a salvar a los animales “de moda” que llegaban al mismo y que permanecían en Marsella durante algunos meses antes de salir con destino al Jardín de Aclimatación de París.\r\nSus colecciones le han valido ser clasificado en la primera categoría de museos en 1967, entre otros nueve grandes museos de Francia. Desde entonces, está bajo la tutela del Ministerio de Educación Nacional, de enseñanza Superior y de Investigación, poniendo al frente de su dirección a un conservador nombrado por el Estado.\r\nEn cerca de dos siglos, el Museo de historia natural ha reunido testimonios inestimables del patrimonio natural que pone a disposición del público y de la comunidad científica en las salas de zoología, de osteología y de prehistoria, o también en la Sala de Provenza.\r\nGracias a sus misiones científicas, culturales y educativas, viene desarrollando desde siempre su especificidad mediterránea, tanto en el campo de la investigación como en el enriquecimiento de sus colecciones.\r\nEl observatorio, el establecimiento científico más antiguo de Marsella, pronto podrá festejar sus 300 años. Antes de la rehabilitación de la meseta de Longchamp, estaba instalado en los Accoules en la parte vieja de Marsella, en el Collège de Sainte-Croix, en donde había sido creado en 1702 por los jesuitas, por decisión del rey.\r\nEl observatorio es un establecimiento dependiente del Ministerio de Educación Nacional y del CNRS. Hoy es un centro de tratamiento de datos obtenidos por los mayores telescopios del mundo, y a partir de las grandes experiencias espaciales, y un laboratorio de desarrollo instrumental. Los temas principales de investigación se orientan actualmente hacia el estudio de las galaxias y el medio interestelar. Desde enero de 2000, el observatorio se ha ampliado, convirtiéndose, junto con el Laboratorio de Astronomía Espacial de Trois Luc de Marsella, y el observatorio de Alta Provenza, el Observatorio Astronómico Marsella Provenza, instalado en la sede de la Universidad de Provenza.\r\nAdemás de sus actividades de investigación, el observatorio se quiere abierto al público, y a los jóvenes estudiantes, por lo que regularmente viene proponiendo actividades de difusión de la astronomía. La asociación « Andromède » organiza exposiciones, visitas escolares, la recepción de grupos (tanto de niños como de adultos), conferencias y observaciones del cielo, así como sesiones de planetarium. Por otra parte, el observatorio alberga una muy bella sala de viejos instrumentos, que el grupo “Patrimonio” presenta al público y a los estudiantes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04784397-db60-3c58-a610-182f0550a323",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b9f9a16-d0cf-38b3-bf51-aecdb76957c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9352d7bc-58cb-3b40-9969-2f5c1bfa57be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Boulevard Longchamp.\r\nDieser mit Platanen bepflanzte Boulevard wurde von einer Vereinigung von Eigentümern angelegt, die, nachdem sie die Öffnung des Boulevards in den 1830er Jahren der Stadt überlassen hatte, dort Mietshäuser und Stadthäuser bauten."
        ],
        "en": [
          "The boulevard Longchamp.\r\nThis boulevard with its plane trees was created by an association of owners who, after having left it to the city to open the boulevard in the 1830s, built apartment buildings and private mansions."
        ],
        "it": [
          "Boulevard Longchamp.\r\nQuesto viale, alberato con platani, è stato creato da un'associazione di proprietari che, dopo aver lasciato alla città il compito di aprire il viale negli anni Trenta dell'Ottocento, hanno costruito condomini e palazzi privati."
        ],
        "fr": [
          "Le boulevard Longchamp.\r\nCe boulevard arboré de platanes a été créé par une association de propriétaires qui après avoir laissé le soin à la ville d'ouvrir le boulevard dans les années 1830 y bâtit des immeubles de rapport et des hôtels particuliers."
        ],
        "es": [
          "Bulevar Longchamp.\r\nEste bulevar, plantado de plátanos, fue creado por una asociación de propietarios que, tras dejar en manos de la ciudad la apertura del bulevar en la década de 1830, construyeron bloques de apartamentos y mansiones privadas."
        ],
        "nl": [
          "Boulevard Longchamp.\r\nDeze boulevard, beplant met platanen, werd aangelegd door een vereniging van eigenaars die, nadat ze in de jaren 1830 de opening van de boulevard aan de stad hadden overgelaten, appartementsgebouwen en particuliere herenhuizen bouwden."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/29e28272-6fa5-31b5-981e-0c4d4d0e2dc0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7105019a-1f50-366c-bff9-44700f838993",
          "ebucore:comments": {
            "fr": [
              "Palais Longchamp Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Palais Longchamp Marseille.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2e1c31f-c6b1-348d-851a-0f84112e83c1",
          "ebucore:fileSize": [
            "35132"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/192/190/12697280.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/46c23e39-19b0-336d-81fe-d6d026b04383",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e81633d-df1d-3094-9c38-ce7b8a56d899",
          "ebucore:comments": {
            "fr": [
              "Palais Longchamp à Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Palais Longchamp à Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Direction des musées de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/590c64b4-cc93-3adc-a1d6-0ce9088554c9",
          "ebucore:fileSize": [
            "93921"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "906",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/109/102/17065581.jpg"
          ],
          "ebucore:width": "648",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/63aaa28f-29f4-33a0-a01d-2ab44637e935",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f901a49a-8f38-38e6-b0ed-6c9614184271",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Marseille Palais Longchamp 01 20061231"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Georges Seguin (<a href=\"//commons.wikimedia.org/wiki/User:Okki\" title=\"User:Okki\">Okki</a>)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/43dcfaef-4e63-358a-a005-c1d7d720c05c",
          "ebucore:fileSize": [
            3251145
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2304,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/2/24/Marseille_Palais_Longchamp_01_20061231.jpg"
          ],
          "ebucore:width": 3456,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8888f50d-b3ce-345f-82d6-66c423c0582d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7105019a-1f50-366c-bff9-44700f838993",
          "ebucore:comments": {
            "fr": [
              "Palais Longchamp Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Palais Longchamp Marseille.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a04d16a9-be5c-399e-948e-8dde1a6dc0ed",
          "ebucore:fileSize": [
            "27574"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/193/190/12697281.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb75c935-7ad5-38a1-b484-a9ae93f7ca57",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7105019a-1f50-366c-bff9-44700f838993",
          "ebucore:comments": {
            "fr": [
              "Palais Longchamp Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Palais Longchamp Marseille.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/42cf0a3d-c81e-321d-a085-fb7156ebea48",
          "ebucore:fileSize": [
            "39316"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/189/190/12697277.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1504723f-cb4f-3844-b913-7109ac5c8618",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/35633ca2-5826-3b56-a9a1-c92fa0ea0309",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8d4ac0d-cced-3a74-8364-0631fbb1f340",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8dfbbf43-49ee-3170-809f-b72ba6dea470",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/24f16094-6014-3638-a94d-3b48241507dc",
          "schema:addressLocality": "Marseille",
          "schema:postalCode": "13233",
          "schema:streetAddress": [
            "Bd de Montricher",
            "Place Henri Dunant"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille"
              ],
              "pt": [
                "Marseille"
              ],
              "en": [
                "Marseille"
              ],
              "it": [
                "Marseille"
              ],
              "fr": [
                "Marseille"
              ],
              "nl": [
                "Marseille"
              ],
              "es": [
                "Marseille"
              ]
            },
            "insee": "13055",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c999f3c8-d922-3e9d-b703-cb067fda68c9",
        "schema:latitude": "43.303667",
        "schema:longitude": "5.393155",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/34dddd69-08d5-3b56-8c2e-0d72acd6c870",
          "schema:closes": "20:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-04",
  "lastUpdateDatatourisme": "2023-05-23T05:12:26.43Z",
  "reducedMobilityAccess": false
}