{
  "@id": "https://data.datatourisme.fr/58/6235693d-6470-3418-b927-efe3219676be",
  "dc:identifier": "5227396",
  "@type": [
    "schema:Product",
    "NonHousingRealEstateRental",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Im Jahr 1680 ließ die Armee auf der Insel Daume ein Gebäude errichten, das Fort de Tourville genannt wurde. Da die Ballistik jedoch schneller Fortschritte machte als der Bau, wurde diese vorgeschobene Festung nie als solche genutzt!"
    ],
    "en": [
      "In 1680, the army erected a building on the island of Daume, called Fort Tourville. However, since ballistics had progressed more rapidly than its construction, this advanced stronghold was never used as such!"
    ],
    "it": [
      "Nel 1680, l'esercito eresse un edificio sull'isola di Daume, chiamato Fort de Tourville. Tuttavia, poiché la balistica è progredita più rapidamente della sua costruzione, questa roccaforte avanzata non è mai stata utilizzata come tale!"
    ],
    "fr": [
      "En 1680, l’armée fît ériger un bâtiment sur l’île de Daume, baptisé fort de Tourville. Mais, la balistique ayant fait des progrès plus rapides que sa construction, cette place forte avancée ne fut jamais utilisée en tant que telle !"
    ],
    "nl": [
      "In 1680 richtte het leger op het eiland Daume een gebouw op, Fort de Tourville genaamd. Maar omdat de ballistiek sneller vooruit was gegaan dan de bouw, werd dit geavanceerde bolwerk nooit als zodanig gebruikt!"
    ],
    "es": [
      "En 1680, el ejército levantó un edificio en la isla de Daume, llamado Fort de Tourville. Sin embargo, como la balística había progresado más rápido que su construcción, ¡esta avanzada fortaleza nunca se utilizó como tal!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Ile Degaby"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/90989153-725a-32e0-a11c-13c064dbefea",
      "schema:email": [
        "iledegaby@live.fr"
      ],
      "schema:telephone": [
        "+33 6 72 53 28 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ile-degaby.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/be71e782-5aa9-3d74-9bc0-61764ffb1ee3",
      "dc:description": {
        "de": [
          "Heute wurden die Festung und die Terrassen in einem zeitgenössischen Stil umgestaltet, um jede Art von Veranstaltung zu beherbergen. Die zweieinhalb Jahre dauernden Arbeiten wurden 2007 abgeschlossen.\r\nDie einzigartige und historische Insel ist eine Perle in der Reede von Marseille. Unsere Erfahrung und die Qualität der logistischen Mittel, die wir Ihnen zur Verfügung stellen, ermöglichen die Durchführung aller Arten von prestigeträchtigen Veranstaltungen: Galaabende, Cocktailpartys, Modenschauen, Drehorte...\r\nAußenterrassen, Cocktailparty und Galadinner: 350 Personen. Gewölbte Säle der Festung: Galadinner 130-150 Personen, Cocktailparty 180 Personen. Fläche der Insel: 3.500 m2, davon 1.600 m2 Befestigungsanlage und 180 m2 Festung.\r\nDie Insel Degaby wird in 24-Stunden-Zeiträumen zur Verfügung gestellt, mit Versicherungen, Tischen, Stühlen, Wasser, Strom, einem Büro, das mit einem Kühlraum und einem Ofen zum Wiederaufwärmen ausgestattet ist.\r\nDer Transport der Dienstleister, Caterer, Ton- und Lichttechniker, ihrer Ausrüstung und ihres Personals sowie die Sicherheit während der gesamten Veranstaltung werden durch zwei halbstarre Boote (7,50 m und 9 m) gewährleistet. Der Transport der Gäste wird zu festen Zeiten von einem 18 m langen Schiff mit einer Kapazität von 120 Personen vom Alten Hafen von Marseille aus gewährleistet."
        ],
        "en": [
          "Obsolete before it was completed, it has always been a festive place... Today, its fortress and its terraces have been refurbished in a contemporary spirit to receive all types of events. Two and a half years of work, completed in 2007, were necessary.\r\nUnique and historic, the island is a pearl in the setting of the harbour of Marseille. Our experience and the quality of the logistical means we put at your disposal allow us to hold all types of prestigious events: gala evenings, cocktails, parades, filming locations...\r\nOutdoor terraces, cocktail party and gala dinner: 350 people. Vaulted rooms of the fortress: gala dinner 130-150 people, cocktail 180. Surface area of the island: 3,500 m2, including 1,600 m2 of fortification and 180 m2 of fortress.\r\nThe Degaby island is available for 24-hour periods, with insurance, tables, chairs, water, electricity, a cold room and a reheating oven.\r\nThe transport of the service providers, caterer, sound, light..., their equipment, their staff, and the security during the whole event, are assured by two semi-rigid boats of 7m50 and 9m. The transport of the guests is ensured at fixed times by an 18m boat with a capacity of 120 people, from the Old Port of Marseille."
        ],
        "it": [
          "Obsoleto prima di essere completato, è sempre stato un luogo di festa... Oggi, la sua fortezza e le sue terrazze sono state ristrutturate in uno spirito contemporaneo per accogliere ogni tipo di evento. Sono stati necessari due anni e mezzo di lavori, terminati nel 2007.\r\nUnica e storica, l'isola è una perla nella cornice del porto di Marsiglia. La nostra esperienza e la qualità delle risorse logistiche che mettiamo a vostra disposizione ci permettono di realizzare ogni tipo di evento prestigioso: serate di gala, cocktail, sfilate, riprese cinematografiche, ecc.\r\nTerrazze esterne, cocktail party e cena di gala: 350 persone. Sale a volta nella fortezza: cena di gala 130-150 persone, cocktail party 180. Superficie dell'isola: 3.500 m2, di cui 1.600 m2 di fortificazione e 180 m2 di fortezza.\r\nL'Isola Degaby è disponibile per periodi di 24 ore, con assicurazione, tavoli, sedie, acqua, elettricità, cella frigorifera e forno di riscaldamento.\r\nIl trasporto dei fornitori di servizi, dei ristoratori, dei tecnici del suono e delle luci, delle loro attrezzature e del loro personale e la sicurezza durante l'intero evento sono assicurati da due imbarcazioni semirigide di 7,5 e 9 metri. Il trasporto degli ospiti è assicurato a orari fissi da un battello di 18 metri con una capacità di 120 persone, in partenza dal Vieux Port di Marsiglia."
        ],
        "fr": [
          "Obsolète avant d’être achevée, elle fut depuis, de tout temps, un lieu festif...Aujourd’hui, son fortin et ses terrasses ont été réaménagés dans un esprit contemporain pour recevoir tout type d’événement deux ans et demi de travaux , achevés en 2007, auront été nécessaires.\r\nUnique et historique, l’île est une perle dans l’écrin de la rade de Marseille. Notre expérience et la qualité des moyens logistiques que nous mettons à votre disposition y permettent la tenue de tout type d’événement prestigieux : soirée de gala, cocktail, défilé, lieu de tournage...\r\nTerrasses extérieures, cocktail et dîner de gala : 350 personnes. Salles voûtées du fortin :dîner de gala 130-150 personnes,cocktail 180. Superficie de l’île : 3 500 m2, dont 1 600 m2 de fortification et 180 m2 de fortin.\r\nL’île Degaby est mise à disposition par périodes de 24 heures, avec assurances, tables, chaises, eau, électricité, office équipé d’une chambre froide et d’un four de remise en température.\r\nLe transport des prestataires, traiteur, son, lumière..., de leur matériel, de leur personnel, et la sécurité pendant toute la durée de l’événement, sont assurés par deux bateaux semi-rigides de 7m50 et 9m. Le transport des convives est assuré à heures fixes par un bateau de 18 m d’une capacité de 120 personnes, depuis le Vieux Port de Marseille."
        ],
        "nl": [
          "Verouderd voordat het werd voltooid, is het altijd een plaats van feest geweest... Vandaag de dag zijn het fort en de terrassen in een eigentijdse geest opgeknapt om plaats te bieden aan alle soorten evenementen. Twee en een half jaar van werkzaamheden, afgerond in 2007, waren nodig.\r\nUniek en historisch, het eiland is een parel in het decor van de haven van Marseille. Dankzij onze ervaring en de kwaliteit van de logistieke middelen die wij ter beschikking stellen, kunnen wij alle soorten prestigieuze evenementen organiseren: gala-avonden, cocktails, parades, filmlocaties, enz.\r\nBuitenterrassen, cocktailparty en galadiner: 350 personen. Gewelfde zalen van het fort: galadiner 130-150 personen, cocktail 180. Oppervlakte van het eiland: 3.500 m2, waarvan 1.600 m2 vestingwerk en 180 m2 fort.\r\nHet Degaby-eiland wordt voor 24 uur ter beschikking gesteld, met verzekering, tafels, stoelen, water, elektriciteit, een koelruimte en een opwarmoven.\r\nHet vervoer van dienstverleners, cateraars, geluids- en lichttechnici, hun apparatuur en personeel, en de beveiliging tijdens het gehele evenement worden verzorgd door twee semi-rigide boten van 7,5 m en 9 m. Het vervoer van de gasten wordt op vaste tijden verzorgd door een boot van 18 meter met een capaciteit van 120 personen, vanuit de Vieux Port van Marseille."
        ],
        "es": [
          "Obsoleto antes de su finalización, siempre ha sido un lugar festivo... Hoy en día, su fortaleza y sus terrazas han sido reformadas con un espíritu contemporáneo para acoger todo tipo de eventos. Han sido necesarios dos años y medio de trabajos, finalizados en 2007.\r\nÚnica e histórica, la isla es una perla en el entorno del puerto de Marsella. Nuestra experiencia y la calidad de los medios logísticos que ponemos a su disposición nos permiten celebrar todo tipo de eventos de prestigio: veladas de gala, cócteles, desfiles, rodajes, etc.\r\nTerrazas exteriores, cóctel y cena de gala: 350 personas. Salas abovedadas en la fortaleza: cena de gala 130-150 personas, cóctel 180. Superficie de la isla: 3.500 m2, incluyendo 1.600 m2 de fortificación y 180 m2 de fortaleza.\r\nLa isla Degaby está disponible durante 24 horas, con seguro, mesas, sillas, agua, electricidad, una cámara frigorífica y un horno de recalentamiento.\r\nEl transporte de los proveedores de servicios, los servicios de catering, los ingenieros de sonido y luz, su equipo y personal, y la seguridad durante todo el evento están a cargo de dos embarcaciones semirrígidas de 7,5 m y 9 m. El transporte de los huéspedes se realiza en horarios fijos en un barco de 18 metros con capacidad para 120 personas, desde el Vieux Port de Marsella."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e0da09e-bf42-326e-8fde-485d6804cc66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1eed3a7d-58b5-32be-a914-6f496ee0562b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f7f7cd6-f90a-3443-8510-58f0b961d44d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5204f660-8460-3b3d-845f-30d2a477f753",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/554e091f-72a0-3e94-8f8e-f22acffc4451",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/793b45f1-f53f-313a-a115-a3810a4df038",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93bd3e3d-9e94-39d3-b655-06fa0ec0916a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a149b96c-35ba-31e6-b205-b6de7a0f6cac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8ca0eab-ca55-3a3b-95e7-1251e8061926",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c89512c7-9ab0-3cdf-b08a-2b0cbaada421",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Jahr 1680 ließ die Armee auf der Insel Daume ein Gebäude errichten, das Fort de Tourville genannt wurde. Da die Ballistik jedoch schneller Fortschritte machte als der Bau, wurde diese vorgeschobene Festung nie als solche genutzt!"
        ],
        "en": [
          "In 1680, the army erected a building on the island of Daume, called Fort Tourville. However, since ballistics had progressed more rapidly than its construction, this advanced stronghold was never used as such!"
        ],
        "it": [
          "Nel 1680, l'esercito eresse un edificio sull'isola di Daume, chiamato Fort de Tourville. Tuttavia, poiché la balistica è progredita più rapidamente della sua costruzione, questa roccaforte avanzata non è mai stata utilizzata come tale!"
        ],
        "fr": [
          "En 1680, l’armée fît ériger un bâtiment sur l’île de Daume, baptisé fort de Tourville. Mais, la balistique ayant fait des progrès plus rapides que sa construction, cette place forte avancée ne fut jamais utilisée en tant que telle !"
        ],
        "nl": [
          "In 1680 richtte het leger op het eiland Daume een gebouw op, Fort de Tourville genaamd. Maar omdat de ballistiek sneller vooruit was gegaan dan de bouw, werd dit geavanceerde bolwerk nooit als zodanig gebruikt!"
        ],
        "es": [
          "En 1680, el ejército levantó un edificio en la isla de Daume, llamado Fort de Tourville. Sin embargo, como la balística había progresado más rápido que su construcción, ¡esta avanzada fortaleza nunca se utilizó como tal!"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/55219c1e-945d-30c9-91e5-9cc1077ce76c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e73b98f0-3564-31f5-8fc6-213f942853cf",
          "ebucore:comments": {
            "fr": [
              "Vue aérienne"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Ile Degaby Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/28129909-cf7e-33ce-a2f4-52656e2e8aef",
          "ebucore:fileSize": [
            "155240"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "687",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/35/125/13335843.jpg"
          ],
          "ebucore:width": "1327",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bafed7df-7bc3-3255-998b-e43ba4a20d90",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e38e8d86-3281-39a5-a16f-173f717437df",
          "ebucore:comments": {
            "fr": [
              "Enceinte"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Ile Degaby Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/503bf91d-ae34-3125-b928-a078dde17ba2",
          "ebucore:fileSize": [
            "145308"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "683",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/40/125/13335848.jpg"
          ],
          "ebucore:width": "1315",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2c2e381-ec48-3672-964c-f36aa17d4b3e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b221d03b-edb9-37e7-8090-0b9a46bc78c9",
          "ebucore:comments": {
            "fr": [
              "Terrasse"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Ile Degaby Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0bceda99-9f56-3609-a339-40e73abdde64",
          "ebucore:fileSize": [
            "96625"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "693",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/43/125/13335851.jpg"
          ],
          "ebucore:width": "1266",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3e24b3a4-d921-3a9a-9b3b-26b595bc6b09",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/50fbcfd2-8050-34bc-bebe-8009b9228e76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ec34317-b4a7-359e-bbab-f0d6810e400e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a697c317-07bc-3395-bf4b-02da6d6dc901",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf58c088-eca6-3ae3-a552-28a086a925c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fa195c29-0e2f-388a-a40f-7757c1fe3cf6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ea4da9bf-0ef8-3edf-bd2c-c8cedc908abf",
          "schema:addressLocality": "Marseille 7e Arrondissement",
          "schema:postalCode": "13007",
          "schema:streetAddress": [
            "Rade de Marseille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13207",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 7e Arrondissement"
              ],
              "pt": [
                "Marseille 7e Arrondissement"
              ],
              "en": [
                "Marseille 7e Arrondissement"
              ],
              "it": [
                "Marseille 7e Arrondissement"
              ],
              "fr": [
                "Marseille 7e Arrondissement"
              ],
              "nl": [
                "Marseille 7e Arrondissement"
              ],
              "es": [
                "Marseille 7e Arrondissement"
              ]
            },
            "insee": "13207",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8a83ae05-21ed-37e5-ae16-032bc6b42dd7",
        "schema:latitude": "43.277116",
        "schema:longitude": "5.344167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e00417ca-8d76-3dbb-9e3b-9cd7149372cb",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2019-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-05-31T05:54:39.87Z",
  "reducedMobilityAccess": false
}