{
  "@id": "https://data.datatourisme.fr/31/53363136-6463-3150-a227-4d558c179704",
  "dc:identifier": "TFO348422208363",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Am Zusammenfluss von Nauze und Viaur liegt der paradiesische Ort Versailles..."
    ],
    "en": [
      "At the confluence of the Nauze and the Viaur, the paradisiacal site of Versailles..."
    ],
    "it": [
      "Alla confluenza dei fiumi Nauze e Viaur, il sito paradisiaco di Versailles..."
    ],
    "fr": [
      "Au confluent de la Nauze et du Viaur le site paradisiaque de Versailles..."
    ],
    "es": [
      "En la confluencia de los ríos Nauze y Viaur, el paradisíaco lugar de Versalles..."
    ],
    "nl": [
      "Aan de samenvloeiing van de Nauze en de Viaur, de hemelse site van Versailles..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée Vallée de la Nauze-Site de Versailles"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/37dd826d-bc1d-3adb-a2ad-5cf76c8eb80a",
    "schema:legalName": "SEGALA VIVANT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b9199112-5e88-31a3-a15d-fb9b5168d071",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7a1a6332-18f3-3c04-b42a-dd92d9cd96e5",
          "schema:addressLocality": "Camboulazet",
          "schema:postalCode": "12160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12045",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Camboulazet"
              ],
              "pt": [
                "Camboulazet"
              ],
              "en": [
                "Camboulazet"
              ],
              "it": [
                "Camboulazet"
              ],
              "fr": [
                "Camboulazet"
              ],
              "nl": [
                "Camboulazet"
              ],
              "es": [
                "Camboulazet"
              ]
            },
            "insee": "12045",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Randonnée Vallée de la Nauze-Site de Versailles",
      "schema:telephone": [
        "+33 5 65 67 16 42"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/355636e7-2239-3251-860c-56ff3688e842",
      "dc:description": {
        "de": [
          "Camboulazet 6 km von Baraqueville entfernt auf der D507\n\nParkplatz: Place de l'église\n\n3h (Variante 3h15) - 10km (Variante 11km) - 2* - Höhenunterschied 300m - gelbe Markierung\n\nA-hinter dem Rathaus vorbeigehen und der Straße Richtung Noyes 400m folgen. Bei der Ferme du Peyrou biegen Sie nach rechts auf einen asphaltierten und später unbefestigten Weg ab. Bevor Sie in den Wald kommen, biegen Sie in eine Haarnadelkurve ein und folgen der kleinen Straße nach Le Pouget\n\n-Am Dorfeingang biegen Sie nach links ab. Gehen Sie 400 m weiter und biegen Sie im 90°-Winkel auf einen grasbewachsenen Weg ab. Gehen Sie in einen Tannenwald, um rechts durch den Wald weiterzugehen. Gehen Sie 50 m an einer Weide entlang und dann links hinunter\n\n2-A 200m an einer Haarnadelkurve rechts auf einen Waldweg abbiegen, der auf die kleine Straße aus Pruns mündet. Folgen Sie der Straße 1km lang nach links, um den Picknickplatz Versailles am Ufer des Viaur zu erreichen\n\n3-Nachdem Sie den Picknickplatz überquert haben, gehen Sie 800 m am rechten Ufer des Viaur entlang. Biegen Sie rechts in eine Haarnadelkurve auf einen \"Carral\" (Waldweg) ab und steigen Sie bis zur Straße auf. Gehen Sie 350 m weiter nach links bis zu einer scharfen Kurve\n\n4 An der ersten Haarnadelkurve geradeaus auf einem Waldweg weitergehen, der dem Bach Dalbin folgt. Überqueren Sie diese, gehen Sie geradeaus bergauf und biegen Sie dann in einer Spitzkehre auf einen ebenen Weg durch den Wald ab, der Sie zum Bach führt. Erneut überqueren, auf einem steinigen Weg hinauf zum Dorf Pruns und dann nach Camboulazet, indem Sie der Straße folgen\n\nVariante (3 km): Bei Punkt 3 (Küstenpunkt 483) biegen Sie links ab und nehmen gleich darauf einen schmalen, steilen Pfad bis zur Mühle von Nauze. Überqueren Sie die Straße und folgen Sie der kleinen asphaltierten Straße 600 m bis nach Le Sol. Biegen Sie rechts ab und folgen Sie der Straße, um zum Standort Versailles zu gelangen."
        ],
        "en": [
          "Camboulazet 6km from Baraqueville on the D507\n\nParking : church square\n\n3h (variant 3h15) - 10km (variant 11km) - 2* - difference in altitude 300m - yellow markings\n\nA-Passing behind the town hall, follow the road towards Noyes for 400m. At the Peyrou farm, turn right on a tarred track then on a dirt track. Before entering the woods, take a hairpin turn and follow the small road leading to Le Pouget\n\n-At the entrance of the village turn left. Continue for 400m and turn 90° onto a grassy path. Enter a fir wood to continue to the right through the wood. Go along a pasture for 50m and go down on the left\n\n2-A 200m at a hairpin bend, turn right onto a forest track which leads to the small road coming from Pruns. Follow the road to the left for 1km to reach the Versailles picnic area on the banks of the Viaur\n\n3-After crossing the picnic area, follow the Viaur on its right bank for 800m. Turn right onto a \"carral\" (path in the woods) and go up to the road. Continue to the left for 350m until you reach a sharp bend\n\n4-At the first hairpin bend, go straight on a forest track following the Dalbin stream. Cross over, go straight up and then turn off at a hairpin bend onto a level track through woodland and join the stream. Cross again, go up on a stony track towards the village of Pruns then towards Camboulazet following the road\n\nVariant (3km): at point 3 (point coast 483) turn left then immediately after take a narrow sloping path to the mill of Nauze. Cross the road and follow the small tarmac road for 600m until you reach Le Sol. Turn right and continue on the road to reach the site of Versailles."
        ],
        "it": [
          "Camboulazet a 6 km da Baraqueville sulla D507\n\nParcheggio: piazza della chiesa\n\n3h (variante 3h15) ? 10 km (variante 11 km) ? 2* - dislivello 300m ? marcatura gialla\n\nA-Passando dietro il municipio, seguire la strada verso Noyes per 400 m. Alla fattoria Peyrou, svoltare a destra su una pista asfaltata e poi su una pista sterrata. Prima di entrare nel bosco, fare un tornante e seguire la stradina che porta a Le Pouget\n\n-All'ingresso del paese si gira a sinistra. Proseguite per 400 m e svoltate a 90° su un sentiero erboso. Entrate in un bosco di abeti e proseguite a destra attraverso il bosco. Seguire un pascolo per 50 m e scendere a sinistra\n\n2A 200 m, in corrispondenza di un tornante, si svolta a destra su una pista forestale che conduce alla stradina proveniente da Pruns. Seguite la strada a sinistra per 1 km e raggiungete l'area picnic di Versailles sulle rive del Viaur\n\n3-Dopo aver attraversato l'area picnic, seguire il Viaur sulla sua riva destra per 800 m. Svoltate a destra su un \"carral\" (sentiero nel bosco) e salite fino alla strada. Proseguite a sinistra per 350 m fino a una curva a gomito\n\n4-Alla prima curva della strada, proseguire dritto su una pista forestale che segue il torrente Dalbin. Attraversare, risalire e poi svoltare a un tornante su un sentiero pianeggiante attraverso il bosco e raggiungere il torrente. Attraversare di nuovo, salire su un sentiero sassoso verso il villaggio di Pruns e poi verso Camboulazet seguendo la strada\n\nVariante (3 km): al punto 3 (punto 483) svoltare a sinistra e subito dopo imboccare uno stretto sentiero in pendenza fino al mulino di Nauze. Attraversare e seguire la piccola strada asfaltata per 600 m fino al Sol. Girate a destra e proseguite sulla strada per raggiungere il sito di Versailles."
        ],
        "fr": [
          "Camboulazet à 6km de Baraqueville par la D507. \n\nParking : place de l'église\n\n3h (variante 3h15) – 10km (variante 11km) – 2* - dénivelé 300m – balisage jaune\n\nA-En passant derrière la mairie suivre la route direction Noyes sur 400m. A la ferme du Peyrou, obliquer à droite sur un chemin goudronné puis en terre. Avant d'entrer dans les bois virer en épingle et suivre la petite route rejoignant le Pouget. \n\n-A l'entrée du village tourner à gauche. Continuer sur 400m bifurquer à 90° sur un chemin 1herbeux. Entrer dans un bois de sapin pour continuer à droite à travers bois. Longer une pâture sur 50m et descendre sur la gauche. \n\n2-A 200m au niveau d'un virage en épingle, bifurquer à droite sur une piste forestière qui débouche sur la petite route venant de Pruns. Suivre la route à gauche sur 1km pour rejoindre l'aire de pique-nique de Versailles en bordure du Viaur. \n\n3-Après avoir traversé l'aire de pique-nique longer le Viaur sur sa rive droite sur 800m. Virer en épingle à droite sur un « carral » (chemin dans les bois) et remonter jusqu'à la route. Continuer à gauche sur 350m jusqu'à un virage prononcé. \n\n4-Au premier virage en épingle, continuer tout droit sur une piste forestière suivant le ruisseau de Dalbin. Traverser, monter tout droit puis virer en épingle sur un chemin à niveau à travers bois et rejoindre le ruisseau. Traverser à nouveau, remonter par un chemin caillouteux vers le village de Pruns puis vers Camboulazet en suivant la route. \n\nVariante (3km) : au point 3 (point côte 483) virer à gauche puis aussitôt après s'engager par un étroit sentier pentu jusqu'au moulin de Nauze. Traverser suivre la petite route goudronnée sur 600m jusqu'au Sol. Tourner à droite poursuivre sur la route pour rejoindre le site de Versailles."
        ],
        "es": [
          "Camboulazet a 6 km de Baraqueville por la D507\n\nAparcamiento: plaza de la iglesia\n\n3h (variante 3h15) ? 10km (variante 11km) ? 2* - diferencia de altitud 300m ? marcas amarillas\n\nA-Pasando por detrás del ayuntamiento, seguir la carretera hacia Noyes durante 400 m. En la granja de Peyrou, gire a la derecha por una pista asfaltada y luego por una pista de tierra. Antes de entrar en el bosque, tome una curva cerrada y siga la pequeña carretera que lleva a Le Pouget\n\n-A la entrada del pueblo, gire a la izquierda. Continúe durante 400 m y gire 90° hacia un camino de hierba. Entre en un bosque de abetos para continuar hacia la derecha a través del bosque. Siga un pasto durante 50 m y baje a la izquierda\n\n2A 200 m, en una curva cerrada, girar a la derecha por una pista forestal que lleva a la pequeña carretera de Pruns. Siga la carretera a la izquierda durante 1 km para llegar al merendero de Versalles, a orillas del Viaur\n\n3-Después de cruzar la zona de picnic, seguir el Viaur por su margen derecha durante 800m. Gire a la derecha en un \"carral\" (camino en el bosque) y suba hasta la carretera. Continúe a la izquierda durante 350 m hasta llegar a una curva cerrada\n\n4-En la primera curva de la carretera, seguir recto por una pista forestal que sigue el arroyo Dalbin. Cruce, siga recto hacia arriba y luego desvíese en una curva cerrada por una pista llana que atraviesa el bosque y se une al arroyo. Cruzar de nuevo, subir por una pista pedregosa hacia el pueblo de Pruns y luego hacia Camboulazet siguiendo la carretera\n\nVariante (3km): en el punto 3 (punto 483) girar a la izquierda e inmediatamente después tomar un estrecho camino en pendiente hacia el molino de Nauze. Cruzar y seguir la pequeña carretera asfaltada durante 600 m hasta el Sol. Gire a la derecha y continúe por la carretera para llegar al recinto de Versalles."
        ],
        "nl": [
          "Camboulazet 6km van Baraqueville op de D507\n\nParkeren: kerkplein\n\n3u (variant 3u15) - 10km (variant 11km) - 2* - hoogteverschil 300m - gele markeringen\n\nA-Pas achter het gemeentehuis, volg de weg naar Noyes gedurende 400m. Bij de boerderij Peyrou gaat u rechtsaf een geasfalteerde weg op en vervolgens een onverharde weg. Voordat u het bos ingaat, neemt u een haarspeldbocht en volgt u de kleine weg die naar Le Pouget leidt\n\n-Bij de ingang van het dorp gaat u linksaf. Ga 400 m verder en draai 90° naar een graspad. Ga een sparrenbos in om door het bos naar rechts te gaan. Volg een weiland gedurende 50m en ga links naar beneden\n\n2Op 200 m, bij een haarspeldbocht, rechtsaf een bospad op dat naar de kleine weg van Pruns leidt. Volg de weg naar links gedurende 1 km om de picknickplaats van Versailles aan de oever van de Viaur te bereiken\n\n3-Na het oversteken van de picknickplaats volgt u de Viaur op de rechteroever gedurende 800m. Sla rechtsaf naar een \"carral\" (bospad) en ga omhoog naar de weg. Ga 350 m linksaf tot u bij een scherpe bocht komt\n\n4-Bij de eerste bocht in de weg gaat u rechtdoor over een bospad dat de Dalbin-beek volgt. Steek over, ga rechtdoor omhoog en sla dan in een haarspeldbocht af naar een vlakke weg door het bos en voeg u bij de beek. Weer oversteken, omhoog via een stenig pad naar het dorp Pruns en dan richting Camboulazet langs de weg\n\nVariant (3km): bij punt 3 (punt 483) naar links en meteen daarna een smal hellend pad naar de molen van Nauze. Steek over en volg de kleine asfaltweg voor 600m naar de Sol. Sla rechtsaf en vervolg de weg om de site van Versailles te bereiken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6bcd1a71-1699-3b1c-a06a-248a224d5728",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ecad61e-163a-3c6f-ab60-8723f09c8c9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85653ee3-2f62-3ab8-b554-d6f25f203f58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e36ef42-7686-31b8-93a8-778438f4a6da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92bee124-4fcc-39fa-a983-e5771c7bcd8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7d5c3a4-2a13-392f-9c3f-a55e60d8ce98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d64ced89-da0d-340b-99cd-725b4cf31427",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2f9de2b-db6e-3ca2-b131-209a00887edf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8680e2a-f5b1-3284-905e-5dd6be447d95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc96ec95-7691-3e40-a36f-edd37e32d14c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Am Zusammenfluss von Nauze und Viaur liegt der paradiesische Ort Versailles..."
        ],
        "en": [
          "At the confluence of the Nauze and the Viaur, the paradisiacal site of Versailles..."
        ],
        "it": [
          "Alla confluenza dei fiumi Nauze e Viaur, il sito paradisiaco di Versailles..."
        ],
        "fr": [
          "Au confluent de la Nauze et du Viaur le site paradisiaque de Versailles..."
        ],
        "es": [
          "En la confluencia de los ríos Nauze y Viaur, el paradisíaco lugar de Versalles..."
        ],
        "nl": [
          "Aan de samenvloeiing van de Nauze en de Viaur, de hemelse site van Versailles..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d3b36cc0-0136-3118-bbe8-d978b906bc07",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/78953f2e-f6bc-3cdc-a9a4-4a30db9ebce9",
          "ebucore:abstract": {
            "fr": [
              "12 vallée de la nauze site de versailles"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "12 vallée de la nauze site de versailles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/12c1fbdf-2852-3b57-a555-231c0e821dce",
          "ebucore:fileSize": [
            "3928339"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO348422208363/TFO348422208363-17a/medias/pdf/12-vallee-de-la-nauze-site-de-versa.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d3b36cc0-0136-3118-bbe8-d978b906bc07",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/78953f2e-f6bc-3cdc-a9a4-4a30db9ebce9",
          "ebucore:abstract": {
            "fr": [
              "12 vallée de la nauze site de versailles"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "12 vallée de la nauze site de versailles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/12c1fbdf-2852-3b57-a555-231c0e821dce",
          "ebucore:fileSize": [
            "3928339"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO348422208363/TFO348422208363-17a/medias/pdf/12-vallee-de-la-nauze-site-de-versa.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7e6231b9-740d-3210-bb65-f2136c0d23f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90945fe5-fbae-3c55-9bdc-58c77d0c7c2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b11cb2b9-a153-31a7-888d-1ad3f5f059ca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c3b83e2f-61ee-3914-ac30-94e4286310a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c96beef4-2f29-3f1e-b4d1-7a1d65c8c8f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c36336df-ad01-33fa-b137-57aea986700b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7a1a6332-18f3-3c04-b42a-dd92d9cd96e5",
          "schema:addressLocality": "Camboulazet",
          "schema:postalCode": "12160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12045",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Camboulazet"
              ],
              "pt": [
                "Camboulazet"
              ],
              "en": [
                "Camboulazet"
              ],
              "it": [
                "Camboulazet"
              ],
              "fr": [
                "Camboulazet"
              ],
              "nl": [
                "Camboulazet"
              ],
              "es": [
                "Camboulazet"
              ]
            },
            "insee": "12045",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/48667253-fe47-32fc-86b4-20169ac79da8",
        "schema:elevation": "638",
        "schema:latitude": "44.2287",
        "schema:longitude": "2.443429167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-02-09",
  "lastUpdateDatatourisme": "2023-02-09T07:03:47.447Z"
}