{
  "@id": "https://data.datatourisme.fr/38/53d171cb-a66b-3e5a-9635-d8df1917987a",
  "dc:identifier": "PCUBRE035FS0001M",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Le lavoir"
    ],
    "fr": [
      "Le lavoir"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6bd13343-0561-3663-bd4f-a181d0df74da",
    "schema:legalName": "OT - Lac de Trémelin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/254b1521-a29a-32ff-9215-3a11ff25e63c",
      "schema:email": [
        "tourisme@lacdetremelin.com"
      ],
      "schema:telephone": [
        "+33 2 99 09 06 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lacdetremelin.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/74476653-fd75-3255-9d47-063c7812cc91",
      "dc:description": {
        "de": [
          "In der Nähe des Lac de Trémelin können Sie durch die Straßen dieses authentischen Dorfes gehen und bis zum Waschhaus am Ufer des Flusses Meu hinabsteigen. Nutzen Sie die Schautafeln im Dorf, die die 2000-jährige Geschichte dieser Gemeinde erzählen.\n\nDas Waschhaus wurde Ende des 19. Jahrhunderts auf Wunsch der Einwohnerinnen des Ortes, die es seit 1878 gefordert hatten, erbaut und zunächst im Freien aufgestellt. Der 1913 geplante Dachstuhl und das Dach wurden aufgrund des Krieges 1914-1918 erst 1921 fertiggestellt\n\nHier folgten mehrere Generationen von Waschfrauen aufeinander, die für das Bleichen des gesamten Ortes und seiner unmittelbaren Umgebung zuständig waren. Sie \"strickten\" an der Sprache, ließen den Klatsch und Tratsch des Dorfes Revue passieren und manche tankten im gegenüberliegenden Café neue Energie. Ende der 1960er Jahre machte das Zeitalter der Waschmaschinen dieser harten Arbeit ein Ende.\n\nDer Park und das Arboretum bieten angenehme Spaziergänge für Naturliebhaber. Für Sportbegeisterte bietet sich der wenige Kilometer entfernte Lac de Trémelin mit seinem Freizeitzentrum und seinen zahlreichen Wanderwegen an. Stoßen Sie die Tür des Fremdenverkehrsamtes auf, dort wird Ihnen alles erklärt.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Near the lake of Trémelin, wander in the streets of this authentic burg and go down to the wash-house along the Meu.\nTake advantage of the interpretation boards in the burg that trace back the history of the town since 2000 years. \nThis well-preserved wash-house (covered after World War I) is located on the Meu river. We believe it was built at the end of the XIXth century because in 1878, the municipality requests the installation of a new wash-house.",
          "Patrimoine culturel"
        ],
        "it": [
          "Patrimonio culturale",
          "Vicino al Lac de Trémelin, passeggiate per le strade di questo autentico villaggio e scendete fino al lavatoio sulle rive del Meu. Approfittate dei pannelli interpretativi presenti nel villaggio, che ripercorrono la storia di questo paese negli ultimi 2.000 anni.\n\nCostruito alla fine del XIX secolo su richiesta degli abitanti del villaggio che lo chiedevano dal 1878, questo lavatoio era inizialmente esposto all'aria aperta. La struttura e il tetto progettati nel 1913 furono completati solo nel 1921, a causa della prima guerra mondiale\n\nDiverse generazioni di lavandaie hanno lavorato qui, lavando l'intero villaggio e i suoi immediati dintorni. Si \"sferruzzavano\" le lingue, ripercorrendo tutti i pettegolezzi del villaggio e alcuni di loro si rifocillavano al bar di fronte. Alla fine degli anni '60, l'era della lavatrice ha posto fine a questa dura attività.\n\nIl parco e l'arboreto offrono piacevoli passeggiate agli amanti della natura. I più sportivi possono recarsi al Lac de Trémelin, a pochi chilometri di distanza, con il suo centro ricreativo e i suoi numerosi sentieri escursionistici. Spingete la porta dell'Ufficio del Turismo, vi spiegheranno tutto."
        ],
        "fr": [
          "Patrimoine culturel",
          "Proche du Lac de Trémelin, parcourez les rues de ce bourg authentique et descendez jusqu'au lavoir au bord du Meu. Profitez des panneaux d'interprétation dans le bourg retraçant l'histoire de cette commune depuis 2 000 ans.\n\nConstruit à la fin du XIXe siècle à la demande des habitantes du bourg qui le réclamaient depuis 1878, ce lavoir fut dans un premier temps exposé à l’air libre. La charpente et la toiture prévues en 1913 ne furent réalisées, en raison de la guerre 1914-1918, qu’en 1921. \n\nIci, se sont succédées plusieurs générations de lavandières chargées de blanchir tout le bourg et ses environs immédiats. Elles « tricotaient » de la langue, passant en revue tous les potins du village et certaines se ressourçaient au café d’en face. A la fin des années 1960, l’ère des machines à laver mit un terme à cette rude activité.\n\nLe parc et l'arboretum vous proposent d'agréables balades pour les amoureux de nature. Pour les plus sportifs, direction le Lac de Trémelin à quelques kilomètres avec sa base de loisirs et ses nombreux circuits de randonnées. Poussez la porte de l'Office de tourisme, on vous expliquera tout."
        ],
        "nl": [
          "Cultureel erfgoed",
          "In de buurt van het Lac de Trémelin loopt u door de straten van dit authentieke dorp en daalt u af naar het washuis aan de oevers van de Meu. Maak gebruik van de interpretatiepanelen in het dorp, die de geschiedenis van dit dorp van de afgelopen 2000 jaar weergeven.\n\nDit washuis werd aan het eind van de 19e eeuw gebouwd op verzoek van de inwoners van het dorp, die er al sinds 1878 om vroegen. Het in 1913 geplande geraamte en dak werden vanwege de Eerste Wereldoorlog pas in 1921 voltooid\n\nVerschillende generaties wasvrouwen waren verantwoordelijk voor het wassen van het hele dorp en de directe omgeving. Ze \"breidden\" taal, namen alle roddels van het dorp door en sommigen van hen namen een verfrissing in het café aan de overkant. Eind jaren zestig maakte het tijdperk van de wasmachines een einde aan deze wrede activiteit.\n\nHet park en het arboretum bieden aangename wandelingen voor natuurliefhebbers. Sportievelingen kunnen terecht bij het Lac de Trémelin, op enkele kilometers afstand, met zijn recreatiecentrum en zijn vele wandelpaden. Druk op de deur van het VVV-kantoor, zij zullen u alles uitleggen."
        ],
        "es": [
          "Cerca del lago de Trémelin, recorra las calles de este auténtico pueblo y baje hasta el lavadero a orillas del Meu. Aproveche los paneles interpretativos del pueblo, que repasan la historia de este pueblo durante los últimos 2.000 años.\n\nConstruido a finales del siglo XIX a petición de los habitantes del pueblo que lo venían solicitando desde 1878, este lavadero estaba inicialmente expuesto al aire libre. El armazón y la cubierta previstos en 1913 no se completaron hasta 1921, debido a la Primera Guerra Mundial\n\nVarias generaciones de lavanderas han trabajado aquí, lavando todo el pueblo y sus alrededores. Solían \"tejer\" sus lenguas, repasando todos los chismes del pueblo y algunos de ellos solían refrescarse en el café de enfrente. A finales de los años 60, la era de la lavadora puso fin a esta dura actividad.\n\nEl parque y el arboreto ofrecen agradables paseos para los amantes de la naturaleza. Para los más deportistas, diríjase al lago de Trémelin, a pocos kilómetros, con su centro de ocio y sus numerosas rutas de senderismo. Empuje la puerta de la Oficina de Turismo, le explicarán todo.",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0bd9260d-3dcc-38b1-aae6-045b6fb18e8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/146588a4-923a-3f30-9858-2aac024a63d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39c2906a-5599-3085-b165-ee2592ec0f57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46f16a2c-99cc-3f78-bdb5-81310a777f83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7a95f86-554c-31c8-8bf2-c1c804615904",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac5a820e-511d-309b-aaeb-352af3f15078",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afbbc7fe-8805-3356-b719-cc6ee7f96b51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea7689c9-6a36-38d3-bbe5-fd8ac7ae89aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Arboretum",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Arboretum"
        ],
        "pt": [
          "Arboreto"
        ],
        "en": [
          "Arboretum"
        ],
        "it": [
          "Arboreto"
        ],
        "fr": [
          "Arboretum"
        ],
        "nl": [
          "Arboretum"
        ],
        "es": [
          "Arboreto"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f9085ce5-88d2-33bf-a96c-dec7d233f8c2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/40e91f13-a83d-327d-8221-d3c142913621",
          "schema:addressLocality": "Iffendic",
          "schema:postalCode": "35750",
          "schema:streetAddress": [
            "Boulevard de la Trinité"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35133",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Iffendic"
              ],
              "pt": [
                "Iffendic"
              ],
              "en": [
                "Iffendic"
              ],
              "it": [
                "Iffendic"
              ],
              "fr": [
                "Iffendic"
              ],
              "nl": [
                "Iffendic"
              ],
              "es": [
                "Iffendic"
              ]
            },
            "insee": "35133",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ab6a0084-7af7-3ff2-a345-617f973f3a38",
        "schema:latitude": "48.126885",
        "schema:longitude": "-2.0337367",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-18",
  "lastUpdateDatatourisme": "2023-04-19T01:02:19.261Z"
}