{
  "@id": "https://data.datatourisme.fr/38/53157c5f-8d62-31e1-9a0c-1fc1f1fa16f1",
  "dc:identifier": "PNABRE0220HA62YU",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Les Landes de Liscuis"
    ],
    "fr": [
      "Les Landes de Liscuis"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/213d9d31-dde8-3b6b-b8ed-6a9e97850988",
      "dc:description": {
        "de": [
          "Die Bedeutung der Menhire ist noch nicht geklärt, aber die Historiker sind sich einig, dass es sich bei den Allées couvertes um eine Form von Dolmen handelt, die als Begräbnisstätte dienen. Die drei überdachten Alleen von Liscuis, die in den gleichnamigen Heidelandschaften liegen, sind das bemerkenswerteste und am besten erhaltene Ensemble der Côtes d'Armor\nDie Heidelandschaft von Liscuis in Laniscat beeindruckt durch ihre wilde und geheimnisvolle Schönheit. Diese geschichtsträchtige Kultstätte ist auch heute noch sehr faszinierend. Ein Spaziergang bei Sonnenaufgang ist ein einzigartiges Erlebnis, das man allein, zu zweit oder mit der Familie genießen kann.\nDie drei überdachten Gänge auf dem Gipfel des Tempels versetzen uns 6000 Jahre in die Vergangenheit. Ursprünglich mit Erde bedeckt, zeugen diese neolithischen Gräber von der Bedeutung dieses Ortes im Laufe der Zeit\n\nAuf dem sauren Boden, der dem Wind ausgesetzt ist, haben Ginster, Heidekraut und Stechginster einen bemerkenswerten und sensiblen Naturraum entwickelt. Die Landes de Liscuis sind ein idealer Ort für die Entwicklung der Fauna und einer bestimmten Flora und bieten Ihnen nach einer anstrengenden Wanderung vielleicht einige schöne Begegnungen. Oder Sie genießen ein herrliches Panorama auf den Wald von Quénécan und das Daoulas-Tal.\nVom Verein AMV organisierte Naturausflüge.\nGeöffnet vom 1. März bis zum 30. September."
        ],
        "en": [
          "Untamed landscape, slate ridge covered with moorland, overlooking the Nantes-Brest canal, three gallery graves, the GR37 and GR341 hiking trails. Open between 1st March and 30th September."
        ],
        "it": [
          "Sebbene il significato dei menhir non sia ancora stato stabilito, gli storici concordano sul fatto che le passerelle coperte siano una forma di dolmen utilizzato come luogo di sepoltura. I tre vicoli coperti di Liscuis, incastonati nell'omonima brughiera, sono l'insieme più notevole e meglio conservato delle Côtes d'Armor\nA Laniscat, le brughiere del Liscuis sono ammirate per la loro bellezza selvaggia e misteriosa. Ricco di storia, questo luogo di culto ancestrale è ancora oggi molto affascinante. Avventurarsi lì all'alba rimane un'esperienza unica da vivere da soli, in coppia o con la famiglia.\nLe tre passerelle coperte in cima al sito ci riportano indietro di 6000 anni. Inizialmente ricoperte di terra, queste sepolture neolitiche testimoniano l'importanza di questo luogo nel corso dei secoli\n\nSu questo terreno acido esposto al vento, ginestre, eriche e ginestre hanno sviluppato un'area naturale notevole e sensibile. Le Landes de Liscuis sono un luogo ideale per lo sviluppo della fauna e della flora e, dopo qualche ora di cammino, ci si può imbattere in alcuni splendidi incontri. Oppure, in alternativa, un magnifico panorama sulla foresta del Quénécan e sulla valle di Daoulas.\nUscite naturalistiche organizzate dall'associazione AMV.\nAperto dal 1° marzo al 30 settembre."
        ],
        "fr": [
          "Si la signification des menhirs est encore à établir, les historiens s’accordent sur le fait que les allées couvertes sont, elles, une forme de dolmen servant de lieu de sépulture. Les trois allées couvertes du Liscuis, nichées dans les landes du même nom, sont l’ensemble le plus remarquable et le mieux conservé des Côtes d’Armor. \nÀ Laniscat, les landes de Liscuis forcent l’admiration par leur beauté sauvage et mystérieuse. Chargé d’histoire, ce lieu de culte ancestral demeure encore de nos jours très envoûtant. S’y aventurer au lever du soleil reste une expérience unique à vivre seul, à deux ou en famille.\nLes 3 allées couvertes en son sommet nous renvoient 6000 ans en arrière. Initialement recouvert de terre, ces sépultures du néolithiques témoignent de l’importance de ce lieu à travers les temps. \n\nSur ce sol acide exposé au vent, les ajoncs, bruyères et genêts ont développés tout un espace naturel remarquable et sensible. Propice au développement de la faune et d’une certaine flore, les Landes de Liscuis vous offriront peut-être au terme de quelques efforts de marche, quelques belles rencontres. Ou à défaut, un magnifique panorama sur la forêt de Quénécan et la Vallée du Daoulas.\nSorties natures organisées par l'association AMV.\nOuvert du 1er Mars au 30 Septembre."
        ],
        "nl": [
          "Hoewel de betekenis van de menhirs nog moet worden vastgesteld, zijn historici het erover eens dat de overdekte loopbruggen een vorm van dolmen zijn die als begraafplaats werd gebruikt. De drie overdekte steegjes van Liscuis, genesteld in de gelijknamige heide, vormen het opmerkelijkste en best bewaarde ensemble van de Côtes d'Armor\nIn Laniscat worden de heidevelden van Liscuis bewonderd om hun wilde en mysterieuze schoonheid. Vol van geschiedenis, is deze voorouderlijke plaats van aanbidding nog steeds zeer betoverend. Daarheen gaan bij zonsopgang blijft een unieke ervaring om alleen, met z'n tweeën of met het gezin van te genieten.\nDe drie overdekte loopbruggen bovenaan de site nemen ons 6000 jaar terug in de tijd. Deze neolithische begravingen, aanvankelijk bedekt met aarde, getuigen van het belang van deze plek door de eeuwen heen\n\nOp deze zure, aan de wind blootgestelde bodem hebben brem, heide en brem zich een opmerkelijk en gevoelig natuurgebied ontwikkeld. De Landes de Liscuis zijn ideaal voor de ontwikkeling van fauna en flora, en na een paar uur wandelen kunt u prachtige ontmoetingen tegenkomen. Of, bij gebrek daaraan, een prachtig panorama van het bos van Quénécan en de vallei van Daoulas.\nNatuuruitstapjes georganiseerd door de vereniging AMV.\nGeopend van 1 maart tot 30 september."
        ],
        "es": [
          "Aunque el significado de los menhires aún no se ha establecido, los historiadores coinciden en que las pasarelas cubiertas son una forma de dolmen utilizado como lugar de enterramiento. Los tres callejones cubiertos de Liscuis, enclavados en los páramos del mismo nombre, son el conjunto más notable y mejor conservado de las Côtes d'Armor\nEn Laniscat, los páramos de Liscuis son admirados por su belleza salvaje y misteriosa. Lleno de historia, este ancestral lugar de culto sigue siendo muy encantador hoy en día. Aventurarse allí al amanecer sigue siendo una experiencia única para disfrutar solo, en pareja o en familia.\nLas tres pasarelas cubiertas de la parte superior del yacimiento nos hacen retroceder 6.000 años. Inicialmente cubiertos de tierra, estos enterramientos neolíticos dan testimonio de la importancia de este lugar a lo largo de los tiempos\n\nEn este suelo ácido expuesto al viento, las aliagas, los brezos y las retamas han desarrollado un espacio natural notable y sensible. Las Landas de Liscuis son un lugar ideal para el desarrollo de la fauna y la flora, y después de unas horas de caminata, se puede encontrar con algunos hermosos encuentros. O, en su defecto, una magnífica panorámica del bosque de Quénécan y del valle de Daoulas.\nSalidas a la naturaleza organizadas por la asociación AMV.\nAbierto del 1 de marzo al 30 de septiembre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/90781611-e3c4-32bd-9626-1a48a12a0704",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a93dafea-cc72-3580-a2da-129d00605261",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3b85263-dbf8-3086-b46a-116d31159508",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee5f2aa6-ff41-34a9-9b9e-56277c514273",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/33f0507e-f0d0-372f-9acc-676ff85559a2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7949df88-dd3c-3ff0-bcbb-f05a9d001cd7",
          "schema:addressLocality": "Bon Repos sur Blavet",
          "schema:postalCode": "22570",
          "schema:streetAddress": [
            "Laniscat",
            "Le Liscuis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22107",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bon Repos sur Blavet"
              ],
              "pt": [
                "Bon Repos sur Blavet"
              ],
              "en": [
                "Bon Repos sur Blavet"
              ],
              "it": [
                "Bon Repos sur Blavet"
              ],
              "fr": [
                "Bon Repos sur Blavet"
              ],
              "nl": [
                "Bon Repos sur Blavet"
              ],
              "es": [
                "Bon Repos sur Blavet"
              ]
            },
            "insee": "22107",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/33ce0a13-170a-369e-9a76-18a1a5b81d76",
        "schema:latitude": "48.2201265",
        "schema:longitude": "-3.1309533",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-04-01",
  "lastUpdateDatatourisme": "2022-09-24T01:06:06.718Z"
}