{
  "@id": "https://data.datatourisme.fr/43/53a65197-918e-38a6-9e45-b2e5b4e100fc",
  "dc:identifier": "53684",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "CHAPELLE SAINT-PIERRE DE BACCARISSE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/04effbf6-e4e0-3b1d-817a-c3dd940f18f7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f1ee3c83-ad48-3b99-af42-aaf7c0b9874e",
          "schema:addressLocality": "Gazax-et-Baccarisse",
          "schema:postalCode": "32230",
          "schema:streetAddress": [
            "CHAPELLE DE BACCARISSE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32144",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gazax-et-Baccarisse"
              ],
              "pt": [
                "Gazax-et-Baccarisse"
              ],
              "en": [
                "Gazax-et-Baccarisse"
              ],
              "it": [
                "Gazax-et-Baccarisse"
              ],
              "fr": [
                "Gazax-et-Baccarisse"
              ],
              "nl": [
                "Gazax-et-Baccarisse"
              ],
              "es": [
                "Gazax-et-Baccarisse"
              ]
            },
            "insee": "32144",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "aducheyron@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 5 62 66 54 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f2bb405c-9111-3b66-9c20-352f86d1f490",
      "dc:description": {
        "de": [
          "Die Kapelle von Baccarisse liegt im Dreieck Marciac-Bassoues-Lupiac und ist ein Gebäude mit einer atypischen und rätselhaften Architektur. Sie ist von unbestreitbarem touristischen Interesse und Teil der lokalen Entwicklungsdynamik in einer außergewöhnlichen Landschaft\n\nDieses Bauwerk, das die Täler am Rande des Staatswaldes von Savis überragt, ist ein wichtiges Zeugnis der architektonischen Schätze der Gascogne.\n\nDie Kapelle von Baccarisse ist nicht nur aufgrund ihrer architektonischen Merkmale, sondern auch wegen ihrer außergewöhnlichen Malereien einer Epoche zuzuordnen, die im späten Mittelalter und in der Renaissance vor allem in der Gascogne durch den Bau, die Erweiterung oder die Verschönerung zahlreicher religiöser Gebäude geprägt wurde\n\nDas gemalte Dekor, das aufgrund der Kleidung verschiedener Personen auf die Jahre 1550-1570 datiert werden kann, wurde nach der Erweiterung der Kirche angebracht, wie der Standort der Heimsuchung, der die Arkade am Eingang der Kapelle am Kopfende berücksichtigt, beweist\n\nDie Wandmalereien in der Baccarisse-Kapelle sind laut der Société Archéologique du Midi de France \"ein seltenes Zeugnis der religiösen Malerei aus der zweiten Hälfte des 16.\n\nSeit über 30 Jahren haben sich die Gemeinden Gazax und Baccarisse mit Unterstützung der Bevölkerung für den Erhalt und die Restaurierung der Kapelle Saint-Pierre de Baccarisse eingesetzt\n\nHeute ist sie entweiht, wird nicht mehr für den Gottesdienst genutzt und wird als \"Saal für Empfang und Animation im ländlichen Raum\" (Salle d'accueil et d'animation en milieu rural) bezeichnet\n\nSie ist außerdem im Verzeichnis der historischen Monumente eingetragen\n\nDie erste Phase der Arbeiten wurde 1981 eingeleitet, als sich die Kirche in einem fast baufälligen Zustand befand. Es war dringend notwendig, ein neues Dach zu errichten und das gesamte Gebäude zu biegen, da sich die Mauern zu lösen begannen. Es folgten Konsolidierungsarbeiten und technische Studien zur Boden- und Gebäudestruktur."
        ],
        "en": [
          "Located in the Marciac-Bassoues-Lupiac triangle, the Baccarisse chapel, a building with an atypical and enigmatic architecture, is of undeniable tourist interest and is part of the local development dynamics in an exceptional landscape\n\nOverlooking the valleys, on the edge of the Savis state forest, this monument is a key testimony to the architectural treasures of Gascony.\n\nThrough its architectural characteristics and its exceptional painted decoration, the Baccarisse chapel belongs to a period which, at the end of the Middle Ages and during the Renaissance, was marked, in Gascony in particular, by the construction, extension or embellishment of numerous religious buildings\n\nThis painted decoration, which the clothes of various characters make it possible to date from the years 1550-1570, was put in place after the enlargement of the church, as the location of the Visitation, which takes into account the archway at the entrance to the chapel bordering the chevet, provides proof\n\nThe mural paintings of the Baccarisse chapel thus constitute \"a rare testimony of religious pictorial art from the second half of the 16th century\" according to the Société Archéologique du Midi de la France.\n\nFor more than 30 years, the successive municipalities of Gazax and Baccarisse, supported by the population, have been keen to safeguard and restore the chapel of Saint-Pierre de Baccarisse\n\nIt is now desecrated, no longer used for religious purposes and is called the \"Rural Welcome and Animation Room\"\n\nIt is also listed as a historical monument\n\nThe first phase of work was initiated in 1981 when the church was in a state close to ruin. A new roof was urgently needed and the whole building had to be bent as the walls were beginning to fall apart. This was followed by structural consolidation work and technical studies on the structure of the soil and the building."
        ],
        "it": [
          "Situata nel triangolo Marciac-Bassoues-Lupiac, la cappella di Baccarisse, edificio dall'architettura atipica ed enigmatica, è di innegabile interesse turistico e si inserisce nella dinamica di sviluppo locale in un paesaggio eccezionale\n\nAffacciato sulle valli, ai margini della foresta di Savis, questo monumento è un testimone chiave dei tesori architettonici della Guascogna.\n\nPer le sue caratteristiche architettoniche, ma anche per l'eccezionale decorazione pittorica, la cappella di Baccarisse appartiene a un periodo che, alla fine del Medioevo e durante il Rinascimento, fu segnato, in particolare in Guascogna, dalla costruzione, dall'ampliamento o dall'abbellimento di numerosi edifici religiosi\n\nQuesta decorazione pittorica, databile agli anni 1550-1570 grazie all'abbigliamento di varie figure, è stata realizzata dopo l'ampliamento della chiesa, come dimostra la collocazione della Visitazione, che tiene conto dell'arco all'ingresso della cappella che costeggia il chevet\n\nLe pitture murali della cappella di Baccarisse sono quindi \"una rara testimonianza dell'arte pittorica religiosa della seconda metà del XVI secolo\", secondo la Société Archéologique du Midi de la France.\n\nDa oltre 30 anni, i comuni di Gazax e Baccarisse che si sono succeduti, sostenuti dalla popolazione, si impegnano per la conservazione e il restauro della cappella di Saint-Pierre de Baccarisse\n\nOggi non è più utilizzato per scopi religiosi ed è stato ribattezzato \"Salle d'accueil et d'animation en milieu rural\"\n\nÈ anche classificato come monumento storico\n\nLa prima fase dei lavori è stata avviata nel 1981, quando la chiesa era in uno stato prossimo alla rovina. Era urgentemente necessario un nuovo tetto e l'intero edificio doveva essere piegato perché le pareti stavano iniziando a cadere a pezzi. Sono seguiti lavori di consolidamento strutturale e studi tecnici sul terreno e sulla struttura dell'edificio."
        ],
        "fr": [
          "Située dans le triangle Marciac-Bassoues-Lupiac, la chapelle de Baccarisse, édifice à l’architecture atypique et énigmatique, constitue un intérêt touristique incontestable et s’inscrit dans les dynamiques de développement local dans un paysage d’exception. \n\nDominant les vallons, aux abords de la forêt domaniale de Savis, ce monument est un témoignage clé des trésors architecturaux de Gascogne.\n\nPar ces caractéristiques architecturales mais aussi par ce décor peint exceptionnel, la chapelle de Baccarisse se rattache à une période qui, à la fin du Moyen-Age et au cours de la Renaissance, a été marquée, en Gascogne notamment, par la construction, l’extension ou l’embellissement de nombreux édifices religieux. \n\nCe décor peint, que les vêtements de divers personnages permettent de dater des années 1550-1570, a été mis en place après l’agrandissement de l’église, comme l’emplacement de la Visitation qui tient compte de l’arcature à l’entrée de la chapelle bordant le chevet, en apporte la preuve. \n\nLes peintures murales de la chapelle de Baccarisse constituent ainsi, « un rare témoignage de l’art pictural religieux de la seconde moitié du XVIe siècle » d’après la Société Archéologique du Midi de la France.\n\nDepuis plus de 30 ans, les municipalités successives de Gazax et Baccarisse, soutenues par la population, ont eu à cœur de sauvegarder et de restaurer la chapelle Saint-Pierre de Baccarisse. \n\nElle est aujourd’hui désacralisée, désaffectée au culte et dénommée « Salle d’accueil et d’animation en milieu rural ». \n\nElle est également inscrite au répertoire des monuments historiques. \n\nLa première phase de travaux a été initiée en 1981 alors que l’église se trouvait dans un état proche de la ruine. Il fallait alors de toute urgence lui offrir un nouveau toit et réaliser un cintrage de l’ensemble de l’édifice dont les murs commençaient à se désolidariser. S’en sont suivis des travaux de consolidation des structures et des études techniques sur la structure des sols et du bâti."
        ],
        "es": [
          "Situada en el triángulo Marciac-Bassoues-Lupiac, la capilla Baccarisse, edificio de arquitectura atípica y enigmática, posee un innegable interés turístico y se inscribe en la dinámica de desarrollo local de un paisaje excepcional\n\nDominando los valles, al borde del bosque de Savis, este monumento es un testigo clave de los tesoros arquitectónicos de Gascuña.\n\nPor sus características arquitectónicas, pero también por su excepcional decoración pintada, la capilla Baccarisse pertenece a un periodo que, a finales de la Edad Media y durante el Renacimiento, estuvo marcado, en Gascuña en particular, por la construcción, ampliación o embellecimiento de numerosos edificios religiosos\n\nEsta decoración pintada, que puede datarse en los años 1550-1570 por la vestimenta de varias figuras, se colocó después de la ampliación de la iglesia, como demuestra la ubicación de la Visitación, que tiene en cuenta el arco de entrada a la capilla que bordea la cabecera\n\nLas pinturas murales de la capilla Baccarisse son, pues, \"un raro testimonio del arte pictórico religioso de la segunda mitad del siglo XVI\", según la Société Archéologique du Midi de la France.\n\nDesde hace más de 30 años, los sucesivos ayuntamientos de Gazax y Baccarisse, apoyados por la población, se han comprometido en la conservación y restauración de la capilla de Saint-Pierre de Baccarisse\n\nHoy en día ya no se utiliza con fines religiosos y ha pasado a llamarse \"Salle d'accueil et d'animation en milieu rural\"\n\nTambién está catalogado como monumento histórico\n\nLa primera fase de las obras se inició en 1981, cuando la iglesia se encontraba en un estado próximo a la ruina. Se necesitaba urgentemente un tejado nuevo y había que doblar todo el edificio, ya que las paredes empezaban a desmoronarse. A continuación se realizaron trabajos de consolidación estructural y estudios técnicos del suelo y la estructura del edificio."
        ],
        "nl": [
          "De kapel van Baccarisse, gelegen in de driehoek Marciac-Bassoues-Lupiac, een gebouw met een atypische en raadselachtige architectuur, is van onmiskenbaar toeristisch belang en maakt deel uit van de plaatselijke ontwikkelingsdynamiek in een uitzonderlijk landschap\n\nUitkijkend over de valleien, aan de rand van het bos van Savis, is dit monument een belangrijke getuige van de architectonische schatten van de Gascogne.\n\nDoor haar architectonische kenmerken, maar ook door haar uitzonderlijke beschildering, behoort de kapel van Baccarisse tot een periode die, aan het einde van de Middeleeuwen en tijdens de Renaissance, vooral in de Gascogne werd gekenmerkt door de bouw, uitbreiding of verfraaiing van talrijke religieuze gebouwen\n\nDeze geschilderde decoratie, die door de kleding van verschillende figuren kan worden gedateerd in de jaren 1550-1570, werd aangebracht na de uitbreiding van de kerk, zoals blijkt uit de plaats van de Visitatie, die rekening houdt met de boog aan de ingang van de kapel die grenst aan het chevet\n\nDe muurschilderingen in de kapel van Baccarisse zijn dus \"een zeldzame getuigenis van religieuze schilderkunst in de tweede helft van de 16e eeuw\" volgens de Société Archéologique du Midi de la France.\n\nAl meer dan 30 jaar zetten de opeenvolgende gemeenten Gazax en Baccarisse zich met steun van de bevolking in voor het behoud en de restauratie van de kapel Saint-Pierre de Baccarisse\n\nTegenwoordig wordt het niet meer voor religieuze doeleinden gebruikt en is het omgedoopt tot \"Salle d'accueil et d'animation en milieu rural\"\n\nHet staat ook op de lijst van historische monumenten\n\nDe eerste fase van de werkzaamheden begon in 1981, toen de kerk in een bijna vervallen toestand verkeerde. Er was dringend een nieuw dak nodig en het hele gebouw moest gebogen worden omdat de muren uit elkaar begonnen te vallen. Dit werd gevolgd door consolidatiewerkzaamheden en technische studies van de bodem en de structuur van het gebouw."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6906efd2-f651-323b-a704-65237cf26cb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78ba14a1-f663-39aa-8d27-83a0b14863a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0f0d43c-39d4-3480-821c-c5332204e99e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0a7665f-4ab2-3576-821c-310425e2e1f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3231c80-3ebe-3eb6-b50c-4df88d0e5d80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/57605c39-921f-300c-b4f6-a25628c1363e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ea181f4d-c378-359a-b6e9-77c28dd10192",
          "ebucore:title": {
            "fr": [
              "Saint-Pierre de Baccarisse"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT D'Artagnan en Fezensac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/510f402a-4bc3-307d-8ee0-0c628d1056aa",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0121387.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/57605c39-921f-300c-b4f6-a25628c1363e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ea181f4d-c378-359a-b6e9-77c28dd10192",
          "ebucore:title": {
            "fr": [
              "Saint-Pierre de Baccarisse"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT D'Artagnan en Fezensac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/510f402a-4bc3-307d-8ee0-0c628d1056aa",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0121387.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1462502c-3213-386c-bd1d-7312ef7b2683",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f1ee3c83-ad48-3b99-af42-aaf7c0b9874e",
          "schema:addressLocality": "Gazax-et-Baccarisse",
          "schema:postalCode": "32230",
          "schema:streetAddress": [
            "CHAPELLE DE BACCARISSE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32144",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gazax-et-Baccarisse"
              ],
              "pt": [
                "Gazax-et-Baccarisse"
              ],
              "en": [
                "Gazax-et-Baccarisse"
              ],
              "it": [
                "Gazax-et-Baccarisse"
              ],
              "fr": [
                "Gazax-et-Baccarisse"
              ],
              "nl": [
                "Gazax-et-Baccarisse"
              ],
              "es": [
                "Gazax-et-Baccarisse"
              ]
            },
            "insee": "32144",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7f6750fc-a44b-36c5-acd0-fe8f27a94801",
        "schema:latitude": "43.598689",
        "schema:longitude": "0.207488",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-08-25",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.459Z"
}