{
  "@id": "https://data.datatourisme.fr/46/5319f0b9-55b0-3fd5-bd9d-bf4531fa31cd",
  "dc:identifier": "3c7dab75-dec4-43c4-9d7d-ff287c192ce5",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Hôtel Villa Kerasy & Spa"
    ]
  },
  "allowedPersons": 15,
  "availableLanguage": [
    "da",
    "de",
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a9afb45c-9ac0-330c-b8c6-3802c66129f9",
      "schema:email": [
        "info@villakerasy.com",
        "mgibis@sinagot.fr"
      ],
      "schema:legalName": "HÔTEL VILLA KERASY HÔTEL SPA",
      "schema:telephone": [
        "+33 2 97 68 36 83"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.villakerasy.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7db1db91-d2f5-39bc-846d-b05db5b8dd5a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ad1c7dd-001b-39ff-97a1-9d74bfb2f89e",
          "schema:addressLocality": "Vannes",
          "schema:postalCode": "56000",
          "schema:streetAddress": [
            "20 Avenue Favrel Et Lincy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56260",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vannes"
              ],
              "pt": [
                "Vannes"
              ],
              "en": [
                "Vannes"
              ],
              "it": [
                "Vannes"
              ],
              "fr": [
                "Vannes"
              ],
              "nl": [
                "Vannes"
              ],
              "es": [
                "Vannes"
              ]
            },
            "insee": "56260",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@villakerasy.com"
      ],
      "schema:legalName": "HÔTEL VILLA KERASY HÔTEL SPA",
      "schema:telephone": [
        "+33 2 97 68 36 83"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.villakerasy.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9afb45c-9ac0-330c-b8c6-3802c66129f9",
      "schema:email": [
        "info@villakerasy.com",
        "mgibis@sinagot.fr"
      ],
      "schema:legalName": "HÔTEL VILLA KERASY HÔTEL SPA",
      "schema:telephone": [
        "+33 2 97 68 36 83"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.villakerasy.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2198f012-28aa-3f5c-96a6-e7a803e1cf17",
      "dc:description": {
        "de": [
          "Die Villa Kerasy Hôtel et Spa in Vannes liegt im Herzen der schönsten Naturstrecken des Golfs von Morbihan und verbindet mit ihren komfortablen Zimmern, die der Route nach Indien gewidmet sind, den Charme mit der Magie der Abwechslung. Ganz diskret und still wird Sie das Haus mit seiner natürlichen Eleganz und der Einfachheit eines diskreten Luxus bezaubern. Das private Spa Kerasy lädt Sie ein, in die reine Tradition der indischen Rituale einzutauchen (nach Vereinbarung). Schmackhafte Frühstücke aus frischen und lokalen Produkten, Gourmet-Tees und ein hausgemachter Zimmerservice bestimmen den Tagesablauf. Die Besitzer und ihr Team legen bei jeder Geste großen Wert auf Ihr Wohlbefinden.",
          "Die Villa Kerasy Hôtel et Spa in Vannes liegt im Herzen der schönsten Naturstrecken des Golfs von Morbihan und verbindet mit ihren komfortablen Zimmern, die der Route nach Indien gewidmet sind, den Charme mit der Magie der Abwechslung. Ganz diskret und still wird Sie das Haus mit seiner natürlichen Eleganz und der Einfachheit eines diskreten Luxus bezaubern. Das private Spa Kerasy lädt Sie zu einem absoluten Eintauchen in die reine Tradition der indischen Rituale ein (nach Vereinbarung). Schmackhafte Frühstücke aus frischen und lokalen Produkten, Gourmet-Tees und Zimmerservice (kleine lokale handwerkliche Gerichte, die in Gläsern serviert werden) bestimmen den Rhythmus des Tages. Die Besitzer und ihr Team achten auf jede Geste, um Ihr Wohlbefinden zu gewährleisten.",
          "Hotel Villa Kerasy & Spa, Hotel in Vannes Gegründet von und für anspruchsvolle Reisende, regt die Villa Kerasy Sie dazu an, Erfahrungen aus anderen Ländern zu machen. Kommen Sie mit Ihren Reisewünschen, wir kümmern uns um den Rest. Gehen Sie an Bord und reisen Sie in die Südbretagne, nach Vannes, seinem Jachthafen und seinen Stadtmauern, nur wenige Schritte von den Hinkelsteinen des Golfs von Morbihan entfernt. Landung in Indien, in Pondicherry, mit seinem Geschmack vom Ende der Welt und seinen althergebrachten Schönheitsritualen. Wir befinden uns in der Villa Kerasy, einem einladenden Hotel, das an die Epen der bretonischen Seefahrer erinnert, die nach Asien segelten, und in dem man sich erholen kann. Wir laden Sie ein, sich in unserer privaten Spa-Suite zu entspannen. Dieser private Bereich besteht aus einer Massageliege, einer beheizten Liege und einem Hammam und bietet Platz für 1 oder 2 Personen, die sich hier allein oder zu zweit verwöhnen lassen können.",
          "Kerasy, \"Haus aus Asien\" auf Bretonisch! In diesem charmanten 4-Sterne-Hotel und SPA in Vannes, einer mittelalterlichen Stadt und Hafenstadt am Golf von Morbihan, ist ein Tapetenwechsel garantiert. Der japanische Garten und die 12 Zimmer, die mit Seidenstoffen, Porzellan und Edelhölzern dekoriert sind, erinnern an Reisen auf der Route des Indes. Das private SPA lädt Sie in aller Intimität zu den Wohltaten des Ayurveda ein, um Körper und Geist ins Gleichgewicht zu bringen. Ein origineller Zwischenstopp auf bretonischem Boden, um Carnac, die Halbinseln Rhuys und Quiberon zu entdecken.",
          "Kerasy, \"Haus aus Asien\" auf Bretonisch! In diesem charmanten 4-Sterne-Hotel und SPA in Vannes, einer mittelalterlichen Stadt und Hafenstadt am Golf von Morbihan, ist ein Tapetenwechsel garantiert. Der japanische Garten und die 15 Zimmer, die mit Seidenstoffen, Porzellan und Edelhölzern dekoriert sind, erinnern an Reisen auf der Route des Indes.  Das private SPA lädt Sie in aller Intimität zu den Wohltaten des Ayurveda ein, um Körper und Geist ins Gleichgewicht zu bringen. Ein origineller Zwischenstopp auf bretonischem Boden, um Carnac, die Halbinseln Rhuys und Quiberon zu entdecken. Das ganze Jahr über geöffnet. Preis Doppelzimmer: 100 bis 209 €. Preis für Frühstück: 17 €. 8 Doppelzimmer - 7 Zweibettzimmer - 1 Familienzimmer und 1 PMR-Zimmer.",
          "Man legt hier einen Zwischenstopp ein, um die Altstadt von Vannes und ihren mittelalterlichen Stadtkern zu genießen. Aber dank der Lage des Hotels in der Nähe der kreisförmigen Boulevards, die die Stadt säumen, sind auch die wichtigsten Sehenswürdigkeiten der südlichen Bretagne leicht zu erreichen: der Golf mit seinem klaren Wasser, die Inseln, aber auch das nahe gelegene Lorient mit seinem Museum der Compagnie des Indes, das man nach einem Aufenthalt in der Villa Kerasy unbedingt besuchen sollte. Denn hier ist alles eine Ode, ein Echo oder ein Augenzwinkern an diese Handelsposten, die im 17. und 18. Jahrhundert von abenteuerlustigen Bretonen gegründet wurden. Die Zimmer sind nach diesen Relaisstädten benannt, von Cadiz über Kapstadt bis hin zu Pondicherry und Macau, und ein Heft informiert über die Geschichte und Geografie der jeweiligen Stadt - ein Anreiz, die Reise im neuen Ayurveda-Spa fortzusetzen. Alle sind schön groß (es gibt fünf neue), jedes ist thematisch passend zu seinem Tresen eingerichtet und hat ein sehr schönes Badezimmer. Das Ganze ist neu, aber hier möchte man Sie sowohl die Bretagne als auch das Ausland entdecken lassen: Manchmal ist es ein Japan-Monat mit einer Auswahl an Büchern, Tees und Restaurants in der Nähe. Immer ist es ein raffinierter Ort, an dem der Empfang und die Atmosphäre sowohl das Herz als auch den Geist erwärmen.",
          "Normal 0 21 Normal 0 21 Im Herzen der schönsten Naturstrecken des Golfs von Morbihan gelegen, verbindet Villa Kerasy Hôtel et Spa in Vannes den Charme mit der Magie des Tapetenwechsels mit 15 komfortablen Zimmern, die der Route nach Indien gewidmet sind. Ganz diskret und still wird Sie das Haus mit seiner natürlichen Eleganz und der Einfachheit eines diskreten Luxus bezaubern. Das private Spa Kerasy lädt Sie ein, in die reine Tradition der indischen Rituale einzutauchen (nach Vereinbarung). Schmackhafte Frühstücke aus frischen und lokalen Produkten, köstliche Tees und ein hausgemachter Zimmerservice bestimmen den Rhythmus des Tages. Die Besitzer und ihr Team sorgen mit jeder Geste für Ihr Wohlbefinden.",
          "Öffnungszeiten: Geöffnet vom 1. Februar bis Mitte November und von Mitte Dezember bis 1. JanuarZimmer: Zimmer 14 und 1 Suite mit Klimaanlage, Tel., TV, Minibar und Safe; 1 Zimmer für Behinderte - Preise: Zimmerpreise: 105 bis 275 €; Suite: 360 bis 480 € - Verschiedene Einrichtungen und Dienstleistungen: Privater Spa auf RDVAnimals: Hunde nicht erlaubtFrühstück: 15 €, serviert von 7:30 bis 10:30 Uhr Restaurant : Zimmerservice im HotelBankkarten: Amex, JCB, Visa Umgebung: Vieux Vannes; Iles aux Moines, d'Arz, de Gavrinis; Carnac; Locmariaquer - 3 18-Loch-Golfplätze in der NäheAnfahrt: Schnellstraße, Ausfahrt Vannes-centre, Richtung Bahnhof oder Krankenhaus folgen, dann Beschilderung zum Hotel.",
          "Ûn hôtel de charme au centre de Vannes et son coeur médiéval qui vous offriraient un séjour d'exception au coeur de la Bretagne pour votre week-end en amoureux Große Zimmer, die sich von der Umgebung abheben, jedes nach dem Thema eines Seehandelskontors (Cadix, Pondicherry, Macao,...) dekoriert Raffinierte Atmosphäre, die Herz und Geist erfüllt, insbesondere mit dem Spa, das Körper- und Gesichtsbehandlungen für all diejenigen anbietet, die ein Wellness-Wochenende verbringen möchten"
        ],
        "en": [
          "Kerasy, \"house of Asia\" in Breton! A change of scenery is guaranteed in this charming 4-star hotel and SPA, located in Vannes, a medieval city and port of the Gulf of Morbihan. The Japanese garden and the 15 rooms decorated with silk, porcelain and precious woods evoke travels on the Indian Road.  The private SPA invites you in all intimacy to the benefits of Ayurveda, for a balance of the body and the spirit. An original stopover in Brittany to discover Carnac, the Rhuys peninsula and Quiberon. Open all year round. Double room rate : 100 to 209 €. Breakfast rate : 17 €. 8 double rooms - 7 twin rooms - 1 family room and 1 PMR room.",
          "Located in the heart of the most beautiful natural circuits of the Gulf of Morbihan, Villa Kerasy Hotel and Spa in Vannes combines charm with the magic of a change of scenery with its comfortable rooms dedicated to the road to India. Discreet and silent, the residence will charm you with its natural elegance and the simplicity of a discreet luxury. Private, the Kerasy Spa invites you to an absolute immersion in the pure tradition of Indian rituals (by appointment). Tasty breakfasts made with fresh local products, gourmet teas, and in-house room service punctuate the day. The owners and their team pay attention to each gesture for your well-being.",
          "Located in the heart of the most beautiful natural circuits of the Gulf of Morbihan, Villa Kerasy Hotel and Spa in Vannes combines charm with the magic of a change of scenery with its comfortable rooms dedicated to the road to India. Discreet and silent, the residence will charm you with its natural elegance and the simplicity of a discreet luxury. Private, the Kerasy Spa invites you to an absolute immersion in the pure tradition of Indian rituals (by appointment). Tasty breakfasts made with fresh local products, gourmet teas, and room service (small local dishes served in jars) punctuate the day. The owners and their team pay attention to each gesture for your well-being.",
          "We stop here to enjoy the old town of Vannes and its medieval heart. But the location of the hotel, near the circular boulevards bordering the city, also makes it easy to reach the key sites of southern Brittany: the gulf and its clear waters, the islands, but also, very close by, Lorient and its museum of the Compagnie des Indes, a must after a stay at Villa Kerasy. Because everything here is an ode, an echo or a wink to these trading posts created in the 17th and 18th centuries by adventurous Bretons. The rooms are named after these relay cities, from Cadiz to Cape Town, via Pondicherry and Macao; a booklet recounts the history and geography of each one - enough to make you want to continue the journey in the new Ayurvedic spa. All of them are of good size (there are five new ones), each one decorated in the theme of its counter, with a very pleasant bathroom. The whole place is new, but we want you to discover both Brittany and elsewhere: sometimes it's the month of Japan, with a selection of books, teas, restaurants nearby. Always it is a refined place, where the welcome and the atmosphere warm up as much the heart as the spirit.",
          "ÛA charming hotel in the center of Vannes and its medieval heart that will offer you an exceptional stay in the heart of Brittany for your romantic weekend Large rooms, each decorated on the theme of a maritime trading post (Cadiz, Pondicherry, Macao, ...) Refined atmosphere filling the heart and mind, especially with the spa that offers body and facial treatments to all those who want a weekend of well-being"
        ],
        "it": [
          "Apertura: Aperto dal 1° febbraio a metà novembre e da metà dicembre al 1° gennaioCamere: 14 camere e 1 suite con aria condizionata, telefono, TV, minibar e cassaforte; 1 camera per disabili - Tariffe: Prezzi delle camere: da 105 a 275 ?; suite: da 360 a 480 ? - Infrastrutture e servizi : Spa privata su richiestaAmici : Non sono ammessi caniColazione : 15 ?, servita dalle 7.30 alle 10.30 Ristorante : Servizio in camera in hotelCarte bancarie: Amex, JCB, VisaDintorni: Vieux Vannes; îles aux Moines, d'Arz, de Gavrinis; Carnac; Locmariaquer - 3 campi da golf a 18 buche nelle vicinanzeAccesso: superstrada, uscita Vannes-centro, seguire le indicazioni per la stazione ferroviaria o l'ospedale, quindi seguire le indicazioni per l'hotel.",
          "Hotel Villa Kerasy & Spa, Hotel a Vannes Fondata da e per viaggiatori esigenti, Villa Kerasy vi incoraggia a vivere un'esperienza diversa. Venite con i vostri desideri di viaggio, al resto pensiamo noi. Imbarco per la Bretagna meridionale, a Vannes, il suo porto turistico e i suoi bastioni a pochi moli dai menhir del Golfo di Morbihan. Approdo in India, a Pondicherry, con il suo sapore di fine del mondo e i suoi rituali di bellezza ancestrale. Siamo a Villa Kerasy, un hotel accogliente e favorevole al ringiovanimento, che ricorda le epopee dei marinai bretoni che navigavano verso le terre asiatiche. Per quanto riguarda il benessere, vi invitiamo a rilassarvi nella nostra suite privata \"spa\". Questo spazio privato è composto da un lettino da massaggio, un lettino da riposo riscaldato e un hammam per ospitare 1 o 2 persone e ricevere i vostri trattamenti in solitaria o in duo per vivere una parentesi dedicata solo al vostro benessere con un'intera gamma di massaggi del Mondo e alcuni massaggi ayurvedici.",
          "Kerasy, \"casa dell'Asia\" in bretone! Un cambio di scenario è garantito in questo incantevole hotel 4 stelle e SPA situato a Vannes, città e porto medievale sul Golfo di Morbihan. Il giardino giapponese e le 12 camere decorate con seta, porcellana e legni pregiati evocano i viaggi sulla rotta indiana. La SPA privata vi invita in tutta intimità ai benefici dell'Ayurveda, per un equilibrio del corpo e dello spirito. Una tappa originale in Bretagna per scoprire Carnac, la penisola di Rhuys e Quiberon.",
          "Kerasy, \"casa dell'Asia\" in bretone! Un cambio di scenario è garantito in questo incantevole hotel 4 stelle e SPA situato a Vannes, città e porto medievale sul Golfo di Morbihan. Il giardino giapponese e le 15 camere decorate con seta, porcellana e legni pregiati evocano i viaggi sulla rotta indiana.  La SPA privata vi invita in tutta intimità ai benefici dell'Ayurveda, per un equilibrio del corpo e dello spirito. Una tappa originale in Bretagna per scoprire Carnac, la penisola di Rhuys e Quiberon. Aperto tutto l'anno. Prezzo della camera doppia: da 100 a 209 ? Tariffa per la prima colazione : 17 ? 8 camere doppie - 7 camere doppie - 1 camera familiare e 1 camera PMR.",
          "La posizione dell'hotel, vicino ai viali circolari della città, consente inoltre di raggiungere facilmente i luoghi più importanti della Bretagna meridionale: il golfo con le sue acque limpide, le isole e la vicina città di Vannes. Ma la posizione dell'hotel, vicino ai viali circolari che costeggiano la città, permette anche di raggiungere facilmente i luoghi chiave della Bretagna meridionale: il golfo e le sue acque limpide, le isole, ma anche, molto vicino, Lorient e il suo museo della Compagnie des Indes, che è una tappa obbligata dopo un soggiorno a Villa Kerasy. Perché tutto qui è un'ode, un'eco o una strizzata d'occhio a queste stazioni commerciali create nel XVII e XVIII secolo da avventurosi bretoni. Le camere prendono il nome da queste città staffetta, da Cadice a Città del Capo, passando per Pondicherry e Macao; un libretto racconta la storia e la geografia di ognuna di esse, tanto da far venire voglia di continuare il viaggio nella nuova spa ayurvedica. Tutte sono di buone dimensioni (ce ne sono cinque nuove), ognuna decorata nel tema del suo banco, con un bagno molto piacevole. L'intero locale è nuovo, ma vogliamo farvi scoprire la Bretagna e gli altri luoghi: a volte è il mese del Giappone, con una selezione di libri, tè e ristoranti nelle vicinanze. È sempre un luogo raffinato, dove l'accoglienza e l'atmosfera riscaldano il cuore e la mente.",
          "Normale 0 21 Normale 0 21 Situato nel cuore dei più bei circuiti naturali del Golfo di Morbihan, l'Hotel e Spa Villa Kerasy di Vannes combina il fascino con la magia di un cambio di scenario, con 15 confortevoli camere dedicate al viaggio in India. Discreta e silenziosa, la residenza vi affascinerà con la sua naturale eleganza e la semplicità di un lusso discreto. La Spa privata Kerasy vi invita a un'immersione assoluta nella pura tradizione dei rituali indiani (su appuntamento). Gustose colazioni a base di prodotti freschi e locali, tè gourmet e servizio in camera interno scandiscono la giornata. I proprietari e il loro team prestano attenzione a ogni gesto per il vostro benessere.",
          "Situato nel cuore dei più bei circuiti naturali del Golfo di Morbihan, l'Hotel e Spa Villa Kerasy di Vannes unisce il fascino alla magia di un cambio di scenario con le sue confortevoli camere dedicate alla rotta indiana. Discreta e silenziosa, la residenza vi affascinerà con la sua naturale eleganza e la semplicità di un lusso discreto. La Spa privata Kerasy vi invita a un'immersione assoluta nella pura tradizione dei rituali indiani (su appuntamento). Gustose colazioni a base di prodotti freschi locali, tè gourmet e il servizio in camera interno scandiscono la giornata. I proprietari e il loro team sono attenti a ogni gesto per il vostro benessere.",
          "Situato nel cuore dei più bei circuiti naturali del Golfo di Morbihan, l'Hotel e Spa Villa Kerasy di Vannes unisce il fascino alla magia di un cambio di scenario con le sue confortevoli camere dedicate alla rotta indiana. Discreta e silenziosa, la residenza vi affascinerà con la sua naturale eleganza e la semplicità di un lusso discreto. La Spa privata Kerasy vi invita a un'immersione assoluta nella pura tradizione dei rituali indiani (su appuntamento). Gustose colazioni a base di prodotti freschi locali, tè gourmet e servizio in camera (piccoli piatti locali serviti in barattolo) scandiscono la giornata. I proprietari e il loro team sono attenti a ogni gesto per il vostro benessere.",
          "Un hotel di charme nel centro di Vannes e del suo cuore medievale che vi offrirà un soggiorno eccezionale nel cuore della Bretagna per il vostro weekend romantico Ampie camere, ognuna decorata sul tema di una stazione commerciale marittima (Cadice, Pondicherry, Macao,...) Atmosfera raffinata che delizierà il cuore e la mente, in particolare con la spa che offre trattamenti per il corpo e il viso a tutti coloro che desiderano trascorrere un weekend di benessere"
        ],
        "fr": [
          "Hôtel Villa Kerasy & Spa, Hôtel à Vannes Fondée par et pour des voyageurs exigeants, la Villa Kerasy vous incite à vivre des expériences d'ailleurs. Venez avec vos envies de voyage, nous nous chargeons du reste. Embarquement pour la Bretagne Sud, à Vannes, son port de plaisance et ses remparts à quelques jetées de menhirs du Golfe du Morbihan. Atterrissage en Inde, à Pondichéry, son goût de bout du monde et ses rituels de beauté ancestraux. Nous sommes à la Villa Kerasy, un hôtel accueillant et propice au ressourcement qui rappelle les épopées des navigateurs bretons voguant vers les contrées asiatiques. Côté bien-être, nous vous invitons à une totale relaxation, dans notre suite « spa » privative. Cet espace privatif est composé d'une table de massage, d'un lit de repos chauffant et d'un hammam pour accueillir 1 ou 2 personnes et recevoir vos soins en solo ou en duo afin de vivre une parenthèse dédiée uniquement à votre bien-être avec toute une gamme de massages du Monde et quelques massages ayurvédiques.",
          "Kerasy, \"maison d'Asie\" en breton ! Dépaysement assuré dans cet hôtel et SPA de charme, 4 étoiles, situé à Vannes, ville médiévale et port du Golfe du Morbihan. Le jardin japonais et les 12 chambres décorées de soieries, porcelaines et bois précieux évoquent les voyages sur la Route des Indes. Le SPA privé vous invite en toute intimité aux bienfaits de l'Ayurveda, pour un équilibre du corps et de l'esprit. Une escale originale en terre bretonne à la découverte de Carnac, des presqu'îles de Rhuys et de Quiberon.",
          "Kerasy, \"maison d'Asie\" en breton ! Dépaysement assuré dans cet hôtel et SPA de charme, 4 étoiles, situé à Vannes, ville médiévale et port du Golfe du Morbihan. Le jardin japonais et les 15 chambres décorées de soieries, porcelaines et bois précieux évoquent les voyages sur la Route des Indes.  Le SPA privé vous invite en toute intimité aux bienfaits de l'Ayurveda, pour un équilibre du corps et de l'esprit. Une escale originale en terre bretonne à la découverte de Carnac, des presqu'îles de Rhuys et de Quiberon. Ouvert toute l'année. Tarif chambre double : 100 à 209 €. Tarif petit-déjeuner : 17 €. 8 chambres doubles - 7 chambres twin - 1 chambre famille et 1 chambre PMR.",
          "Normal 0 21 Normal 0 21 Situé au cœur des plus beaux circuits naturels du Golfe du Morbihan, Villa Kerasy Hôtel et Spa à Vannes allie le charme à la magie du dépaysement avec 15 chambres confortables dédiées à la route des Indes. Tout en discrétion et silence, la demeure vous charmera par son élégance naturelle et la simplicité d'un luxe discret. Privatif, le Spa Kerasy vous invite à une immersion absolue dans la pure tradition des rituels indiens (sur rendez-vous ). Petits déjeuners savoureux à base de produits frais et locaux, thés gourmands, et room service maison rythment les moments de la journée. Les propriétaires et son équipe mettent une attention à chaque geste pour votre bien être.",
          "On fait escale ici pour profiter de la vieille ville de Vannes et de son cœur médiéval. Mais la situation de l'hôtel, près des boulevards circulaires bordant la ville, permet aussi de rejoindre facilement les sites phares de la Bretagne sud : le golfe et ses eaux claires, les îles, mais aussi, tout près, Lorient et son musée de la Compagnie des Indes, incontournable après avoir séjourné à la Villa Kerasy. Car, ici, tout est une ode, un écho ou un clin d'œil à ces comptoirs commerciaux créés aux XVIIe et XVIIIe siècles par des Bretons à l'âme aventureuse. Les chambres portent le nom de ces villes-relais, de Cadix au Cap en passant par Pondichéry et Macao ; un livret en retrace chaque fois l'histoire, la géographie - de quoi donner envie de poursuivre le voyage dans le nouveau spa ayurvédique. Toutes sont de belle taille (il y en a cinq nouvelles), chacune décorée dans le thème de son comptoir, avec une salle de bains très agréable. L'ensemble est neuf, mais on a ici envie de vous faire découvrir et la Bretagne et l'ailleurs : parfois c'est le mois du Japon, avec une sélection de livres, de thés, de restaurants à proximité. Toujours c'est un lieu raffiné, où l'accueil et l'atmosphère réchauffent autant le coeur que l'esprit.",
          "Ouverture : Ouverture du 1er février à mi-novembre et de mi-décembre au 1er janvierChambres : Chambres 14 et 1 suite climatisées avec tél., t.v., minibar et coffre-fort ; 1 chambre handicapés - Tarifs : Prix des chambres : 105 à 275 € ; suite : 360 à 480 € - Infrastructure et services divers : Spa privatif sur RDVAnimaux : Chiens non admisPetit déjeuner : 15 €, servi de 7 h 30 à 10 h 30 Restaurant : Room-service à l'hôtelCartes bancaires : Amex, JCB, Visa Alentours : Vieux Vannes ; îles aux Moines, d'Arz, de Gavrinis ; Carnac ; Locmariaquer - 3 golfs 18 trous à proximitéAccès : voie express sortie Vannes-centre, suivre direction gare ou hôpital puis fléchage de l'hôtel.",
          "Situé au cœur des plus beaux circuits naturels du Golfe du Morbihan, Villa Kerasy Hôtel et Spa à Vannes allie le charme à la magie du dépaysement avec ses chambres confortables dédiées à la route des Indes. Tout en discrétion et silence, la demeure vous charmera par son élégance naturelle et la simplicité d'un luxe discret. Privatif, le Spa Kerasy vous invite à une immersion absolue dans la pure tradition des rituels indiens (sur rendez-vous). Petits déjeuners savoureux à base de produits frais et locaux, thés gourmands, et room service (petits plats artisanaux locaux servis en bocaux) rythment les moments de la journée. Les propriétaires et son équipe mettent une attention à chaque geste pour votre bien être.",
          "Situé au cœur des plus beaux circuits naturels du Golfe du Morbihan, Villa Kerasy Hôtel et Spa à Vannes allie le charme à la magie du dépaysement avec ses chambres confortables dédiées à la route des Indes. Tout en discrétion et silence, la demeure vous charmera par son élégance naturelle et la simplicité d'un luxe discret. Privatif, le Spa Kerasy vous invite à une immersion absolue dans la pure tradition des rituels indiens (sur rendez-vous). Petits déjeuners savoureux à base de produits frais et locaux, thés gourmands, et room service maison rythment les moments de la journée. Les propriétaires et son équipe mettent une attention à chaque geste pour votre bien être.",
          "Ûn hôtel de charme au centre de Vannes et son coeur médiéval qui vous offrira un séjour d'exception au coeur de la Bretagne pour vos week-end en amoureux Grandes chambres dépaysantes, décorées chacune sur le thème d'un comptoir maritime (Cadix, Pondichéry, Macao,...) Atmosphère raffinée comblant le coeur et l'esprit, notamment avec le spa qui offre des soins pour le corps et pour le visage à tous ceux qui souhaitent un week-end bien-être"
        ],
        "nl": [
          "Een charmant hotel in het centrum van Vannes en zijn middeleeuwse hart dat u een uitzonderlijk verblijf in het hart van Bretagne zal bieden voor uw romantisch weekend Grote kamers, elk ingericht volgens het thema van een maritieme handelspost (Cadiz, Pondicherry, Macao,...) Verfijnde sfeer die het hart en de geest zal verrukken, in het bijzonder met de spa die lichaams- en gezichtsbehandelingen biedt aan iedereen die een weekend van welzijn wil doorbrengen",
          "Gelegen in het hart van de mooiste natuurlijke circuits van de Golf van Morbihan, combineert Villa Kerasy Hotel en Spa in Vannes charme met de magie van een verandering van omgeving met zijn comfortabele kamers gewijd aan de weg naar India. Discreet en stil, de residentie zal u charmeren met zijn natuurlijke elegantie en de eenvoud van een discrete luxe. De eigen Kerasy Spa nodigt u uit voor een absolute onderdompeling in de pure traditie van Indiase rituelen (op afspraak). Een smakelijk ontbijt van verse streekproducten, thee voor fijnproevers en een eigen roomservice maken de dag compleet. De eigenaars en hun team besteden aandacht aan elk gebaar voor uw welzijn.",
          "Gelegen in het hart van de mooiste natuurlijke circuits van de Golf van Morbihan, combineert Villa Kerasy Hotel en Spa in Vannes charme met de magie van een verandering van omgeving met zijn comfortabele kamers gewijd aan de weg naar India. Discreet en stil, de residentie zal u charmeren met zijn natuurlijke elegantie en de eenvoud van een discrete luxe. De eigen Kerasy Spa nodigt u uit voor een absolute onderdompeling in de pure traditie van Indiase rituelen (op afspraak). Lekker ontbijt op basis van verse lokale producten, gourmet thee en roomservice (kleine lokale gerechten geserveerd in potjes) maken de dag compleet. De eigenaars en hun team besteden aandacht aan elk gebaar voor uw welzijn.",
          "Hotel Villa Kerasy & Spa, Hotel in Vannes Opgericht door en voor veeleisende reizigers, moedigt Villa Kerasy u aan om iets anders te ervaren. Kom met je reiswensen, wij zorgen voor de rest. Instappen in Zuid-Bretagne, in Vannes, met zijn jachthaven en zijn wallen op enkele pieren afstand van de menhirs van de Golf van Morbihan. Landing in India, in Pondicherry, met zijn smaak van het einde van de wereld en zijn voorouderlijke schoonheidsrituelen. We zijn in de Villa Kerasy, een gastvrij hotel dat uitnodigt tot verjonging en doet denken aan het epos van de Bretonse zeelieden die naar Aziatische landen voeren. Wat het welzijn betreft, nodigen wij u uit om te ontspannen in onze privé \"spa\" suite. Deze privéruimte bestaat uit een massagetafel, een verwarmd rustbed en een hammam om 1 of 2 personen te ontvangen en uw behandelingen alleen of met z'n tweeën te ondergaan, zodat u een pauze kunt inlassen die alleen aan uw welzijn is gewijd, met een hele reeks wereldmassages en enkele ayurvedische massages.",
          "Kerasy, \"huis van Azië\" in het Bretons! Verandering van omgeving is gegarandeerd in dit charmante 4-sterrenhotel en SPA in Vannes, een middeleeuwse stad en haven aan de Golf van Morbihan. De Japanse tuin en de 12 kamers versierd met zijde, porselein en kostbare houtsoorten doen denken aan reizen op de Indische route. De privé SPA nodigt u in alle intimiteit uit voor de weldaden van de Ayurveda, voor een evenwicht van lichaam en geest. Een originele tussenstop in Bretagne om Carnac, het schiereiland Rhuys en Quiberon te ontdekken.",
          "Kerasy, \"huis van Azië\" in het Bretons! Verandering van omgeving is gegarandeerd in dit charmante 4-sterrenhotel en SPA in Vannes, een middeleeuwse stad en haven aan de Golf van Morbihan. De Japanse tuin en de 15 kamers versierd met zijde, porselein en kostbare houtsoorten doen denken aan reizen op de Indische route.  De privé SPA nodigt u in alle intimiteit uit voor de weldaden van de Ayurveda, voor een evenwicht van lichaam en geest. Een originele tussenstop in Bretagne om Carnac, het schiereiland Rhuys en Quiberon te ontdekken. Het hele jaar geopend. Prijs tweepersoonskamer: 100 tot 209 €. Ontbijt: 17 €. 8 tweepersoonskamers - 7 kamers met twee bedden - 1 familiekamer en 1 PMR-kamer.",
          "Normaal 0 21 Normaal 0 21 Gelegen in het hart van de mooiste natuurlijke circuits van de Golf van Morbihan, combineert Villa Kerasy Hotel en Spa in Vannes charme met de magie van een verandering van omgeving, met 15 comfortabele kamers gewijd aan de weg naar India. Discreet en stil, de residentie zal u charmeren met zijn natuurlijke elegantie en de eenvoud van een discrete luxe. De eigen Kerasy Spa nodigt u uit voor een absolute onderdompeling in de pure traditie van Indiase rituelen (op afspraak). Een smakelijk ontbijt op basis van verse en lokale producten, thee voor fijnproevers en eigen roomservice maken de dag compleet. De eigenaars en hun team besteden aandacht aan elk gebaar voor uw welzijn.",
          "Opening: geopend van 1 februari tot half november en van half december tot 1 januariKamers: 14 kamers met airconditioning en 1 suite met telefoon, tv, minibar en kluis; 1 kamer voor gehandicapten.Tarieven: Kamerprijzen: €105 tot €275; suite: €360 tot €480 - Infrastructuur en diverse diensten: Eigen spa op RDVADieren: Honden niet toegestaanOntbijt: €15, geserveerd van 7:30 tot 10:30 Restaurant: Roomservice in het hotelBankkaarten: Amex, JCB, VisaOmgeving: Vieux Vannes; îles aux Moines, d'Arz, de Gavrinis; Carnac; Locmariaquer - 3 18-holes golfbanen in de buurtReikbaarheid: snelweg, afslag Vannes-centrum, richting treinstation of ziekenhuis volgen, dan wegwijzer hotel.",
          "U stopt hier om te genieten van de oude stad Vannes en haar middeleeuwse hart. Maar de ligging van het hotel, in de buurt van de ronde boulevards die aan de stad grenzen, maakt het ook gemakkelijk om de belangrijkste bezienswaardigheden van Zuid-Bretagne te bereiken: de golf en het heldere water, de eilanden, maar ook, heel dichtbij, Lorient en het museum van de Compagnie des Indes, dat een must is na een verblijf in de Villa Kerasy. Want alles hier is een ode, een echo of een knipoog naar deze handelsposten die in de 17e en 18e eeuw door avontuurlijke Bretonnen zijn opgericht. De kamers zijn genoemd naar deze relaissteden, van Cadiz tot Kaapstad, via Pondicherry en Macao; een boekje vertelt de geschiedenis en geografie van elke stad - genoeg om u zin te geven de reis voort te zetten in de nieuwe Ayurvedische spa. Ze zijn allemaal van goed formaat (er zijn vijf nieuwe), elk ingericht in het thema van zijn balie, met een zeer aangename badkamer. De hele plek is nieuw, maar we willen dat u zowel Bretagne als elders ontdekt: soms is het de maand van Japan, met een selectie boeken, thee en restaurants in de buurt. Het is altijd een verfijnde plek, waar de ontvangst en de sfeer zowel het hart als de geest verwarmen."
        ],
        "es": [
          "Apertura: Abierto del 1 de febrero a mediados de noviembre y de mediados de diciembre al 1 de eneroHabitaciones: 14 habitaciones con aire acondicionado y 1 suite con teléfono, TV, minibar y caja fuerte; 1 habitación para discapacitados - Tarifas: Precios de las habitaciones: 105 a 275€; suite: 360 a 480€ - Infraestructura y servicios : Spa privado bajo peticiónMascotas : No se admiten perrosDesayuno : 15€, servido de 7.30 a 10.30 Restaurante : Servicio de habitaciones en el hotelTarjetas bancarias: Amex, JCB, VisaAlrededores: Vieux Vannes; îles aux Moines, d'Arz, de Gavrinis; Carnac; Locmariaquer - 3 campos de golf de 18 hoyos en las cercaníasAcceso: autopista, salida Vannes-centro, seguir las indicaciones hacia la estación de tren o el hospital, luego seguir las indicaciones del hotel.",
          "Hotel Villa Kerasy & Spa, Hotel en Vannes Fundado por y para viajeros exigentes, Villa Kerasy le anima a experimentar algo diferente. Venga con sus deseos de viaje, nosotros nos encargamos del resto. Embarque hacia el sur de Bretaña, en Vannes, su puerto deportivo y sus murallas a pocos muelles de los menhires del golfo de Morbihan. Aterrizar en la India, en Pondicherry, con su sabor a fin del mundo y sus ancestrales rituales de belleza. Nos encontramos en la Villa Kerasy, un hotel acogedor y propicio para el rejuvenecimiento, que recuerda las epopeyas de los marineros bretones que navegaban hacia tierras asiáticas. En cuanto al bienestar, le invitamos a relajarse en nuestra suite \"spa\" privada. Este espacio privado se compone de una camilla de masaje, una cama de descanso calefactada y un hammam para acoger a 1 o 2 personas y recibir sus tratamientos en solitario o en dúo para vivir un paréntesis dedicado únicamente a su bienestar con toda una gama de masajes del Mundo y algunos masajes ayurvédicos.",
          "Kerasy, \"casa de Asia\" en bretón El cambio de aires está garantizado en este encantador hotel y SPA de 4 estrellas situado en Vannes, ciudad medieval y puerto del Golfo de Morbihan. El jardín japonés y las 12 habitaciones decoradas con seda, porcelana y maderas preciosas evocan los viajes por la Ruta de la India. El SPA privado le invita en toda intimidad a los beneficios del Ayurveda, para un equilibrio del cuerpo y del espíritu. Una escala original en Bretaña para descubrir Carnac, la península de Rhuys y Quiberon.",
          "Kerasy, \"casa de Asia\" en bretón El cambio de aires está garantizado en este encantador hotel y SPA de 4 estrellas situado en Vannes, ciudad medieval y puerto del Golfo de Morbihan. El jardín japonés y las 15 habitaciones decoradas con seda, porcelana y maderas preciosas evocan los viajes por la Ruta de la India.  El SPA privado le invita en toda intimidad a los beneficios del Ayurveda, para un equilibrio del cuerpo y del espíritu. Una escala original en Bretaña para descubrir Carnac, la península de Rhuys y Quiberon. Abierto todo el año. Tarifa de la habitación doble: de 100 a 209€. Tarifa de desayuno : 17 €. 8 habitaciones dobles - 7 habitaciones twin - 1 habitación familiar y 1 habitación PMR.",
          "La ubicación del hotel cerca de los bulevares circulares de la ciudad también facilita el acceso a los principales lugares del sur de Bretaña. Pero la ubicación del hotel, cerca de los bulevares circulares que bordean la ciudad, también facilita el acceso a los lugares clave del sur de Bretaña: el golfo y sus aguas transparentes, las islas, pero también, muy cerca, Lorient y su museo de la Compagnie des Indes, que es una visita obligada tras una estancia en la Villa Kerasy. Porque todo aquí es una oda, un eco o un guiño a estos puestos comerciales creados en los siglos XVII y XVIII por los aventureros bretones. Las habitaciones llevan el nombre de estas ciudades de relevo, desde Cádiz hasta Ciudad del Cabo, pasando por Pondicherry y Macao; un folleto relata la historia y la geografía de cada una de ellas, lo suficiente como para querer continuar el viaje en el nuevo spa ayurvédico. Todas son de buen tamaño (hay cinco nuevas), cada una decorada en el tema de su mostrador, con un baño muy agradable. Todo el lugar es nuevo, pero queremos que descubras tanto Bretaña como otros lugares: a veces es el mes de Japón, con una selección de libros, tés y restaurantes cercanos. Siempre es un lugar refinado, donde la acogida y el ambiente calientan tanto el corazón como la mente.",
          "Normal 0 21 Normal 0 21 Situado en el corazón de los más bellos circuitos naturales del Golfo de Morbihan, el Hotel y Spa Villa Kerasy de Vannes combina el encanto con la magia de un cambio de escenario, con 15 confortables habitaciones dedicadas al camino de la India. Discreta y silenciosa, la residencia le encantará por su elegancia natural y la sencillez de un lujo discreto. El spa privado Kerasy le invita a una inmersión absoluta en la pura tradición de los rituales indios (con cita previa). Los sabrosos desayunos a base de productos frescos y locales, los tés gourmet y el servicio de habitaciones de la casa marcan el día. Los propietarios y su equipo prestan atención a cada gesto para su bienestar.",
          "Situado en el corazón de los más bellos circuitos naturales del Golfo de Morbihan, el Hotel y Spa Villa Kerasy de Vannes combina el encanto con la magia de un cambio de escenario con sus confortables habitaciones dedicadas a la ruta india. Discreta y silenciosa, la residencia le encantará por su elegancia natural y la sencillez de un lujo discreto. El spa privado Kerasy le invita a una inmersión absoluta en la pura tradición de los rituales indios (con cita previa). Los sabrosos desayunos elaborados con productos frescos de la zona, los tés gourmet y el servicio de habitaciones de la casa marcan el día. Los propietarios y su equipo prestan atención a cada gesto para su bienestar.",
          "Situado en el corazón de los más bellos circuitos naturales del Golfo de Morbihan, el Hotel y Spa Villa Kerasy de Vannes combina el encanto con la magia de un cambio de escenario con sus confortables habitaciones dedicadas a la ruta india. Discreta y silenciosa, la residencia le encantará por su elegancia natural y la sencillez de un lujo discreto. El spa privado Kerasy le invita a una inmersión absoluta en la tradición pura de los rituales indios (con cita previa). Los sabrosos desayunos a base de productos frescos de la zona, los tés gourmet y el servicio de habitaciones (pequeños platos locales servidos en tarros) puntúan el día. Los propietarios y su equipo prestan atención a cada gesto para su bienestar.",
          "Un hotel con encanto en el centro de Vannes y su corazón medieval que le ofrecerá una estancia excepcional en el corazón de Bretaña para su fin de semana romántico Amplias habitaciones, cada una de ellas decorada sobre el tema de un puesto comercial marítimo (Cádiz, Pondicherry, Macao,...) Ambiente refinado que deleitará el corazón y la mente, en particular con el spa que ofrece tratamientos corporales y faciales a todos aquellos que deseen pasar un fin de semana de bienestar"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/006a971f-aa30-352a-8bc7-abdbf9d2dcbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0cd3201e-2fda-35c6-a025-7242d96f88ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1bba2e04-2301-36b5-8b0d-0ee2f37813b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ee709bb-4c0b-3602-9757-7ceb6d9a7bcc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22da57ee-883e-30e6-a182-2eb76d8f8b6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bb79843-c027-3a6c-81ba-4937b539b5e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d71c266-23f4-387e-96ef-69f4e366acf5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f0c6a4f-d504-3596-ab25-f268e2d83369",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3754f2eb-154e-35ac-9334-5a9f5d1b4196",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e39bc11-3cc2-34ff-b08f-9a371443886e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41ee38a9-f6c8-3c56-bb21-ec84162f03f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/430f287d-a05b-31a3-9c4a-1e5685f16901",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/505aa3f0-f5d7-3c66-b53c-47046efeb1fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64294429-19eb-3e25-9db3-eb069edd0c27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/687a7bd8-07dc-3b79-ae98-1c166e41d0a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6df2f8c9-d90f-3dfe-8085-657cce81147c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e906eac-6857-3df4-8404-8d39a1b37900",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75c09a16-916c-3446-be28-a79b57715f68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7823c503-5e5f-39d6-88c9-dd582ab08ea7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/785ff47e-50d0-3c7a-9f4d-018357242fad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b106265-7f6a-34a0-902d-38e55b43b5d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e5b3465-f36d-3bde-a798-6a6164a55dbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/847968d9-a0aa-3879-9ec5-641f42cc891b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87a1e16f-21f5-3d9c-b815-ecbf61d4b836",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d693c1a-66d8-301b-9c86-9c1a3b38d0ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92f89517-25cf-3c37-8080-7e69ae3365ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e671228-54ee-3f85-a5fd-39b97f7a942b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a00376bf-b1ba-3f35-834b-eeea1cb06c63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a02f75ee-ea52-3385-8893-2a32922ad028",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5049241-6abc-30cb-8135-d3a92ca45d3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aad10d2b-c3ca-3374-8b3c-64cc09a423a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b635ca73-216a-3d4b-8e72-af74340cc514",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b88f30e9-0360-390a-a7a6-adcb8d52abe6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bba831c3-f6ee-3f7d-a100-099aba7f73ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c014dc4b-518c-319d-9876-7ee12aa2d88b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c92394f5-244e-3377-a173-789aee67681f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d54c4980-5338-3b90-951f-2cc115616e14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d887257a-02d6-3bbf-973d-30c188ad1591",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df572c41-998e-3d68-abd7-7bbbf9a12ae4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2b920ac-dae1-3002-a2d8-5e0e7faa70de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed51eff2-43fa-3446-82ac-bb72cba022e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5910af75-d25e-3c74-b725-806b2c5f8ac1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ad1c7dd-001b-39ff-97a1-9d74bfb2f89e",
          "schema:addressLocality": "Vannes",
          "schema:postalCode": "56000",
          "schema:streetAddress": [
            "20 Avenue Favrel Et Lincy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56260",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vannes"
              ],
              "pt": [
                "Vannes"
              ],
              "en": [
                "Vannes"
              ],
              "it": [
                "Vannes"
              ],
              "fr": [
                "Vannes"
              ],
              "nl": [
                "Vannes"
              ],
              "es": [
                "Vannes"
              ]
            },
            "insee": "56260",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/43d5441c-d00a-3d99-bcf4-e51746a14997",
        "schema:elevation": "-1",
        "schema:latitude": "47.66428",
        "schema:longitude": "-2.753791",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/184045ee-739e-3737-91a2-d0eedcee6e6b",
          "schema:validFrom": "2016-04-01T00:00:00",
          "schema:validThrough": "2016-06-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c37a82e-4177-3396-950c-9616ee5939a4",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2019-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e4d3402-feec-3239-9c79-fdcd284f8260",
          "schema:validFrom": "2016-09-01T00:00:00",
          "schema:validThrough": "2016-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50b135bc-a85e-32fb-a01b-1d98dc858c05",
          "schema:validFrom": "2020-07-06T00:00:00",
          "schema:validThrough": "2020-08-14T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e397f82-b87d-3055-8333-5453a7ed8aba",
          "schema:validFrom": "2020-09-21T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74f29566-ee11-3c8a-93a4-989fc02d2436",
          "schema:validFrom": "2016-07-01T00:00:00",
          "schema:validThrough": "2016-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86daf328-bc64-398c-9c51-eca000684782",
          "schema:validFrom": "2016-10-01T00:00:00",
          "schema:validThrough": "2016-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1d95bbe-c2d2-3a53-9553-68dfcd11a269",
          "schema:validFrom": "2020-08-16T00:00:00",
          "schema:validThrough": "2020-09-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3134cdf-2589-3b0f-b249-2b937d4873e0",
          "schema:validFrom": "2020-08-15T00:00:00",
          "schema:validThrough": "2020-08-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf268afc-dfc0-32c7-86f6-8cd5e25f7cbe",
          "schema:validFrom": "2018-03-27T00:00:00",
          "schema:validThrough": "2018-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb389403-453c-3bfd-b6e4-e315ac7d9e56",
          "schema:validFrom": "2022-10-05T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3fbeca8-45af-3c12-9301-e18ea1fe370e",
          "schema:validFrom": "2016-01-01T00:00:00",
          "schema:validThrough": "2016-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-04",
  "lastUpdateDatatourisme": "2023-06-16T01:25:37.828Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/29a96fbc-f4d9-3f74-8d99-a2dc6d69f47d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/414e7b6d-60dc-3b23-928d-0decbd4ed0a7",
          "schema:price": "229",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takeAway": false
}