{
  "@id": "https://data.datatourisme.fr/47/53117e94-1074-3c6b-9995-ff0ebdea2618",
  "dc:identifier": "PCULAR0300000174",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "Enter the little world of Mas de la Gallinière for a few hours or a day. Situated in the heart of nature, between vineyards and garrigue, our farm will offer you a journey among nearly 400 animals from the four corners of the world. Donkeys from Provence, ducks from Peking, sheep from Cameroon, turkeys from America and geese from Egypt are only a small part of all the animals that will welcome you at the farm, parading their thousand colours that will cause your astonishment, and attract your attention and caresses. History: Florence Prade has always been passionate about animals and in 1999 she decided to enlarge her garden where a donkey, three goats and some poultry used to stay. She then started looking for a pleasant space for her animals, and decided to settle in Tras le Puy, in the middle of vineyards and hills. It is then that the Mas de la Gallinière was born. Today, the farm has grown and has almost 400 animals, with more than 80 different breeds. The donkey Nanon is still there, he is the oldest of the farm with his 32 years old and has been able to follow all its evolution. Projects to improve Mas de la Gallinière,Florence has many. As the months and years go by, you will have the opportunity to see all the changes taking place there.Prepare your visit: For the animals: A small basket of dry bread (if we have any) will be proposed to you at the entrance of our park. The basket is consigned to prevent people from abandoning it or not taking care of it. You can however, if you wish, bring some carrots or your hard bread for our animals, they will thank you heartily. For your feet: Our paths are not tarred, they are made of earth and gravel. For your comfort, we advise you not to come with your most beautiful heeled shoes, especially in rainy weather. For your appetite: Le Mas de la Gallinière offers a few drinks and ice creams, but for the rest, don't forget to bring your picnic! Tables are at your disposal. Opening hours: From September 1st to March 31st: Wednesdays, weekends and every day of the holidays of the 3 zones, as well as public holidays, from 11am to 6pm From April 1st to August 31st: every day, as well as public holidays, from 10am to 8pm. Cash desks close at 7pm."
    ],
    "fr": [
      "Entrez dans le petit monde du Mas de la Gallinière l’espace de quelques heures ou d’une journée. Située au cœur de la nature, entre vignes et garrigue, notre ferme vous offrira un voyage parmi près de 400 animaux venus des quatre coins du monde. Les ânes de Provence, les canards de Pékin, les moutons du Cameroun, les dindons d’Amérique et les oies d’Égypte ne sont qu’une petite partie de tous les animaux qui vous accueilleront à la ferme, paradant leurs milles couleurs qui provoqueront votre étonnement, et attiseront votre attention et vos caresses. Historique : Passionnée depuis toujours par les animaux, Florence Prade décide, en 1999, d’agrandir son jardin où séjournaient jusqu’alors un âne, trois chèvres et quelques volailles. Elle se lance alors à la recherche d’un espace agréable pour ses animaux, et décide de s’installer à Tras le Puy, au milieu des vignes et des collines. C’est alors que nait le Mas de la Gallinière. Aujourd’hui la ferme s’est bien agrandit et compte près de 400 animaux, avec plus de 80 races différentes. L’âne Nanon est toujours là, il est le plus vieux de la ferme avec ses 32 ans et a pu en suivre toute l’évolution. Des projets pour améliorer le Mas de la Gallinière,Florence en a plein. Au fil des mois et des années, vous aurez l’occasion de vous rendre compte de tous les changements qui s’y font.Préparer votre visite : Pour les animaux : Un petit panier de pain sec (si nous en avons) vous sera proposé à l’entrée de notre parc. Le panier est consigné afin d'éviter que les gens l’abandonne ou n'en prennent pas soin. Vous pouvez cependant, si vous le désirez, emmener quelques carottes ou votre pain dur pour nos animaux,ils vous en remercieront de bon cœur. Pour vos pieds : Nos chemins ne sont pas goudronnés, ils sont faits de terre et de gravier. Pour votre confort, nous vous conseillons de ne pas venir avec vos plus belles chaussures à talons surtout par temps de pluie.Pour votre appétit : Le Mas de la Gallinière propose quelques boissons et glaces, mais pour le reste pensez à apporter votre pique-nique ! Des tables sont à votre disposition. Horaires d'ouverture : Du 1er septembre au 31 mars : mercredis, week-ends et tous les jours des vacances des 3 zones, ainsi que les jours fériés, de 11h à 18hDu 1er avril au 31 août : tous les jours, ainsi que les jours fériés, de 10h à 20h. Fermeture des caisses à 19h."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Ferme animalière de la Gallinière"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
    "schema:legalName": "Gard Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/67611b4a-962d-3395-8f5d-84b17f7140df",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ffd0dd39-747d-3b35-993c-5a55288365e8",
          "schema:addressLocality": "Roquemaure",
          "schema:postalCode": "30150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30221",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Roquemaure"
              ],
              "pt": [
                "Roquemaure"
              ],
              "en": [
                "Roquemaure"
              ],
              "it": [
                "Roquemaure"
              ],
              "fr": [
                "Roquemaure"
              ],
              "nl": [
                "Roquemaure"
              ],
              "es": [
                "Roquemaure"
              ]
            },
            "insee": "30221",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@ferme-la-galliniere.com"
      ],
      "schema:legalName": "LE MAS DE LA GALLINIÈRE",
      "schema:telephone": [
        "+33 4 66 82 63 44"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ferme-la-galliniere.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/af795e32-51d4-3751-a472-a9fcf66ff777",
      "dc:description": {
        "en": [
          "Enter the small world of the Mas de la Gallinière for a few hours or a day. Located in the heart of nature, between vineyards and garrigue, our farm will offer you a journey among nearly 400 animals from all over the world.Donkeys from Provence, ducks from Peking, sheep from Cameroon, turkeys from America and geese from Egypt are just a small part of all the animals that will welcome you to the farm, parading their thousand colors that will provoke your astonishment, and attract your attention and your caresses.\nHistory :\nFlorence Prade has always been passionate about animals, and in 1999 she decided to enlarge her garden where a donkey, three goats and some poultry had been living until then. She then started looking for a pleasant space for her animals, and decided to settle in Tras le Puy, in the middle of vineyards and hills. This is when the Mas de la Gallinière was born.\nToday the farm has grown and has nearly 400 animals, with more than 80 different breeds\nThe donkey Nanon is still there, he is the oldest of the farm at 32 years old and has been able to follow all the evolution of the farm. Florence has many projects to improve the Mas de la Gallinière. As the months and years go by, you will have the opportunity to see all the changes that are taking place.\n\nPrepare your visit :\nFor the animals:A small basket of dry bread (if we have any) will be offered to you at the entrance to our park. The basket is consigned to prevent people from abandoning it or not taking care of it\nYou can however, if you wish, bring some carrots or your hard bread for our animals, they will thank you for it.\nFor your feet: Our paths are not tarred, they are made of earth and gravel. For your comfort, we advise you not to come with your best shoes with heels, especially in rainy weather.\n\nFor your appetite: The Mas de la Gallinière offers a few drinks and ice creams, but for the rest think of bringing your picnic! Tables are at your disposal.\n\n\nOpening hours :\nFrom September 1st to March 31st: Wednesdays, weekends and every day of the holidays of the 3 zones, as well as public holidays, from 11am to 6pm\nFrom April 1st to August 31st: every day, as well as public holidays, from 10am to 8pm. Closing of the cash desks at 7pm."
        ],
        "fr": [
          "Entrez dans le petit monde du Mas de la Gallinière l’espace de quelques heures ou d’une journée.Située au cœur de la nature, entre vignes et garrigue, notre ferme vous offrira un voyage parmi près de 400 animaux venus des quatre coins du monde.Les ânes de Provence, les canards de Pékin, les moutons du Cameroun, les dindons d’Amérique et les oies d’Égypte ne sont qu’une petite partie de tous les animaux qui vous accueilleront à la ferme, paradant leurs milles couleurs qui provoqueront votre étonnement, et attiseront votre attention et vos caresses.\nHistorique :\nPassionnée depuis toujours par les animaux, Florence Prade décide, en 1999, d’agrandir son jardin où séjournaient jusqu’alors un âne, trois chèvres et quelques volailles. Elle se lance alors à la recherche d’un espace agréable pour ses animaux, et décide de s’installer à Tras le Puy, au milieu des vignes et des collines. C’est alors que nait le Mas de la Gallinière.\nAujourd’hui la ferme s’est bien agrandit et compte près de 400 animaux, avec plus de 80 races différentes. \nL’âne Nanon est toujours là, il est le plus vieux de la ferme avec ses 32 ans et a pu en suivre toute l’évolution.Des projets pour améliorer le Mas de la Gallinière,Florence en a plein. Au fil des mois et des années, vous aurez l’occasion de vous rendre compte de tous les changements qui s’y font.\n\nPréparer votre visite :\nPour les animaux : Un petit panier de pain sec (si nous en avons) vous sera proposé à l’entrée de notre parc. Le panier est consigné afin d'éviter que les gens l’abandonne ou n'en prennent pas soin. \nVous pouvez cependant, si vous le désirez, emmener quelques carottes ou votre pain dur pour nos animaux,ils vous en remercieront de bon cœur.\nPour vos pieds : Nos chemins ne sont pas goudronnés, ils sont faits de terre et de gravier. Pour votre confort, nous vous conseillons de ne pas venir avec vos plus belles chaussures à talons surtout par temps de pluie.\n\nPour votre appétit : Le Mas de la Gallinière propose quelques boissons et glaces, mais pour le reste pensez à apporter votre pique-nique ! Des tables sont à votre disposition.\n\n\nHoraires d'ouverture :\nDu 1er septembre au 31 mars : mercredis, week-ends et tous les jours des vacances des 3 zones, ainsi que les jours fériés, de 11h à 18h\nDu 1er avril au 31 août : tous les jours, ainsi que les jours fériés, de 10h à 20h. Fermeture des caisses à 19h."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1051958f-16e3-370c-a96b-0be9d7e32f57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3077c4f6-8c5f-3175-85f5-70179899c580",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "Enter the little world of Mas de la Gallinière for a few hours or a day. Situated in the heart of nature, between vineyards and garrigue, our farm will offer you a journey among nearly 400 animals from the four corners of the world. Donkeys from Provence, ducks from Peking, sheep from Cameroon, turkeys from America and geese from Egypt are only a small part of all the animals that will welcome you at the farm, parading their thousand colours that will cause your astonishment, and attract your attention and caresses. History: Florence Prade has always been passionate about animals and in 1999 she decided to enlarge her garden where a donkey, three goats and some poultry used to stay. She then started looking for a pleasant space for her animals, and decided to settle in Tras le Puy, in the middle of vineyards and hills. It is then that the Mas de la Gallinière was born. Today, the farm has grown and has almost 400 animals, with more than 80 different breeds. The donkey Nanon is still there, he is the oldest of the farm with his 32 years old and has been able to follow all its evolution. Projects to improve Mas de la Gallinière,Florence has many. As the months and years go by, you will have the opportunity to see all the changes taking place there.Prepare your visit: For the animals: A small basket of dry bread (if we have any) will be proposed to you at the entrance of our park. The basket is consigned to prevent people from abandoning it or not taking care of it. You can however, if you wish, bring some carrots or your hard bread for our animals, they will thank you heartily. For your feet: Our paths are not tarred, they are made of earth and gravel. For your comfort, we advise you not to come with your most beautiful heeled shoes, especially in rainy weather. For your appetite: Le Mas de la Gallinière offers a few drinks and ice creams, but for the rest, don't forget to bring your picnic! Tables are at your disposal. Opening hours: From September 1st to March 31st: Wednesdays, weekends and every day of the holidays of the 3 zones, as well as public holidays, from 11am to 6pm From April 1st to August 31st: every day, as well as public holidays, from 10am to 8pm. Cash desks close at 7pm."
        ],
        "fr": [
          "Entrez dans le petit monde du Mas de la Gallinière l’espace de quelques heures ou d’une journée. Située au cœur de la nature, entre vignes et garrigue, notre ferme vous offrira un voyage parmi près de 400 animaux venus des quatre coins du monde. Les ânes de Provence, les canards de Pékin, les moutons du Cameroun, les dindons d’Amérique et les oies d’Égypte ne sont qu’une petite partie de tous les animaux qui vous accueilleront à la ferme, paradant leurs milles couleurs qui provoqueront votre étonnement, et attiseront votre attention et vos caresses. Historique : Passionnée depuis toujours par les animaux, Florence Prade décide, en 1999, d’agrandir son jardin où séjournaient jusqu’alors un âne, trois chèvres et quelques volailles. Elle se lance alors à la recherche d’un espace agréable pour ses animaux, et décide de s’installer à Tras le Puy, au milieu des vignes et des collines. C’est alors que nait le Mas de la Gallinière. Aujourd’hui la ferme s’est bien agrandit et compte près de 400 animaux, avec plus de 80 races différentes. L’âne Nanon est toujours là, il est le plus vieux de la ferme avec ses 32 ans et a pu en suivre toute l’évolution. Des projets pour améliorer le Mas de la Gallinière,Florence en a plein. Au fil des mois et des années, vous aurez l’occasion de vous rendre compte de tous les changements qui s’y font.Préparer votre visite : Pour les animaux : Un petit panier de pain sec (si nous en avons) vous sera proposé à l’entrée de notre parc. Le panier est consigné afin d'éviter que les gens l’abandonne ou n'en prennent pas soin. Vous pouvez cependant, si vous le désirez, emmener quelques carottes ou votre pain dur pour nos animaux,ils vous en remercieront de bon cœur. Pour vos pieds : Nos chemins ne sont pas goudronnés, ils sont faits de terre et de gravier. Pour votre confort, nous vous conseillons de ne pas venir avec vos plus belles chaussures à talons surtout par temps de pluie.Pour votre appétit : Le Mas de la Gallinière propose quelques boissons et glaces, mais pour le reste pensez à apporter votre pique-nique ! Des tables sont à votre disposition. Horaires d'ouverture : Du 1er septembre au 31 mars : mercredis, week-ends et tous les jours des vacances des 3 zones, ainsi que les jours fériés, de 11h à 18hDu 1er avril au 31 août : tous les jours, ainsi que les jours fériés, de 10h à 20h. Fermeture des caisses à 19h."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/51539da1-b0e8-3662-94e0-c4e4e981ea25",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/18d6086c-2859-3f27-a382-7717f4efc4c0",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Ferme animalière de la Gallinière"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4f864a40-5c97-3e6b-b265-82de8734dc4c",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0aeb21cb-b029-43f3-8054-730d28c19ee0/p2996347d2206527g.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/51539da1-b0e8-3662-94e0-c4e4e981ea25",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/18d6086c-2859-3f27-a382-7717f4efc4c0",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Ferme animalière de la Gallinière"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4f864a40-5c97-3e6b-b265-82de8734dc4c",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0aeb21cb-b029-43f3-8054-730d28c19ee0/p2996347d2206527g.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/e896f3ea-67f3-3936-ac53-d645863252e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/59d68cdf-6467-3e4b-b1c1-310aeb2d0464",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4910564c-5135-372a-9676-66f3ff1631f5",
          "schema:addressLocality": "Roquemaure",
          "schema:postalCode": "30150",
          "schema:streetAddress": [
            "3242 Chemin de Tras le puy",
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30221",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Roquemaure"
              ],
              "pt": [
                "Roquemaure"
              ],
              "en": [
                "Roquemaure"
              ],
              "it": [
                "Roquemaure"
              ],
              "fr": [
                "Roquemaure"
              ],
              "nl": [
                "Roquemaure"
              ],
              "es": [
                "Roquemaure"
              ]
            },
            "insee": "30221",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b4d2015b-0ba2-3b77-aa45-6a073ec866cb",
        "schema:elevation": "0",
        "schema:latitude": "44.02544",
        "schema:longitude": "4.744204",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30221"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-06-13T20:14:38.218Z",
  "reducedMobilityAccess": false
}