{
  "@id": "https://data.datatourisme.fr/49/530b5a5f-77f1-3834-aa25-26800fe77e61",
  "dc:identifier": "PCUUZSCHENEHUTTETREVESCUNAULT",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "CHÊNEHUTTE-TRÈVES-CUNAULT"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q29279090"
  ],
  "creationDate": "2017-05-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9a2917b7-ded5-3ca0-a52f-5c65a0626bb0",
      "schema:email": [
        "accueil1@gennesvaldeloire.fr"
      ],
      "schema:telephone": [
        "+33 2 41 67 90 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gennesvaldeloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60af4b33-ffd4-32a6-83ee-75adab3cb90b",
      "dc:description": {
        "de": [
          "Dank seines außergewöhnlichen Kulturerbes, das von den verschiedenen Epochen und den prägenden Aktivitäten, dem Abbau von Tuffstein und der Loire-Marine, zeugt, bietet Ihnen Chênehutte-Trêves-Cunault einen qualitativ hochwertigen Rundgang durch die Geschichte des Loiretals.\n\nDer Abbau von Kalkstein und seine Verschiffung über den Fluss bestimmten lange Zeit das Leben vor Ort, im 20. Jahrhundert folgte dann die Pilzzucht in den Kellern. Hier und da tauchen die ehemaligen Priorate von Cunault, Trier und Saint-Macé auf, das Herrenhaus von Grissay, die Einsiedelei Saint-Jean, der Turm von Trier, Überreste der Festung, das Schloss von Cunault und schöne romanische Kirchen, Notre-Dame de Chênehutte, Saint-Aubin in Trier und die Kirche von Cunault, eines der Meisterwerke der romanischen Kunst des Anjou. Sie lassen sich entlang der Route \"La Loire à vélo\" oder auf Wanderwegen entdecken. Ein Restaurant im Weinkeller oder mit Terrasse am Ufer der Loire, malerische Ferienhäuser und Gästezimmer laden dazu ein, sich Zeit zu nehmen."
        ],
        "en": [
          "Thanks to its exceptional heritage, which bears witness to the different periods and outstanding activities, the extraction of tuffeau and the Loire marine, Chênehutte-Trêves-Cunault offers you a high quality journey through the history of the Loire Valley.\n\nThe extraction of limestone and its shipment by the river have long conditioned local life, followed in the twentieth century by the cultivation of mushrooms in cellars. Here and there, the former priory of Cunault, Trier and Saint-Macé, the Grissay manor house, the hermitage of Saint-Jean, the tower of Trier, remains of the fortress, the castle of Cunault and beautiful Romanesque churches, Notre-Dame de Chênehutte, Saint-Aubin in Trier and that of Cunault, one of the masterpieces of Angevin Romanesque art. They can be discovered along the \"Loire by Bike\" route or on the hiking trails. A restaurant in the cellar or with a terrace on the banks of the Loire, picturesque gîtes and guest rooms encourage you to take your time."
        ],
        "it": [
          "Grazie al suo eccezionale patrimonio, che testimonia le diverse epoche e le attività più importanti, come l'estrazione del tufo e la marina della Loira, Chênehutte-Trêves-Cunault vi offre un viaggio di alta qualità nella storia della Valle della Loira.\n\nL'estrazione del calcare e il suo trasporto via fiume hanno condizionato a lungo la vita locale, seguita nel XX secolo dalla coltivazione di funghi nelle cantine. Qua e là emergono gli antichi priorati di Cunault, Trèves e Saint-Macé, il maniero di Grissay, l'eremo di Saint-Jean, la torre di Trèves, i resti della fortezza, il castello di Cunault e le bellissime chiese romaniche, Notre-Dame de Chênehutte, Saint-Aubin a Trèves e la chiesa di Cunault, uno dei capolavori dell'arte romanica angioina. Si possono scoprire lungo l'itinerario \"Loira in bicicletta\" o i sentieri escursionistici. Un ristorante in cantina o con terrazza sulle rive della Loira, gîtes e camere pittoresche vi invitano a prendervi il vostro tempo."
        ],
        "fr": [
          "Grâce à son patrimoine exceptionnel qui témoigne des différentes époques et des activités marquantes, l’extraction du tuffeau et la marine de Loire, Chênehutte-Trêves-Cunault vous offre un parcours d’une grande qualité dans l’histoire de Val de Loire.\n\nL’extraction de la pierre calcaire et son expédition par le fleuve ont longtemps conditionné la vie locale, suivies au XXe siècle par la culture du champignon en cave. De-ci de-là, émergent les anciens prieuré de Cunault, Trèves et Saint-Macé, le manoir de Grissay, l’ermitage Saint-Jean, la tour de Trèves, vestiges de la forteresse, le château de Cunault et de belles églises romanes, Notre-Dame de Chênehutte, Saint-Aubin à Trèves et celle de Cunault, l’un des chefs-d’œuvre de l’art roman angevin. Ils se découvrent le long de l’itinéraire « la Loire à vélo » ou des parcours de randonnées. Un restaurant en cave ou avec terrasse en bord de Loire, des gîtes et des chambres d’hôtes pittoresques incitent à prendre son temps."
        ],
        "es": [
          "Gracias a su excepcional patrimonio, testigo de las diferentes épocas y de importantes actividades, como la extracción de toba y la marina del Loira, Chênehutte-Trêves-Cunault le ofrece un viaje de gran calidad por la historia del Valle del Loira.\n\nLa extracción de piedra caliza y su envío por río han condicionado durante mucho tiempo la vida local, seguida en el siglo XX por el cultivo de setas en bodegas. Aquí y allá, surgen los antiguos prioratos de Cunault, Trèves y Saint-Macé, la casa solariega de Grissay, la ermita de Saint-Jean, la torre de Trèves, los restos de la fortaleza, el castillo de Cunault y hermosas iglesias románicas, Notre-Dame de Chênehutte, Saint-Aubin en Trèves y la iglesia de Cunault, una de las obras maestras del arte románico de Anjou. Se pueden descubrir a lo largo del itinerario \"Loira en bicicleta\" o de las rutas de senderismo. Un restaurante en una bodega o con terraza a orillas del Loira, casas rurales y pintorescas habitaciones de huéspedes le animan a tomarse su tiempo."
        ],
        "nl": [
          "Chênehutte-Trêves-Cunault biedt u dankzij zijn uitzonderlijke erfgoed, dat getuigt van de verschillende tijdperken en van belangrijke activiteiten, de winning van tufsteen en de marine van de Loire, een hoogwaardige reis door de geschiedenis van het Loiredal.\n\nDe winning van kalksteen en het vervoer ervan over de rivier hebben lange tijd het plaatselijke leven bepaald, in de 20e eeuw gevolgd door de champignonteelt in kelders. Hier en daar duiken de voormalige priorijen van Cunault, Trèves en Saint-Macé op, het landhuis van Grissay, de hermitage van Saint-Jean, de toren van Trèves, de overblijfselen van het fort, het kasteel van Cunault en prachtige Romaanse kerken, Notre-Dame de Chênehutte, Saint-Aubin in Trèves en de kerk van Cunault, een van de meesterwerken van de Romaanse kunst van Anjou. U kunt ze ontdekken via de route \"Loire per fiets\" of via wandelpaden. Een restaurant in een kelder of met een terras aan de oevers van de Loire, pittoreske gîtes en gastenkamers nodigen u uit om de tijd te nemen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/267eef4e-8a42-3df8-8b0b-51dcd47e9a0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f654958-86a8-3360-8d72-05995809b969",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67b55844-70e3-3344-9eac-f567e8b426be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c0b3e30-0d30-38c1-8d25-58aa739f90b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d34adb6-deae-3674-92f6-0b55a7e7de30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/a4914012-7a27-3248-9fa1-712c3bfac622",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PetitesCitesDeCaractere",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Petites cités de caractère"
          ],
          "pt": [
            "Petites cités de caractère"
          ],
          "en": [
            "Petites cités de caractère"
          ],
          "it": [
            "Petites cités de caractère"
          ],
          "fr": [
            "Petites cités de caractère"
          ],
          "nl": [
            "Petites cités de caractère"
          ],
          "es": [
            "Petites cités de caractère"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f3002567-494f-383f-bb2e-ca9ae68f6167",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/97189136-03f7-3dfb-aac3-8ee1be603d86",
          "schema:addressLocality": "Gennes-Val-de-Loire",
          "schema:postalCode": "49350",
          "schema:streetAddress": [
            "Chênehutte-Trèves-Cunault"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49261",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gennes-Val-de-Loire"
              ],
              "pt": [
                "Gennes-Val-de-Loire"
              ],
              "en": [
                "Gennes-Val-de-Loire"
              ],
              "it": [
                "Gennes-Val-de-Loire"
              ],
              "fr": [
                "Gennes-Val-de-Loire"
              ],
              "nl": [
                "Gennes-Val-de-Loire"
              ],
              "es": [
                "Gennes-Val-de-Loire"
              ]
            },
            "insee": "49261",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/12602b5f-2b72-3d6c-b723-0aab49cbc7aa",
        "schema:latitude": "47.31156",
        "schema:longitude": "-0.15863",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-01-17",
  "lastUpdateDatatourisme": "2023-02-02T00:34:25.175Z"
}