{
  "@id": "https://data.datatourisme.fr/10/9d1046d4-f286-36ce-ae1c-a82f1563e58d",
  "dc:identifier": "778007426",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Entlang einer Route, die das gesamte Moseltal überragt und bemerkenswerte Panoramen bietet, entdecken Sie außergewöhnliche Kulturerbestätten wie die Festung von Châtel-sur-Moselle, die einst eine der größten Europas war, oder die Kirche von Girmont.\n\nEntfernung: 25 km | Niveau: leicht.\nVom Departement ausgeschilderte Route: Folgen Sie den Schildern \"itinéraire patrimoine n°5\".\n\nAusgangspunkt: Châtel-sur-Moselle, Kreuzung D6 / véloroute.\n\n1) In unmittelbarer Nähe Ihres Ausgangspunkts befindet sich ein Grenzstein des \"Voie de la 2è DB\" (Weg der 2. Panzerdivision). Dieser Weg zeichnet die Route nach, die die 2. Panzerdivision von General Leclerc bei der Befreiung Frankreichs 1944-1945 genommen hat. Dieser Grenzstein in Châtel zeugt von den Kämpfen, die geführt wurden, um die Mosel im September 1944 zu überqueren.\n2) Die Festung von Châtel-sur-Moselle dominiert die Gegend von ihrem Felsvorsprung aus. Die im 11. und 12. Jahrhundert gegründete Festung wurde im Laufe des 12. Jahrhunderts verbessert und vergrößert, um der Artillerie standhalten zu können. Nachdem sie von den Truppen Ludwigs XIV. besiegt worden war, wurde sie 1671 geschleift. Die Ruinen werden seit 1972 zur Geltung gebracht und es werden regelmäßig Besichtigungen organisiert.\n3) Die Kirche Saint-Laurent. Sie wurde im 15. Jahrhundert im Stil der Flamboyant-Gotik errichtet. Im Juni 1940 teilweise zerstört, wurden einige Teile in der Nachkriegszeit wieder aufgebaut\n4) In Vaxoncourt angekommen, führt Sie der Rundweg über eine Steinbrücke aus dem Jahr 1804. Früher war sie aus Holz und war der einzige Weg, um von Châtel-sur-Moselle nach Epinal zu gelangen. Direkt hinter der Brücke befindet sich auf der linken Seite La Boutonnerie, eine alte Mühle, die 1900 zur Herstellung von Perlmuttknöpfen umfunktioniert wurde. Im Herzen des Dorfes befindet sich die Kirche Saint-Martin, die 1868 im neugotischen Stil erbaut wurde.\n5) Nehmen Sie sich in Girmont einen Moment Zeit, um die Geburtskirche Notre-Dame zu entdecken, eine der schönsten Kirchen der Gegend. Eine erste Kirche wurde im 12. Jahrhundert errichtet, wie der Glockenturm romanischen Ursprungs beweist. Ende des 15. Jahrhunderts wurden große Bauarbeiten unternommen, um dem Gebäude sein heutiges Aussehen zu verleihen. Besonders bemerkenswert sind das Flamboyantportal, der Eckturm des Glockenturms sowie die Fenster der Seitenschiffe.\n6) In Domèvre-sur-Durbion sollten Sie die Kirche Saint-Maurice aus dem 15. bis 16. Jahrhundert sowie das bemerkenswerte Kreuz der Saints Cavaliers aus dem Jahr 1772 entdecken, das sich an der Gauch entlang der Straße kurz hinter der Kirche befindet. Etwas weiter entfernt entdecken Sie das Portal des ehemaligen Schlosses. Dieses Renaissanceschloss wurde vom Herrn von Haraucourt im 16. Jahrhundert erbaut und kurz nach dem Ersten Weltkrieg zerstört. Nur das Eingangsportal ist noch erhalten.\nGenießen Sie auf dieser Wanderung, insbesondere in den Gebieten von Pallegney und Zincourt, einen Panoramablick auf das Moseltal, bevor Sie nach Châtel-sur-Moselle zurückkehren, um Ihren Ausgangspunkt zu erreichen."
    ],
    "en": [
      "Along an itinerary that dominates the entire Moselle valley, offering remarkable panoramas, discover exceptional heritage such as the fortress of Châtel-sur-Moselle, which was one of the largest in Europe, or the church of Girmont.\n\nDistance : 25 km | Level : easy.\nItinerary marked out by the department: follow the signs \"itinerary heritage n°5\".\n\nStarting point : Châtel-sur-Moselle, crossroads D6 / bicycle route.\n\n1) In the immediate vicinity of your starting point is a milestone of the Voie de la 2è DB. This road retraces the route followed by the 2nd Armored Division of General Leclerc, during the Liberation of France in 1944-1945. This milestone in Châtel bears witness to the fighting that took place to cross the Moselle in September 1944.\n2) The fortress of Châtel-sur-Moselle dominates the area from the top of its rocky spur. Founded in the 11th and 12th centuries, it was improved and enlarged during the 12th century to resist artillery. Defeated by the troops of Louis XIV, it was dismantled in 1671. The ruins are developed since 1972 and visits are regularly organized.\n3) The Saint-Laurent church. Built in the 15th century in a flamboyant gothic style. Partially destroyed in June 1940, some parts were rebuilt after the war\n4) When you arrive in Vaxoncourt, the tour takes you over a stone bridge dating from 1804. In the past, it was the only way to cross between Châtel-sur-Moselle and Epinal. Just after this bridge, on the left, is La Boutonnerie, an old mill converted in 1900 into the manufacture of mother-of-pearl buttons. In the heart of the village, you will find the church of Saint-Martin, built in 1868, in neo-gothic style.\n5) In Girmont, take a few moments to discover the church of the Nativity of Our Lady, one of the most beautiful churches in the area. A first church was built in the 12th century, as evidenced by the original Romanesque bell tower. At the end of the 15th century, great works were undertaken to give the building its current appearance. Its flamboyant portal, the corner tower of the bell tower as well as the windows of the aisles are particularly remarkable.\n6) In Domèvre-sur-Durbion, discover the church of Saint-Maurice dating from the XVth-XVIth centuries, as well as the remarkable cross of the Saints Cavaliers, dating from 1772, located on the left side of the road, shortly after the church. A little further on, you will discover the portal of the old castle. Built by the Lord of Haraucourt in the 16th century, this Renaissance castle was destroyed shortly after the First World War. Only the entrance gate remains.\nAll along this walk, especially in the sectors of Pallegney and Zincourt, enjoy a panoramic view on the valley of the Moselle, before returning to Châtel-sur-Moselle to join your starting point."
    ],
    "it": [
      "Lungo un itinerario che domina l'intera valle della Mosella, offrendo panorami notevoli, scoprite siti dal patrimonio eccezionale come la fortezza di Châtel-sur-Moselle, un tempo una delle più grandi d'Europa, o la chiesa di Girmont.\n\nDistanza: 25 km | Livello: facile.\nItinerario segnalato dal dipartimento: seguire la segnaletica \"itinerario patrimonio n°5\".\n\nPunto di partenza: Châtel-sur-Moselle, bivio D6 / percorso ciclabile.\n\n1) Nelle immediate vicinanze del punto di partenza si trova una pietra miliare della Voie de la 2è DB. Questo percorso ripercorre l'itinerario seguito dalla 2ª Divisione corazzata del generale Leclerc durante la liberazione della Francia nel 1944-1945. Questa pietra miliare di Châtel testimonia i combattimenti per attraversare la Mosella nel settembre 1944.\n2) La fortezza di Châtel-sur-Moselle domina la zona dall'alto del suo sperone roccioso. Fondato nell'XI e XII secolo, fu migliorato e ampliato nel corso del XII secolo per resistere all'artiglieria. Sconfitto dalle truppe di Luigi XIV, fu smantellato nel 1671. Le rovine sono state valorizzate dal 1972 e le visite vengono organizzate regolarmente.\n3) Chiesa di Saint-Laurent. Costruito nel XV secolo in stile gotico fiammeggiante. Parzialmente distrutto nel giugno 1940, alcune parti sono state ricostruite dopo la guerra\n4) Arrivati a Vaxoncourt, il percorso si snoda su un ponte di pietra del 1804. In passato era in legno ed era l'unica via di passaggio tra Châtel-sur-Moselle ed Epinal. Subito dopo il ponte, sulla sinistra, si trova La Boutonnerie, un vecchio mulino convertito nel 1900 alla produzione di bottoni di madreperla. Nel cuore del villaggio si trova la chiesa neogotica di Saint-Martin, costruita nel 1868.\n5) A Girmont, prendetevi qualche momento per scoprire la Chiesa della Natività di Nostra Signora, una delle chiese più belle della zona. Una prima chiesa fu costruita nel XII secolo, come testimonia il campanile romanico originale. Alla fine del XV secolo furono intrapresi importanti lavori per conferire all'edificio l'aspetto attuale. Il suo portale fiammeggiante, la torre angolare del campanile e le finestre delle navate laterali sono particolarmente notevoli.\n6) A Domèvre-sur-Durbion, scoprite la chiesa di Saint-Maurice, risalente al XV-XVI secolo, e la notevole croce dei Santi Cavalieri, risalente al 1772, situata sul lato sinistro della strada, poco dopo la chiesa. Poco più avanti, si scopre la porta dell'antico castello. Costruito dal signore di Haraucourt nel XVI secolo, questo castello rinascimentale fu distrutto poco dopo la prima guerra mondiale. Rimane solo il cancello d'ingresso.\nLungo tutto il percorso, in particolare nei settori di Pallegney e Zincourt, si gode di una vista panoramica sulla valle della Mosella, prima di tornare a Châtel-sur-Moselle per ricongiungersi al punto di partenza."
    ],
    "fr": [
      "Le long d'un itinéraire qui domine toute la vallée de la Moselle, offrant des panoramas remarquables, découvrez des patrimoines d'exception comme la forteresse de Châtel-sur-Moselle, qui fut l'une des plus grandes d'Europe, ou encore l'église de Girmont.\n\nDistance : 25 km | Niveau : facile.\nItinéraire balisé par le département : suivez les panneaux \"itinéraire patrimoine n°5\".\n\nPoint de départ : Châtel-sur-Moselle, croisement D6 / véloroute.\n\n1) A proximité immédiate de votre point de départ se trouve une borne de la Voie de la 2è DB. Cette voie retrace le parcours suivi par la 2e Division Blindée du Général Leclerc, lors de la Libération de la France en 1944-1945. Cette borne à Châtel témoigne des combats menés pour franchir la Moselle en septembre 1944.\n2) La Forteresse de Châtel-sur-Moselle domine le secteur du haut de son éperon rocheux. Fondée au XIe et XIIe siècle, elle a été améliorée et agrandie au cours du XIIe siècle pour résister à l'artillerie. Vaincue par les troupes de Louis XIV, elle est démantelée en 1671. Les ruines sont mises en valeur depuis 1972 et des visites sont régulièrement organisées.\n3) L'église Saint-Laurent. Érigée au XVe siècle dans un style gothique flamboyant. Partiellement détruite en Juin 1940, certaines parties sont reconstruites après-guerre. \n4) Arrivé à Vaxoncourt, le circuit vous fait emprunter un pont en pierre datant de 1804. Autrefois, il était en vois et était le seul et unique moyen de passage entre Châtel-sur-Moselle et Epinal. Juste après ce pont, sur la gauche, se trouve La Boutonnerie, un ancien moulin reconverti en 1900 dans la fabrication de boutons de nacre. Au cœur du village, se trouve l'église Saint-Martin, construite en 1868, de style néo-gothique.\n5) A Girmont, prenez quelques instants pour découvrir l'église de la Nativité Notre-Dame, l'une des plus belles églises du secteur. Une première église était construite au XIIe siècle, comme en témoigne le clocher d'origine romane. A la fin du XVe siècle, de grands travaux sont entrepris pour donner à l'édifice son aspect actuel. Son portail flamboyant, la tour d'angle du clocher ainsi que les fenêtres des bas-côtés sont particulièrement remarquables.\n6) A Domèvre-sur-Durbion, découvrez l'église Saint-Maurice datant des XVe-XVIe siècles, ainsi que la remarquable croix des Saints Cavaliers, datant de 1772, située sur la gauch le long de la route, peu après l'église. Un peu plus loin, vous découvrirez le portail de l'ancien château. Construit par le Seigneur d'Haraucourt au XVIè, ce château Renaissance a été détruit peu après la 1ère Guerre Mondiale. Il ne subsiste plus que ce portail d'entrée.\nTout le long de cette balade, notamment dans les secteurs de Pallegney et Zincourt, profitez d'un point de vue panoramique sur la vallée de la Moselle, avant de revenir vers Châtel-sur-Moselle pour rejoindre votre point de départ."
    ],
    "nl": [
      "Langs een route die de hele Moezelvallei domineert en opmerkelijke panorama's biedt, ontdekt u uitzonderlijke erfgoedlocaties zoals het fort van Châtel-sur-Moselle, dat ooit een van de grootste van Europa was, of de kerk van Girmont.\n\nAfstand: 25 km | Niveau: gemakkelijk.\nRoute uitgezet door het departement: volg de borden \"route erfgoed n°5\".\n\nVertrekpunt: Châtel-sur-Moselle, knooppunt D6 / fietsroute.\n\n1) In de onmiddellijke nabijheid van uw vertrekpunt bevindt zich een mijlpaal van de Voie de la 2è DB. Deze route volgt de route van de 2e Pantserdivisie van generaal Leclerc tijdens de bevrijding van Frankrijk in 1944-1945. Deze mijlpaal in Châtel getuigt van de gevechten die plaatsvonden om de Moezel over te steken in september 1944.\n2) Het fort van Châtel-sur-Moselle domineert het gebied vanaf de top van zijn rotsachtige uitloper. Opgericht in de 11e en 12e eeuw, werd het in de 12e eeuw verbeterd en uitgebreid om de artillerie te weerstaan. Verslagen door de troepen van Lodewijk XIV, werd het in 1671 ontmanteld. De ruïnes worden sinds 1972 ontwikkeld en er worden regelmatig bezoeken georganiseerd.\n3) Saint-Laurent kerk. Gebouwd in de 15e eeuw in een flamboyante gotische stijl. Gedeeltelijk verwoest in juni 1940, werden sommige delen na de oorlog herbouwd\n4) Eenmaal in Vaxoncourt gaat de route over een stenen brug uit 1804. Vroeger was het van hout en was het de enige manier om over te steken tussen Châtel-sur-Moselle en Epinal. Net na deze brug, aan de linkerkant, ligt La Boutonnerie, een oude molen die in 1900 werd omgebouwd voor de fabricage van parelmoeren knopen. In het hart van het dorp staat de neogotische kerk Saint-Martin, gebouwd in 1868.\n5) Neem in Girmont even de tijd om de Geboortekerk van Onze-Lieve-Vrouw te ontdekken, een van de mooiste kerken in de omgeving. Een eerste kerk werd gebouwd in de 12e eeuw, zoals de originele Romaanse klokkentoren getuigt. Aan het eind van de 15e eeuw werden grote werken uitgevoerd om het gebouw zijn huidige uiterlijk te geven. Bijzonder opmerkelijk zijn het flamboyante portaal, de hoektoren van de klokkentoren en de ramen in de zijbeuken.\n6) Ontdek in Domèvre-sur-Durbion de kerk Saint-Maurice uit de 15e-16e eeuw, evenals het opmerkelijke kruis van de Heilige Ruiters uit 1772, gelegen aan de linkerkant van de weg, kort na de kerk. Iets verderop ontdekt u de poort van het oude kasteel. Gebouwd door de heer van Haraucourt in de 16e eeuw, werd dit Renaissance kasteel kort na de Eerste Wereldoorlog verwoest. Alles wat overblijft is de toegangspoort.\nTijdens deze wandeling, met name in de sectoren Pallegney en Zincourt, geniet u van een panoramisch uitzicht op de Moezelvallei, voordat u terugkeert naar Châtel-sur-Moselle en weer bij uw vertrekpunt aankomt."
    ],
    "es": [
      "A lo largo de un itinerario que domina todo el valle del Mosela, ofreciendo notables panorámicas, descubra excepcionales lugares patrimoniales como la fortaleza de Châtel-sur-Moselle, que fue una de las más grandes de Europa, o la iglesia de Girmont.\n\nDistancia: 25 km | Nivel: fácil.\nItinerario marcado por el departamento: siga las señales \"itinerario patrimonio n°5\".\n\nPunto de partida: Châtel-sur-Moselle, cruce D6 / ruta ciclista.\n\n1) En las inmediaciones de su punto de partida se encuentra un hito de la Voie de la 2è DB. Este itinerario sigue la ruta de la 2ª División Blindada del General Leclerc durante la Liberación de Francia en 1944-1945. Este hito en Châtel es testigo de los combates que tuvieron lugar para cruzar el Mosela en septiembre de 1944.\n2) La fortaleza de Châtel-sur-Moselle domina la zona desde lo alto de su espolón rocoso. Fundada en los siglos XI y XII, fue mejorada y ampliada durante el siglo XII para resistir la artillería. Derrotado por las tropas de Luis XIV, fue desmantelado en 1671. Las ruinas se han desarrollado desde 1972 y se organizan visitas regularmente.\n3) Iglesia de Saint-Laurent. Construido en el siglo XV en un estilo gótico flamígero. Destruido parcialmente en junio de 1940, algunas partes fueron reconstruidas después de la guerra\n4) Una vez en Vaxoncourt, la ruta le lleva por un puente de piedra que data de 1804. En el pasado, era de madera y constituía la única forma de cruzar entre Châtel-sur-Moselle y Epinal. Justo después de este puente, a la izquierda, se encuentra La Boutonnerie, un antiguo molino reconvertido en 1900 para la fabricación de botones de nácar. En el corazón del pueblo se encuentra la iglesia neogótica de Saint-Martin, construida en 1868.\n5) En Girmont, tómese unos minutos para descubrir la Iglesia de la Natividad de Nuestra Señora, una de las más bellas de la zona. En el siglo XII se construyó una primera iglesia, como atestigua el campanario románico original. A finales del siglo XV se realizaron importantes obras para dar al edificio su aspecto actual. Destacan su flamante portal, la torre de esquina del campanario y las ventanas de las naves.\n6) En Domèvre-sur-Durbion, descubra la iglesia de Saint-Maurice, de los siglos XV y XVI, así como la notable cruz de los Santos Jinetes, de 1772, situada a la izquierda de la carretera, poco después de la iglesia. Un poco más adelante, descubrirá la puerta del antiguo castillo. Construido por el señor de Haraucourt en el siglo XVI, este castillo renacentista fue destruido poco después de la Primera Guerra Mundial. Todo lo que queda es la puerta de entrada.\nA lo largo de este recorrido, sobre todo en los sectores de Pallegney y Zincourt, disfrutará de una vista panorámica del valle del Mosela, antes de regresar a Châtel-sur-Moselle para volver al punto de partida."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ITINÉRAIRE CYCLOTOURISTIQUE : ITINÉRAIRE PATRIMOINE N°5 - À L'ASSAUT DE VUES IMPRENABLES"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/e0741335-4875-3e01-a996-dc560274708e",
    "dc:identifier": "778",
    "schema:legalName": "OT EPINAL ET SA REGION",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/93ad61f9-6f7f-33a0-97c0-1a6e8e1028ee",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0684d1ec-e97c-348e-8b06-a59916cd5a4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72087aba-96ea-3b7b-905d-9720548c1095",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ecfb541-41be-3780-8811-f03c4426c81e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b73e086b-83c5-30b1-a82a-79edcda288d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0ffbca8-7678-3415-9cae-03960257ca65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entlang einer Route, die das gesamte Moseltal überragt und bemerkenswerte Panoramen bietet, entdecken Sie außergewöhnliche Kulturerbestätten wie die Festung von Châtel-sur-Moselle, die einst eine der größten Europas war, oder die Kirche von Girmont.\n\nEntfernung: 25 km | Niveau: leicht.\nVom Departement ausgeschilderte Route: Folgen Sie den Schildern \"itinéraire patrimoine n°5\".\n\nAusgangspunkt: Châtel-sur-Moselle, Kreuzung D6 / véloroute.\n\n1) In unmittelbarer Nähe Ihres Ausgangspunkts befindet sich ein Grenzstein des \"Voie de la 2è DB\" (Weg der 2. Panzerdivision). Dieser Weg zeichnet die Route nach, die die 2. Panzerdivision von General Leclerc bei der Befreiung Frankreichs 1944-1945 genommen hat. Dieser Grenzstein in Châtel zeugt von den Kämpfen, die geführt wurden, um die Mosel im September 1944 zu überqueren.\n2) Die Festung von Châtel-sur-Moselle dominiert die Gegend von ihrem Felsvorsprung aus. Die im 11. und 12. Jahrhundert gegründete Festung wurde im Laufe des 12. Jahrhunderts verbessert und vergrößert, um der Artillerie standhalten zu können. Nachdem sie von den Truppen Ludwigs XIV. besiegt worden war, wurde sie 1671 geschleift. Die Ruinen werden seit 1972 zur Geltung gebracht und es werden regelmäßig Besichtigungen organisiert.\n3) Die Kirche Saint-Laurent. Sie wurde im 15. Jahrhundert im Stil der Flamboyant-Gotik errichtet. Im Juni 1940 teilweise zerstört, wurden einige Teile in der Nachkriegszeit wieder aufgebaut\n4) In Vaxoncourt angekommen, führt Sie der Rundweg über eine Steinbrücke aus dem Jahr 1804. Früher war sie aus Holz und war der einzige Weg, um von Châtel-sur-Moselle nach Epinal zu gelangen. Direkt hinter der Brücke befindet sich auf der linken Seite La Boutonnerie, eine alte Mühle, die 1900 zur Herstellung von Perlmuttknöpfen umfunktioniert wurde. Im Herzen des Dorfes befindet sich die Kirche Saint-Martin, die 1868 im neugotischen Stil erbaut wurde.\n5) Nehmen Sie sich in Girmont einen Moment Zeit, um die Geburtskirche Notre-Dame zu entdecken, eine der schönsten Kirchen der Gegend. Eine erste Kirche wurde im 12. Jahrhundert errichtet, wie der Glockenturm romanischen Ursprungs beweist. Ende des 15. Jahrhunderts wurden große Bauarbeiten unternommen, um dem Gebäude sein heutiges Aussehen zu verleihen. Besonders bemerkenswert sind das Flamboyantportal, der Eckturm des Glockenturms sowie die Fenster der Seitenschiffe.\n6) In Domèvre-sur-Durbion sollten Sie die Kirche Saint-Maurice aus dem 15. bis 16. Jahrhundert sowie das bemerkenswerte Kreuz der Saints Cavaliers aus dem Jahr 1772 entdecken, das sich an der Gauch entlang der Straße kurz hinter der Kirche befindet. Etwas weiter entfernt entdecken Sie das Portal des ehemaligen Schlosses. Dieses Renaissanceschloss wurde vom Herrn von Haraucourt im 16. Jahrhundert erbaut und kurz nach dem Ersten Weltkrieg zerstört. Nur das Eingangsportal ist noch erhalten.\nGenießen Sie auf dieser Wanderung, insbesondere in den Gebieten von Pallegney und Zincourt, einen Panoramablick auf das Moseltal, bevor Sie nach Châtel-sur-Moselle zurückkehren, um Ihren Ausgangspunkt zu erreichen."
        ],
        "en": [
          "Along an itinerary that dominates the entire Moselle valley, offering remarkable panoramas, discover exceptional heritage such as the fortress of Châtel-sur-Moselle, which was one of the largest in Europe, or the church of Girmont.\n\nDistance : 25 km | Level : easy.\nItinerary marked out by the department: follow the signs \"itinerary heritage n°5\".\n\nStarting point : Châtel-sur-Moselle, crossroads D6 / bicycle route.\n\n1) In the immediate vicinity of your starting point is a milestone of the Voie de la 2è DB. This road retraces the route followed by the 2nd Armored Division of General Leclerc, during the Liberation of France in 1944-1945. This milestone in Châtel bears witness to the fighting that took place to cross the Moselle in September 1944.\n2) The fortress of Châtel-sur-Moselle dominates the area from the top of its rocky spur. Founded in the 11th and 12th centuries, it was improved and enlarged during the 12th century to resist artillery. Defeated by the troops of Louis XIV, it was dismantled in 1671. The ruins are developed since 1972 and visits are regularly organized.\n3) The Saint-Laurent church. Built in the 15th century in a flamboyant gothic style. Partially destroyed in June 1940, some parts were rebuilt after the war\n4) When you arrive in Vaxoncourt, the tour takes you over a stone bridge dating from 1804. In the past, it was the only way to cross between Châtel-sur-Moselle and Epinal. Just after this bridge, on the left, is La Boutonnerie, an old mill converted in 1900 into the manufacture of mother-of-pearl buttons. In the heart of the village, you will find the church of Saint-Martin, built in 1868, in neo-gothic style.\n5) In Girmont, take a few moments to discover the church of the Nativity of Our Lady, one of the most beautiful churches in the area. A first church was built in the 12th century, as evidenced by the original Romanesque bell tower. At the end of the 15th century, great works were undertaken to give the building its current appearance. Its flamboyant portal, the corner tower of the bell tower as well as the windows of the aisles are particularly remarkable.\n6) In Domèvre-sur-Durbion, discover the church of Saint-Maurice dating from the XVth-XVIth centuries, as well as the remarkable cross of the Saints Cavaliers, dating from 1772, located on the left side of the road, shortly after the church. A little further on, you will discover the portal of the old castle. Built by the Lord of Haraucourt in the 16th century, this Renaissance castle was destroyed shortly after the First World War. Only the entrance gate remains.\nAll along this walk, especially in the sectors of Pallegney and Zincourt, enjoy a panoramic view on the valley of the Moselle, before returning to Châtel-sur-Moselle to join your starting point."
        ],
        "it": [
          "Lungo un itinerario che domina l'intera valle della Mosella, offrendo panorami notevoli, scoprite siti dal patrimonio eccezionale come la fortezza di Châtel-sur-Moselle, un tempo una delle più grandi d'Europa, o la chiesa di Girmont.\n\nDistanza: 25 km | Livello: facile.\nItinerario segnalato dal dipartimento: seguire la segnaletica \"itinerario patrimonio n°5\".\n\nPunto di partenza: Châtel-sur-Moselle, bivio D6 / percorso ciclabile.\n\n1) Nelle immediate vicinanze del punto di partenza si trova una pietra miliare della Voie de la 2è DB. Questo percorso ripercorre l'itinerario seguito dalla 2ª Divisione corazzata del generale Leclerc durante la liberazione della Francia nel 1944-1945. Questa pietra miliare di Châtel testimonia i combattimenti per attraversare la Mosella nel settembre 1944.\n2) La fortezza di Châtel-sur-Moselle domina la zona dall'alto del suo sperone roccioso. Fondato nell'XI e XII secolo, fu migliorato e ampliato nel corso del XII secolo per resistere all'artiglieria. Sconfitto dalle truppe di Luigi XIV, fu smantellato nel 1671. Le rovine sono state valorizzate dal 1972 e le visite vengono organizzate regolarmente.\n3) Chiesa di Saint-Laurent. Costruito nel XV secolo in stile gotico fiammeggiante. Parzialmente distrutto nel giugno 1940, alcune parti sono state ricostruite dopo la guerra\n4) Arrivati a Vaxoncourt, il percorso si snoda su un ponte di pietra del 1804. In passato era in legno ed era l'unica via di passaggio tra Châtel-sur-Moselle ed Epinal. Subito dopo il ponte, sulla sinistra, si trova La Boutonnerie, un vecchio mulino convertito nel 1900 alla produzione di bottoni di madreperla. Nel cuore del villaggio si trova la chiesa neogotica di Saint-Martin, costruita nel 1868.\n5) A Girmont, prendetevi qualche momento per scoprire la Chiesa della Natività di Nostra Signora, una delle chiese più belle della zona. Una prima chiesa fu costruita nel XII secolo, come testimonia il campanile romanico originale. Alla fine del XV secolo furono intrapresi importanti lavori per conferire all'edificio l'aspetto attuale. Il suo portale fiammeggiante, la torre angolare del campanile e le finestre delle navate laterali sono particolarmente notevoli.\n6) A Domèvre-sur-Durbion, scoprite la chiesa di Saint-Maurice, risalente al XV-XVI secolo, e la notevole croce dei Santi Cavalieri, risalente al 1772, situata sul lato sinistro della strada, poco dopo la chiesa. Poco più avanti, si scopre la porta dell'antico castello. Costruito dal signore di Haraucourt nel XVI secolo, questo castello rinascimentale fu distrutto poco dopo la prima guerra mondiale. Rimane solo il cancello d'ingresso.\nLungo tutto il percorso, in particolare nei settori di Pallegney e Zincourt, si gode di una vista panoramica sulla valle della Mosella, prima di tornare a Châtel-sur-Moselle per ricongiungersi al punto di partenza."
        ],
        "fr": [
          "Le long d'un itinéraire qui domine toute la vallée de la Moselle, offrant des panoramas remarquables, découvrez des patrimoines d'exception comme la forteresse de Châtel-sur-Moselle, qui fut l'une des plus grandes d'Europe, ou encore l'église de Girmont.\n\nDistance : 25 km | Niveau : facile.\nItinéraire balisé par le département : suivez les panneaux \"itinéraire patrimoine n°5\".\n\nPoint de départ : Châtel-sur-Moselle, croisement D6 / véloroute.\n\n1) A proximité immédiate de votre point de départ se trouve une borne de la Voie de la 2è DB. Cette voie retrace le parcours suivi par la 2e Division Blindée du Général Leclerc, lors de la Libération de la France en 1944-1945. Cette borne à Châtel témoigne des combats menés pour franchir la Moselle en septembre 1944.\n2) La Forteresse de Châtel-sur-Moselle domine le secteur du haut de son éperon rocheux. Fondée au XIe et XIIe siècle, elle a été améliorée et agrandie au cours du XIIe siècle pour résister à l'artillerie. Vaincue par les troupes de Louis XIV, elle est démantelée en 1671. Les ruines sont mises en valeur depuis 1972 et des visites sont régulièrement organisées.\n3) L'église Saint-Laurent. Érigée au XVe siècle dans un style gothique flamboyant. Partiellement détruite en Juin 1940, certaines parties sont reconstruites après-guerre. \n4) Arrivé à Vaxoncourt, le circuit vous fait emprunter un pont en pierre datant de 1804. Autrefois, il était en vois et était le seul et unique moyen de passage entre Châtel-sur-Moselle et Epinal. Juste après ce pont, sur la gauche, se trouve La Boutonnerie, un ancien moulin reconverti en 1900 dans la fabrication de boutons de nacre. Au cœur du village, se trouve l'église Saint-Martin, construite en 1868, de style néo-gothique.\n5) A Girmont, prenez quelques instants pour découvrir l'église de la Nativité Notre-Dame, l'une des plus belles églises du secteur. Une première église était construite au XIIe siècle, comme en témoigne le clocher d'origine romane. A la fin du XVe siècle, de grands travaux sont entrepris pour donner à l'édifice son aspect actuel. Son portail flamboyant, la tour d'angle du clocher ainsi que les fenêtres des bas-côtés sont particulièrement remarquables.\n6) A Domèvre-sur-Durbion, découvrez l'église Saint-Maurice datant des XVe-XVIe siècles, ainsi que la remarquable croix des Saints Cavaliers, datant de 1772, située sur la gauch le long de la route, peu après l'église. Un peu plus loin, vous découvrirez le portail de l'ancien château. Construit par le Seigneur d'Haraucourt au XVIè, ce château Renaissance a été détruit peu après la 1ère Guerre Mondiale. Il ne subsiste plus que ce portail d'entrée.\nTout le long de cette balade, notamment dans les secteurs de Pallegney et Zincourt, profitez d'un point de vue panoramique sur la vallée de la Moselle, avant de revenir vers Châtel-sur-Moselle pour rejoindre votre point de départ."
        ],
        "nl": [
          "Langs een route die de hele Moezelvallei domineert en opmerkelijke panorama's biedt, ontdekt u uitzonderlijke erfgoedlocaties zoals het fort van Châtel-sur-Moselle, dat ooit een van de grootste van Europa was, of de kerk van Girmont.\n\nAfstand: 25 km | Niveau: gemakkelijk.\nRoute uitgezet door het departement: volg de borden \"route erfgoed n°5\".\n\nVertrekpunt: Châtel-sur-Moselle, knooppunt D6 / fietsroute.\n\n1) In de onmiddellijke nabijheid van uw vertrekpunt bevindt zich een mijlpaal van de Voie de la 2è DB. Deze route volgt de route van de 2e Pantserdivisie van generaal Leclerc tijdens de bevrijding van Frankrijk in 1944-1945. Deze mijlpaal in Châtel getuigt van de gevechten die plaatsvonden om de Moezel over te steken in september 1944.\n2) Het fort van Châtel-sur-Moselle domineert het gebied vanaf de top van zijn rotsachtige uitloper. Opgericht in de 11e en 12e eeuw, werd het in de 12e eeuw verbeterd en uitgebreid om de artillerie te weerstaan. Verslagen door de troepen van Lodewijk XIV, werd het in 1671 ontmanteld. De ruïnes worden sinds 1972 ontwikkeld en er worden regelmatig bezoeken georganiseerd.\n3) Saint-Laurent kerk. Gebouwd in de 15e eeuw in een flamboyante gotische stijl. Gedeeltelijk verwoest in juni 1940, werden sommige delen na de oorlog herbouwd\n4) Eenmaal in Vaxoncourt gaat de route over een stenen brug uit 1804. Vroeger was het van hout en was het de enige manier om over te steken tussen Châtel-sur-Moselle en Epinal. Net na deze brug, aan de linkerkant, ligt La Boutonnerie, een oude molen die in 1900 werd omgebouwd voor de fabricage van parelmoeren knopen. In het hart van het dorp staat de neogotische kerk Saint-Martin, gebouwd in 1868.\n5) Neem in Girmont even de tijd om de Geboortekerk van Onze-Lieve-Vrouw te ontdekken, een van de mooiste kerken in de omgeving. Een eerste kerk werd gebouwd in de 12e eeuw, zoals de originele Romaanse klokkentoren getuigt. Aan het eind van de 15e eeuw werden grote werken uitgevoerd om het gebouw zijn huidige uiterlijk te geven. Bijzonder opmerkelijk zijn het flamboyante portaal, de hoektoren van de klokkentoren en de ramen in de zijbeuken.\n6) Ontdek in Domèvre-sur-Durbion de kerk Saint-Maurice uit de 15e-16e eeuw, evenals het opmerkelijke kruis van de Heilige Ruiters uit 1772, gelegen aan de linkerkant van de weg, kort na de kerk. Iets verderop ontdekt u de poort van het oude kasteel. Gebouwd door de heer van Haraucourt in de 16e eeuw, werd dit Renaissance kasteel kort na de Eerste Wereldoorlog verwoest. Alles wat overblijft is de toegangspoort.\nTijdens deze wandeling, met name in de sectoren Pallegney en Zincourt, geniet u van een panoramisch uitzicht op de Moezelvallei, voordat u terugkeert naar Châtel-sur-Moselle en weer bij uw vertrekpunt aankomt."
        ],
        "es": [
          "A lo largo de un itinerario que domina todo el valle del Mosela, ofreciendo notables panorámicas, descubra excepcionales lugares patrimoniales como la fortaleza de Châtel-sur-Moselle, que fue una de las más grandes de Europa, o la iglesia de Girmont.\n\nDistancia: 25 km | Nivel: fácil.\nItinerario marcado por el departamento: siga las señales \"itinerario patrimonio n°5\".\n\nPunto de partida: Châtel-sur-Moselle, cruce D6 / ruta ciclista.\n\n1) En las inmediaciones de su punto de partida se encuentra un hito de la Voie de la 2è DB. Este itinerario sigue la ruta de la 2ª División Blindada del General Leclerc durante la Liberación de Francia en 1944-1945. Este hito en Châtel es testigo de los combates que tuvieron lugar para cruzar el Mosela en septiembre de 1944.\n2) La fortaleza de Châtel-sur-Moselle domina la zona desde lo alto de su espolón rocoso. Fundada en los siglos XI y XII, fue mejorada y ampliada durante el siglo XII para resistir la artillería. Derrotado por las tropas de Luis XIV, fue desmantelado en 1671. Las ruinas se han desarrollado desde 1972 y se organizan visitas regularmente.\n3) Iglesia de Saint-Laurent. Construido en el siglo XV en un estilo gótico flamígero. Destruido parcialmente en junio de 1940, algunas partes fueron reconstruidas después de la guerra\n4) Una vez en Vaxoncourt, la ruta le lleva por un puente de piedra que data de 1804. En el pasado, era de madera y constituía la única forma de cruzar entre Châtel-sur-Moselle y Epinal. Justo después de este puente, a la izquierda, se encuentra La Boutonnerie, un antiguo molino reconvertido en 1900 para la fabricación de botones de nácar. En el corazón del pueblo se encuentra la iglesia neogótica de Saint-Martin, construida en 1868.\n5) En Girmont, tómese unos minutos para descubrir la Iglesia de la Natividad de Nuestra Señora, una de las más bellas de la zona. En el siglo XII se construyó una primera iglesia, como atestigua el campanario románico original. A finales del siglo XV se realizaron importantes obras para dar al edificio su aspecto actual. Destacan su flamante portal, la torre de esquina del campanario y las ventanas de las naves.\n6) En Domèvre-sur-Durbion, descubra la iglesia de Saint-Maurice, de los siglos XV y XVI, así como la notable cruz de los Santos Jinetes, de 1772, situada a la izquierda de la carretera, poco después de la iglesia. Un poco más adelante, descubrirá la puerta del antiguo castillo. Construido por el señor de Haraucourt en el siglo XVI, este castillo renacentista fue destruido poco después de la Primera Guerra Mundial. Todo lo que queda es la puerta de entrada.\nA lo largo de este recorrido, sobre todo en los sectores de Pallegney y Zincourt, disfrutará de una vista panorámica del valle del Mosela, antes de regresar a Châtel-sur-Moselle para volver al punto de partida."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cf81f49e-fdf6-3f03-8b10-b04611679781",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/78d2d90b-846b-3c0a-9666-a3bfe3630407",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pexels"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ada24007-adc0-3e0d-8ffd-f557ce406d08",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/778007426_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/1bbf1941-4c68-324e-8a1b-bf0779cdc85e",
      "@type": [
        "PracticeCondition"
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/926bf4d1-ce11-3f73-9c63-46a092c0544b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/89ba6ca6-b83d-3745-806d-16e341d0c69c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT EPINAL ET SA REGION"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/585f7cc2-c6a1-3500-a240-aac8b16782c2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/778007426.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf81f49e-fdf6-3f03-8b10-b04611679781",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/78d2d90b-846b-3c0a-9666-a3bfe3630407",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pexels"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ada24007-adc0-3e0d-8ffd-f557ce406d08",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/778007426_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d78e349c-1b26-3ea7-880c-e2d81ad523b2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/efbd8b9e-62e2-3dda-bfe7-9efe161faa81",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Villes & Pays d'Art et d'Histoire"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8b2e4dc1-24a8-38a4-8d92-3397714545db",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/778007426_5_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Religion",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Religion"
        ],
        "pt": [
          "Religião"
        ],
        "en": [
          "Religion"
        ],
        "it": [
          "Religione"
        ],
        "fr": [
          "Religion"
        ],
        "nl": [
          "Religie"
        ],
        "es": [
          "Religión"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7a14051b-ad83-3fe5-b05a-1c5cc8486dbe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8959cb33-c01e-308a-9a37-6e4dd3f878f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d00a051-d2e3-3d16-b878-d8c36f186fa2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df6345df-cb04-32b3-8d1c-ef0ee461908b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df653537-f30b-33e1-a957-5a6bbecdac7a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1363da89-c9cc-3305-ab5f-3d1f52036742",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/108f155d-f9e9-3ea7-ad4a-7ccf73c9d6c0",
          "schema:addressLocality": "Châtel-sur-Moselle",
          "schema:postalCode": "88330",
          "schema:streetAddress": [
            "croisement D6 / véloroute"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88094",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châtel-sur-Moselle"
              ],
              "pt": [
                "Châtel-sur-Moselle"
              ],
              "en": [
                "Châtel-sur-Moselle"
              ],
              "it": [
                "Châtel-sur-Moselle"
              ],
              "fr": [
                "Châtel-sur-Moselle"
              ],
              "nl": [
                "Châtel-sur-Moselle"
              ],
              "es": [
                "Châtel-sur-Moselle"
              ]
            },
            "insee": "88094",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/efd71ee8-d4cd-305b-baee-0373413fb314",
        "schema:latitude": "48.3100973761169",
        "schema:longitude": "6.38772485838995",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/065d4aa8-8bcc-3de4-85ae-a7011f0b8eeb",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2024-01-01T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2022-12-07",
  "lastUpdateDatatourisme": "2023-06-22T03:03:45.988Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}