{
  "@id": "https://data.datatourisme.fr/14/9df9e085-a0b8-38d2-b1ab-7bf9e8bd86b2",
  "dc:identifier": "90673",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "APPARTEMENT LES REMPARTS"
    ]
  },
  "allowedPersons": 6,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/38674ff6-6e53-310a-820c-dceb7ea52b11",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fe6c541a-109d-30a0-9caf-b605eb3b78ad",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "23 rue d'Aumont"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "appart.lesremparts@gmail.com"
      ],
      "schema:legalName": "Appartement Les Remparts",
      "schema:telephone": [
        "+33 6 70 08 97 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://airbnb.com/h/appartementlesrempartsdeboulogne"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a8085072-e6cb-3030-b26e-858ce9279807",
      "dc:description": {
        "de": [
          "Wir heißen Sie herzlich in der Wohnung Les Remparts willkommen.\nDie Wohnung wurde komplett renoviert und neu ausgestattet und bietet Platz für bis zu 6 Personen im Herzen der Altstadt von Boulogne sur Mer.\n\nDie Wohnung im zweiten Stock eines kleinen Gebäudes in Boulogne befindet sich in unmittelbarer Nähe von Restaurants, Bars und Sehenswürdigkeiten. Sie können das historische Zentrum von Boulogne sur Mer zu Fuß erkunden, aber auch die Strände der Côte d'Opale leicht erreichen.\nDurchqueren Sie die Porte Gayole, eine gewölbte Passage, die den Zugang zu den Stadtmauern von Boulogne ermöglicht, und entdecken Sie dieses besondere Herz der Altstadt.\n\nSpazieren Sie entlang der Promenade der Stadtmauer, um Boulogne sur mer von oben zu sehen, besuchen Sie die Kathedrale, das Schlossmuseum, den Belfried oder die kleinen gepflasterten Straßen, die den Charme dieser Altstadt ausmachen.\nSie können die Stadtmauer von Boulogne sur mer mit dem Auto betreten, da es in der Altstadt Parkplätze und einen großen kostenlosen Parkplatz gibt.\n\nSie können zu Fuß alles finden, was Sie für Ihren Aufenthalt brauchen (Bäckerei, Lebensmittelmarkt im Stadtzentrum mit kostenlosem Pendelbus, carrefour city, Metzgerei, Feinkostladen, Apotheke, Bank, Restaurants ...)"
        ],
        "en": [
          "We welcome you to the apartment Les Remparts.\nEntirely renovated and equipped, the apartment can accommodate up to 6 people in the heart of the old town of Boulogne sur Mer.\n\nThe apartment is located on the 2nd floor of a small building in Boulogne sur Mer and is very close to restaurants, bars and tourist places. You can visit the historical center of Boulogne sur Mer on foot and also easily reach the beaches of the Opal Coast.\nCross the Porte Gayole, an arched passageway that allows you to enter the ramparts of Boulogne, and come and discover this particular heart of the old town.\n\nWalk along the ramparts to see Boulogne sur mer from above, visit the cathedral, the castle museum, the belfry, or the small cobbled streets that make the charm of this old city.\nYou can enter the ramparts of Boulogne sur mer by car, parking spaces are available in the old town as well as a large free parking lot.\n\nYou will be able to find everything you need for your stay on foot (bakery, food market in the city center with free shuttle, carrefour city, butcher's shop, delicatessen, pharmacy, bank, restaurants...)"
        ],
        "it": [
          "Siamo lieti di darvi il benvenuto nell'appartamento Les Remparts.\nCompletamente ristrutturato e attrezzato, l'appartamento può ospitare fino a 6 persone nel cuore del centro storico di Boulogne sur Mer.\n\nL'appartamento si trova al 2° piano di un piccolo edificio a Boulogne sur Mer ed è molto vicino a ristoranti, bar e attrazioni turistiche. È possibile visitare il centro storico di Boulogne sur Mer a piedi e raggiungere facilmente le spiagge della Côte d'Opale.\nAttraversate la Porte Gayole, un passaggio ad arco che permette di entrare nei bastioni di Boulogne, e venite a scoprire questo particolare cuore della città vecchia.\n\nPasseggiate lungo i bastioni per vedere Boulogne sur mer dall'alto, visitate la cattedrale, il museo del castello, il campanile o le stradine acciottolate che costituiscono il fascino di questo centro storico.\nÈ possibile accedere ai bastioni di Boulogne sur mer in auto, sono disponibili posti auto nel centro storico e un ampio parcheggio gratuito.\n\nPotrete trovare tutto il necessario per il vostro soggiorno a piedi (panetteria, mercato alimentare in centro città con bus navetta gratuito, carrefour city, macelleria, gastronomia, farmacia, banca, ristoranti...)"
        ],
        "fr": [
          "Nous vous souhaitons la bienvenue à l'appartement Les Remparts.\nEntièrement refait et équipé à neuf, l'appartement peut accueillir jusqu'à 6 personnes en plein cœur de la vieille ville de Boulogne sur Mer.\n\nL'appartement situé au 2ème étage d'un petit immeuble boulonnais est à proximité immédiate de restaurants, bars et lieux touristiques, vous pourrez visiter à pied, le centre historique de Boulogne sur mer mais également rejoindre facilement les plages de la Côte d'Opale.\nFranchissez la Porte Gayole, passage vouté qui permet d'entrer dans les remparts de Boulogne, et venez découvrir ce particulier cœur de vieille ville.\n\nPromenez vous le long de la promenade des remparts pour apercevoir Boulogne sur mer vue d'en haut, visitez la cathédrale, le château musée, le beffroi, ou encore les petites rue pavées qui font le charme de cette vieille ville.\nVous pouvez entrer dans les remparts de Boulogne sur mer en voiture, des places de stationnement sont présentes dans la vieille ville ainsi qu'un grand parking gratuit.\n\nVous pourrez trouver à pied tout ce dont vous aurez besoin pour votre séjour (Boulangerie, marché alimentaire en centre ville avec navette gratuite, carrefour city, boucherie, traiteur, pharmacie, banque , restaurants...)"
        ],
        "nl": [
          "Wij heten u van harte welkom in het appartement Les Remparts.\nVolledig gerenoveerd en uitgerust, het appartement is geschikt voor maximaal 6 personen in het hart van de oude stad van Boulogne sur Mer.\n\nHet appartement bevindt zich op de 2e verdieping van een klein gebouw in Boulogne sur Mer en ligt zeer dicht bij restaurants, bars en toeristische attracties. U kunt het historische centrum van Boulogne sur Mer te voet bezoeken en ook gemakkelijk de stranden van de Côte d'Opale bereiken.\nSteek de Porte Gayole over, een gewelfde doorgang waarmee u de stadswallen van Boulogne kunt betreden, en kom dit bijzondere hart van de oude stad ontdekken.\n\nWandel over de wallen om Boulogne sur mer van bovenaf te bekijken, bezoek de kathedraal, het kasteelmuseum, het belfort, of de kleine geplaveide straatjes die de charme van deze oude stad uitmaken.\nU kunt de stadswallen van Boulogne sur mer binnenrijden met de auto, er zijn parkeerplaatsen in de oude stad en een grote gratis parkeerplaats.\n\nU vindt alles wat u nodig heeft voor uw verblijf te voet (bakker, levensmiddelenmarkt in het centrum met gratis pendeldienst, carrefour city, slagerij, delicatessenwinkel, apotheek, bank, restaurants...)"
        ],
        "es": [
          "Nos gustaría darle la bienvenida al piso Les Remparts.\nCompletamente reformado y equipado, el piso puede alojar hasta 6 personas en el corazón del casco antiguo de Boulogne sur Mer.\n\nEl piso está situado en la 2ª planta de un pequeño edificio de Boulogne sur Mer y está muy cerca de restaurantes, bares y lugares de interés turístico. Puede visitar el centro histórico de Boulogne sur Mer a pie y también llegar fácilmente a las playas de la Côte d'Opale.\nAtraviese la Porte Gayole, un pasaje arqueado que le permite entrar en las murallas de Boulogne, y venga a descubrir este particular corazón del casco antiguo.\n\nPasee por las murallas para ver Boulogne sur mer desde lo alto, visite la catedral, el museo del castillo, el campanario o las callejuelas empedradas que conforman el encanto de esta antigua ciudad.\nPuede acceder a las murallas de Boulogne sur mer en coche, hay plazas de aparcamiento disponibles en el casco antiguo, así como un gran aparcamiento gratuito.\n\nPodrá encontrar todo lo que necesita para su estancia a pie (panadería, mercado de alimentos en el centro de la ciudad con transporte gratuito, carrefour city, carnicería, charcutería, farmacia, banco, restaurantes...)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2e939713-0d5f-3e2d-8531-dbe4bef06993",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62457752-4220-3852-8681-3d08785427d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70e0bac4-ec75-381f-a34f-24614b5c7aba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85430e60-b883-349c-b4a1-09109aaec631",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d36e2ec-fbf7-398a-8ffa-8f389fab251a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/30cbf98c-4776-312d-8d9d-cedef4aeea8a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fe6c541a-109d-30a0-9caf-b605eb3b78ad",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "23 rue d'Aumont"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e88e300c-1334-3b78-813f-66f3da1ac6bf",
        "schema:elevation": "56.85",
        "schema:latitude": "50.723846",
        "schema:longitude": "1.614663",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-02-21",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.715Z"
}