{
  "@id": "https://data.datatourisme.fr/33/9d1e13e3-6d1e-37a3-91e0-8c3d7c771fbd",
  "dc:identifier": "HLOMIP031HGV1092",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "FRAMBOISINE"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "Allemand#Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a5e9fb8a-7586-3472-ada2-d954761903fa",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://giteframboisinecazeres.wordpress.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8d2fc1eb-c5e9-3e99-83c7-3f28b85f2165",
      "dc:description": {
        "de": [
          "Cooconing Ferienhaus für 2 Personen, ideal um Cazères und seine Umgebung zu entdecken, mit einem Tarif, der alle Nebenkosten (Strom, Heizung, Abonnements, Internet) und Optionen (Bettwäsche, Handtücher, Bettwäsche und Endreinigung) beinhaltet! Sie sind 1km vom Bahnhof (für einen Urlaub ohne Auto!) und allen Annehmlichkeiten (Restaurants, Supermärkte, Markt, Kino...), 2km vom Wassersportzentrum Cazères (Bojenschleppen, Wasserski, Kanu, Tretboot...), 6km von Martres-Tolosane (Hauptstadt der Fayence im Südwesten), 12km von Rieux-Volvestre (einer der schönsten Umwege Frankreichs) und 50mns von Toulouse entfernt. Haustiere sind nicht erlaubt. Die holzverkleidete Unterkunft Framboisine befindet sich im Obergeschoss eines ehemaligen landwirtschaftlichen Nebengebäudes, das an das Haus der Eigentümer angrenzt. Unabhängiger Zugang über einen kleinen Weg, dann eine Außentreppe und einen hübschen kleinen Garten, in dem Himbeeren und andere Obstbäume zu wachsen beginnen. Moderne und kokette Einrichtung. Öffentliche Parkplätze in der Straße.  Eingang im Obergeschoss: Wohnraum mit Küchenzeile, Essbereich und Sitzecke. 1 Schlafzimmer (1 Doppelbett 140 cm) mit seinem Badezimmer/WC. Erdgeschoss: Abstellraum (Fahrräder...). Zentralheizung mit Gas. Möglichkeit eines zusätzlichen Zusatzbetts für 2 Personen im Wohnzimmer (6?/Nacht/zusätzliche Person)."
        ],
        "en": [
          "Gite cooconing for 2 persons, ideal to discover Cazères and its surroundings, with a price including all charges (electricity, heating, subscriptions, internet) and option (bed linen, towels and cleaning at the end of the stay)! You will be at 1km from the train station (for car-free vacations!) and from all amenities (restaurants, supermarkets, market, cinema...), at 2km from the nautical base of Cazères (buoy towing, water-skiing, canoeing, pedal-boating...), at 6km from Martres-Tolosane (capital of earthenware in the South-West of France), at 12km from Rieux-Volvestre (one of the nicest detours in France) and at 50mns from Toulouse Animals not allowed. The Framboisine gîte, decorated with wood, is located on the first floor of an old agricultural outbuilding, adjoining the owners' house. Independent access by a small path then an outside staircase and a nice garden, in which raspberry and other fruit trees are starting to grow. Modern and attractive furnishings. Public parking in the street.  Entrance on the first floor: living room with a kitchenette, a dining area and a lounge area. 1 bedroom (1 double bed 140cm) with its own shower room/WC. Ground floor: storage room (bikes...). Gas central heating. Possibility of extra bed for 2 persons in the living room (6?/night/additional person)."
        ],
        "it": [
          "Gîte cooconing per 2 persone, ideale per scoprire Cazères e i suoi dintorni, con un prezzo che comprende tutte le spese (elettricità, riscaldamento, abbonamenti, internet) e gli optional (lenzuola, asciugamani e pulizia a fine soggiorno)! Sarete a 1 km dalla stazione ferroviaria (per una vacanza senza auto!) e da tutti i servizi (ristoranti, supermercati, mercato, cinema...), a 2 km dal centro di sport acquatici di Cazères (traino di boe, sci nautico, canoa, pedalò...), a 6 km da Martres-Tolosane (capitale della terracotta nel Sud-Ovest), a 12 km da Rieux-Volvestre (una delle più belle deviazioni in Francia) e a 50 minuti da Tolosa. Non sono ammessi animali. Il gîte Framboisine, rivestito in legno, si trova al primo piano di un vecchio annesso agricolo, adiacente alla casa dei proprietari. Accesso indipendente tramite un piccolo sentiero e poi una scala esterna e un grazioso giardino, in cui iniziano a crescere lamponi e altri alberi da frutto. Arredamento moderno e attraente. Parcheggio pubblico in strada.  Primo piano: soggiorno con angolo cottura, zona pranzo e salotto. 1 camera da letto (1 letto matrimoniale 140 cm) con proprio bagno con doccia/WC. Piano terra: ripostiglio (biciclette...). Riscaldamento centrale a gas. Possibilità di un letto supplementare per 2 persone nel soggiorno (6?/notte/persona aggiuntiva)."
        ],
        "fr": [
          "Gîte cooconing pour 2 personnes, idéal pour découvrir Cazères et ses environs, avec un tarif incluant toutes les charges (électricité, chauffage, abonnements, internet) et option (linge de lit, linge de toilette, linge de lit et ménage de fin de séjour) ! Vous serez à 1km de la gare de trains (pour des vacances sans voiture !) et de toutes les commodités (restaurants, supermarchés, marché, cinéma...), à 2km de la base nautique de Cazères (tractage de bouée, ski nautique, canoë, pédalo...), à 6km de Martres-Tolosane (capitale de la faïence dans le Sud-Ouest), à 12km de Rieux-Volvestre (un des plus beaux détours de France) et à 50mns de Toulouse. Animaux non admis. Le gîte Framboisine, bardé de bois, est aménagé à l'étage d'une ancienne dépendance agricole, mitoyen de la maison des propriétaires. Accès indépendant par un petit chemin puis un escalier extérieur et joli jardinet, dans lequel des framboisiers et autres fruitiers commencent à pousser. Aménagement moderne et coquet. Stationnement public dans la rue.  Entrée à l'étage : pièce de vie comprenant un coin cuisine, un espace repas et un coin-salon. 1 chambre (1 lit 2 personnes en 140cm) avec sa salle d'eau/WC. RDC : local de rangement (vélos...). Chauffage central au gaz. Possibilité lit d'appoint supplémentaire pour 2 personnes dans le salon (6€/nuit/personne supplémentaire)."
        ],
        "nl": [
          "Gîte cooconing voor 2 personen, ideaal om Cazères en omgeving te ontdekken, met een prijs inclusief alle kosten (elektriciteit, verwarming, abonnementen, internet) en opties (beddengoed, handdoeken en schoonmaak aan het einde van uw verblijf)! U bevindt zich op 1 km van het station (voor een autovrije vakantie!) en alle voorzieningen (restaurants, supermarkten, markt, bioscoop...), op 2 km van de nautische basis van Cazères (boeien slepen, waterskiën, kanoën, waterfietsen...), op 6 km van Martres-Tolosane (hoofdstad van het aardewerk in het zuidwesten van Frankrijk), op 12 km van Rieux-Volvestre (een van de mooiste omwegen in Frankrijk) en op 50 minuten van Toulouse. Dieren zijn niet toegestaan. De met hout beklede gîte Framboisine bevindt zich op de eerste verdieping van een oud agrarisch bijgebouw, grenzend aan het huis van de eigenaren. Onafhankelijke toegang via een klein pad en vervolgens een buitentrap en een mooie tuin, waarin frambozen en andere fruitbomen beginnen te groeien. Moderne en aantrekkelijke inrichting. Openbare parkeerplaats in de straat.  1ste verdieping: woonkamer met kookhoek, eethoek en zithoek. 1 slaapkamer (1 2-persoonsbed 140 cm) met eigen doucheruimte/toilet. Begane grond: berging (fietsen...). Centrale verwarming op gas. Mogelijkheid voor een extra bed voor 2 personen in de woonkamer (6?/nacht/extra persoon)."
        ],
        "es": [
          "Casa rural para 2 personas, ideal para descubrir Cazères y sus alrededores, con un precio que incluye todos los gastos (electricidad, calefacción, abonos, internet) y opciones (ropa de cama, toallas y limpieza al final de la estancia) Estará a 1 km de la estación de tren (¡para unas vacaciones sin coche!) y de todos los servicios (restaurantes, supermercados, mercado, cine...), a 2 km de la base náutica de Cazères (remolque de boyas, esquí acuático, piragüismo, pedaleo...), a 6 km de Martres-Tolosane (capital de la loza en el suroeste de Francia), a 12 km de Rieux-Volvestre (uno de los desvíos más bonitos de Francia) y a 50 mns de Toulouse. No se admiten animales. La casa rural Framboisine, revestida de madera, se encuentra en el primer piso de una antigua dependencia agrícola, contigua a la casa de los propietarios. Acceso independiente a través de un pequeño camino y luego una escalera exterior y un bonito jardín, en el que empiezan a crecer frambuesas y otros árboles frutales. Mobiliario moderno y atractivo. Aparcamiento público en la calle.  Primera planta: sala de estar con cocina americana, zona de comedor y sala de estar. 1 dormitorio (1 cama doble de 140 cm) con su propio cuarto de ducha/WC. Planta baja: trastero (bicicletas...). Calefacción central de gas. Posibilidad de una cama extra para 2 personas en el salón (6€/noche/persona adicional)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09f11fdb-374e-3131-b8aa-fafee3a5b2b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b713ad4-7ec9-3090-bd63-2d28ff9780d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509ffea6-6dc4-31ad-b096-e4a57528a75a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/899cc8a6-d92c-34ca-8445-d577ad0885ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3c5b7bb-71f5-3c03-8d41-dcdcea48f2e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/77c83197-082a-3aa8-908f-17a7d9f35665",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8ff62ca8-7d55-3a56-9600-4766f8ba6193",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/028041ef-ca2b-3502-aa0c-57483a1dda7f",
          "schema:addressLocality": "Cazères",
          "schema:postalCode": "31220",
          "schema:streetAddress": [
            "27 rue Jules Guesde"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31135",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cazères"
              ],
              "pt": [
                "Cazères"
              ],
              "en": [
                "Cazères"
              ],
              "it": [
                "Cazères"
              ],
              "fr": [
                "Cazères"
              ],
              "nl": [
                "Cazères"
              ],
              "es": [
                "Cazères"
              ]
            },
            "insee": "31135",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4d973c1d-9061-3e37-86d0-d81cae598168",
        "schema:latitude": "43.2082835",
        "schema:longitude": "1.082873",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.259Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e86ee422-c535-3a6f-95ed-53d7e14f3887",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0c3409b4-d733-3d67-9a0d-8c8ee70e70d9",
          "schema:maxPrice": [
            "378"
          ],
          "schema:minPrice": [
            "350"
          ],
          "schema:price": "350",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e45bcb3-de01-3a1b-9c14-3d6c90b5b296",
          "schema:maxPrice": [
            "54"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9c8eeeb-b7ea-368d-b427-1643f826e052",
          "schema:maxPrice": [
            "54"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff861689-97f7-3862-9079-80d7aacffdfb",
          "schema:maxPrice": [
            "54"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}