{
  "@id": "https://data.datatourisme.fr/38/9d7e76b9-8c74-3fc0-afe9-c0b136e51ebb",
  "dc:identifier": "PCUBRE035V50J257",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Saint-Aubin-du-Pavail"
    ],
    "fr": [
      "Saint-Aubin-du-Pavail"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q49365180"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c7bd526c-6774-3628-9565-f2114306915f",
    "schema:legalName": "OT - CHATEAUGIRON",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2270e7ff-f630-37ca-afdc-8bc8c9acff05",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Um nach Saint-Aubin-du-Pavail zu gelangen, nehmen Sie Kurs auf La Guerche-de-Bretagne und biegen zwei Kilometer vor Châteaugiron rechts ab, um in ein friedliches Dorf zu gelangen, das Zentrum einer Gemeinde, die von Ossé, Domagné, Piré-sur-Seiche und Châteaugiron umgeben ist.\n\nWenn Sie das Ortszentrum erreichen, sehen Sie sofort die romanische Kirche, die dem heiligen Aubin geweiht ist, einem Bischof von Angers (470-550), der in der Bretagne, in der Diözese Vannes, geboren wurde. Die Gemeinde verdankt ihren Namen diesem Bischof, aber auch dem Pflasterstein der gallo-römischen Straße, die durch die Gemeinde führte und die man \"Pavail\" nannte.\n\nDie Kirche wurde in Form eines lateinischen Kreuzes errichtet und trägt an verschiedenen Stellen verschiedene Jahreszahlen wie 1607, 1618 und 1620. Außerdem gibt es drei Altaraufsätze, von denen einer im Chor aus dem Jahr 1643 stammt. Im 19. Jahrhundert wurden zahlreiche Arbeiten an der Kirche durchgeführt. Der Architekt Auguste Marchand ließ 1853 das Kirchenschiff vergrößern und den Glockenturm bauen, während 1863 und 1864 zwei Sakristeien errichtet wurden. Im Jahr 1933 begann der Architekt Laloy mit der Restaurierung des Glockenturms, die gegen Ende des 20. Am 2. Januar 1998 fegte ein Sturm über die Region: Der Glockenturm von Saint-Aubin-du-Pavail wurde geköpft und fiel wie der von Châteaugiron auf den Fuß der Kirche! Die Reparatur wurde in Rekordzeit durchgeführt und die Kirche erhielt ihren Glockenturm innerhalb eines Jahres zurück.\n\nAuf der gegenüberliegenden Straßenseite restaurierte die Gemeinde 1996 einen alten Bauernhof aus dem 17.\n\nIn der Nähe des Ortskerns, in der Nähe des Teichs, können Sie den Gemeindehof mit seinem Brotbackofen entdecken. Früher wurde dieser Ofentyp in den Bauernhöfen der Region häufig genutzt. Ein örtlicher Verein kümmert sich um die Aufrechterhaltung dieser ländlichen Tradition, indem er gesellige Feste rund um das Brot veranstaltet.\n\nSehenswertes: die Kirche, das Dorfzentrum, der Gemeindehof mit dem Brotbackofen\n\nLaden Sie den untenstehenden Rundgang zum Kulturerbe herunter, um mehr zu erfahren!"
        ],
        "en": [
          "Patrimoine culturel",
          "When you arrive in Saint-Aubin-du-Pavail, you see the Roman's Church, dedicated to saint-Aubin, bishop of Angers (470-550), born in Bretagne. The name of Saint-Aubin-du-Pavail come from the name of this bishop, but also on the pavment of the Gallo Roman way, which crossed the town and was named \"Pavail\".\n\nBuilt according to latin cross plan, the church displays some dates as 1607, 1618 and 1620. We notice also three altarpieces whose one is from 1643. This church has known many works in the 19th century. The architect Auguste Marchand enlarged the nave and built the steeple-porch in 1853, and two sacristies built in 1863 et 1864. In 1933, restoration works of the steeple have been undertaken by the architect Laloy. In Januarary 1998, a storm stretched out on Bretagne : the steeple fell ! The bell was repaired quickly, in the year !\n\nIn front of the church, the town hall restored, in 1996, a former farm (17th century). This former farm became a shop, with a restaurant.\n\nNext to the town center, next to the pond, you can observe the communal courtyard with its bread oven. Before, this type of oven was often used in region's farms. A local association is charging to perpetuate this rural tradition (parties around the oven ...)."
        ],
        "it": [
          "Patrimonio culturale",
          "Per raggiungere Saint-Aubin-du-Pavail, dirigersi verso La Guerche-de-Bretagne e, a due chilometri da Châteaugiron, svoltare a destra in un tranquillo villaggio, centro di un comune circondato da Ossé, Domagné, Piré-sur-Seiche e Châteaugiron.\n\nQuando si arriva al centro del villaggio, si nota subito la chiesa romanica, dedicata a Sant'Aubin, vescovo di Angers (470-550), nato in Bretagna, nella diocesi di Vannes. La città deve il suo nome a questo vescovo, ma anche al selciato della strada gallo-romana che attraversava la città e che si chiamava \"Pavail\".\n\nCostruita su una pianta a croce latina, la chiesa reca diverse date in vari punti, come 1607, 1618 e 1620. Ci sono anche tre pale d'altare, tra cui una nel coro, risalenti al 1643. La chiesa è stata oggetto di numerosi lavori nel XIX secolo. L'architetto Auguste Marchand ampliò la navata e costruì il campanile-portico nel 1853, mentre due sacrestie furono costruite nel 1863 e nel 1864. Nel 1933, l'architetto Laloy intraprese il restauro del campanile, spazzato via alla fine del XX secolo. Il 2 gennaio 1998, una tempesta che avrebbe tolto il vento alle vele si abbatte sulla regione: il campanile di Saint-Aubin-du-Pavail viene decapitato e cade ai piedi della chiesa, come quello di Châteaugiron! Le riparazioni sono state eseguite a tempo di record e la chiesa è stata riportata al suo campanile originale entro l'anno.\n\nDi fronte, il comune locale ha restaurato nel 1996 un'antica casa colonica del XVII secolo per farne un'attività multiservizi con ristorante.\n\nVicino al centro del paese, nei pressi dello stagno, si può scoprire il cortile comune con il forno per il pane. In passato, questo tipo di forno era ampiamente utilizzato nelle fattorie della regione. Un'associazione locale perpetua questa tradizione rurale organizzando feste del pane conviviali.\n\nDa vedere: la chiesa, il centro del paese, il cortile comune con il forno per il pane\n\nScaricate il tour del patrimonio qui sotto per saperne di più!"
        ],
        "fr": [
          "Patrimoine culturel",
          "Pour rejoindre Saint-Aubin-du-Pavail, mettez le cap sur La Guerche-de-Bretagne et à  deux kilomètres de Châteaugiron, bifurquez à droite pour déboucher dans un bourg  paisible, le centre d’une commune entourée par Ossé, Domagné, Piré-sur-Seiche et Châteaugiron.\n\nEn arrivant au centre-bourg, vous apercevez de suite l’église romane, dédiée à saint Aubin, évêque d’Angers (470-550), né en Bretagne, dans le diocèse de Vannes. La commune doit son nom à cet évêque mais aussi au pavé de la voie gallo-romaine qui traversait la commune et que l’on nommait « Pavail ».\n\nConstruite selon un plan en croix latine, l’église affiche, en divers endroits, plusieurs dates  comme 1607, 1618, et 1620. On relève aussi  trois retables dont un dans le chœur, datant de 1643. Cette église a été l’objet de nombreux travaux au 19èmesiècle. L’architecte Auguste Marchand fit agrandir la nef et construire le clocher-porche en 1853 tandis que deux sacristies furent édifiées en 1863 et 1864. En 1933, des travaux de restauration du clocher furent entrepris par l’architecte Laloy, une rénovation balayée à la fin du 20° siècle. Le  2 janvier 1998, une tempête à décorner les bœufs souffla sur la région : le clocher de Saint-Aubin-du-Pavail fut décapité et tomba au pied de l’église, comme celui de Châteaugiron ! La réparation fut effectuée en un temps record et l’église retrouva son clocher dans l’année.\n\nEn face, la municipalité locale a restauré, en 1996, une ancienne ferme datant du 17° siècle pour en faire un commerce multi-services, avec restaurant.\n\nA proximité du centre-bourg, près de l’étang, vous pouvez découvrir le préau communal avec son four à pain. Autrefois, ce type de four était très utilisé dans les fermes de la région. Une association locale se charge de perpétuer cette tradition rurale en organisant des fêtes conviviales autour du pain.\n\nA voir : l’église, le centre-bourg, le préau communal avec le four à pain\n\nTéléchargez le circuit du patrimoine ci-dessous pour en savoir plus !"
        ],
        "es": [
          "Para llegar a Saint-Aubin-du-Pavail, diríjase a La Guerche-de-Bretagne y, a dos kilómetros de Châteaugiron, gire a la derecha para entrar en un tranquilo pueblo, centro de un municipio rodeado por Ossé, Domagné, Piré-sur-Seiche y Châteaugiron.\n\nAl llegar al centro del pueblo, verá enseguida la iglesia románica, dedicada a San Aubin, obispo de Angers (470-550), nacido en Bretaña, en la diócesis de Vannes. La ciudad debe su nombre a este obispo, pero también al pavimento de la vía galo-romana que atravesaba la ciudad y que se llamaba \"Pavail\".\n\nConstruida sobre una planta de cruz latina, la iglesia lleva varias fechas en diversos lugares, como 1607, 1618 y 1620. También hay tres retablos, uno de ellos en el coro, que data de 1643. La iglesia sufrió muchas obras en el siglo XIX. El arquitecto Auguste Marchand amplió la nave y construyó el pórtico-campanario en 1853, mientras que en 1863 y 1864 se construyeron dos sacristías. En 1933, el arquitecto Laloy emprendió la restauración del campanario, que fue arrasado a finales del siglo XX. El 2 de enero de 1998, una tormenta que se llevó el viento de las velas atravesó la región: el campanario de Saint-Aubin-du-Pavail fue decapitado y cayó a los pies de la iglesia, ¡como el de Châteaugiron! Las reparaciones se llevaron a cabo en un tiempo récord y la iglesia recuperó su campanario original en un año.\n\nEnfrente, el ayuntamiento restauró en 1996 una antigua granja del siglo XVII para convertirla en un negocio de servicios múltiples con un restaurante.\n\nCerca del centro del pueblo, cerca del estanque, se puede descubrir el patio comunal con su horno de pan. En el pasado, este tipo de horno era muy utilizado en las granjas de la región. Una asociación local perpetúa esta tradición rural organizando fiestas del pan de convivencia.\n\nPara ver: la iglesia, el centro del pueblo, el patio comunal con el horno de pan\n\nDescargue el recorrido por el patrimonio que figura a continuación para obtener más información",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Om Saint-Aubin-du-Pavail te bereiken, gaat u richting La Guerche-de-Bretagne en op twee kilometer van Châteaugiron slaat u rechtsaf een rustig dorp in, het centrum van een gemeente die wordt omringd door Ossé, Domagné, Piré-sur-Seiche en Châteaugiron.\n\nAls u in het centrum van het dorp aankomt, ziet u meteen de Romaanse kerk, gewijd aan Saint Aubin, bisschop van Angers (470-550), geboren in Bretagne, in het bisdom Vannes. De stad dankt zijn naam aan deze bisschop, maar ook aan de straatsteen van de Gallo-Romeinse weg die de stad doorkruiste en die \"Pavail\" werd genoemd.\n\nDe kerk is gebouwd op een Latijns kruisplan en draagt op verschillende plaatsen jaartallen, zoals 1607, 1618 en 1620. Er zijn ook drie altaarstukken, waaronder een in het koor, uit 1643. De kerk onderging veel werk in de 19e eeuw. De architect Auguste Marchand vergrootte het schip en bouwde de klokkentoren-poort in 1853, terwijl twee sacristieën werden gebouwd in 1863 en 1864. In 1933 ondernam de architect Laloy de restauratie van de klokkentoren, die aan het eind van de 20e eeuw werd weggevaagd. Op 2 januari 1998 blies een storm die de regio de wind uit de zeilen zou hebben genomen: de klokkentoren van Saint-Aubin-du-Pavail werd onthoofd en viel aan de voet van de kerk, net als die van Châteaugiron! De reparatie werd in recordtijd uitgevoerd en de kerk kreeg binnen een jaar zijn oorspronkelijke klokkentoren terug.\n\nAan de overkant restaureerde de gemeente in 1996 een oude boerderij uit de 17e eeuw om er een bedrijf met meerdere diensten en een restaurant van te maken.\n\nIn de buurt van het dorpscentrum, bij de vijver, kunt u de gemeenschappelijke binnenplaats met zijn broodoven ontdekken. Vroeger werd dit type oven veel gebruikt in de boerderijen van de streek. Een plaatselijke vereniging zet deze landelijke traditie voort door gezellige broodfeesten te organiseren.\n\nTe zien: de kerk, het dorpscentrum, de gemeenschappelijke binnenplaats met de broodoven\n\nDownload de erfgoedroute hieronder om meer te weten te komen!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3b92f558-6015-3b4c-8e6c-3af5420fd98a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6379e2d9-f922-3950-a5a2-66ddfed8c399",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/708e1909-db41-3fd7-b1e7-795832f81395",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7263e040-2ba0-31c8-bb80-36823c638d21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c318184-5eb2-31ff-a658-b8fbf2fc1768",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fa74e3d-6d49-3c10-b033-0aece0a71082",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5c64daa-432c-34de-aee5-ec6fda672f7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f04fc9e7-fcd5-38b1-800e-53d6e8c58e1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9facafb4-606f-3a80-bd2f-fdc73ec1891b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/576476a1-2c05-387e-b004-514c91b74986",
          "schema:addressLocality": "Châteaugiron",
          "schema:postalCode": "35410",
          "schema:streetAddress": [
            "Saint-Aubin-du-Pavail"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châteaugiron"
              ],
              "pt": [
                "Châteaugiron"
              ],
              "en": [
                "Châteaugiron"
              ],
              "it": [
                "Châteaugiron"
              ],
              "fr": [
                "Châteaugiron"
              ],
              "nl": [
                "Châteaugiron"
              ],
              "es": [
                "Châteaugiron"
              ]
            },
            "insee": "35069",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f5b8e488-fe5d-376b-9ca6-c2a42b6639ec",
        "schema:latitude": "48.0445459",
        "schema:longitude": "-1.4636689",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-11",
  "lastUpdateDatatourisme": "2022-10-12T01:03:45.36Z"
}