{
  "@id": "https://data.datatourisme.fr/38/9d7973ad-1779-3f8a-9bac-f9a355922273",
  "dc:identifier": "FMABRE035V51T58O",
  "schema:endDate": [
    "2023-09-03"
  ],
  "schema:startDate": [
    "2023-08-21"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Lumières de Bretagne et d'Ailleurs - Luc Vasseur Photographie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/92ff2ffd-cd3a-3da1-8acc-58a957205691",
      "schema:email": [
        "info@lucvasseur.com"
      ],
      "schema:telephone": [
        "+33 6 89 32 97 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lucvasseur.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/74ea4338-ec67-3755-833c-315a673a2fda",
      "dc:description": {
        "de": [
          "Luc Vasseur stellt uns seine Vision der Bretagne vor, ein Land der Kontraste und Legenden, in dem das Meer das Land neckt. Die Natur und das Meer, die Quellen des Lebens, erwachen im Rhythmus der Gezeiten zum Leben. Der Himmel trifft zur blauen Stunde auf das Meer, das Licht wird zur Poesie und umschmeichelt die Landschaften. Das Meer tanzt mit den Seevögeln, die sich an seinen Reichtümern laben. Legendäre Felsen treffen auf majestätische Bäume, in denen die Vögel ruhen, wenn der Mond erscheint. Er lädt Sie zu einer bewegenden Reise in die Bretagne mit ihren vielen Gesichtern ein.\n\nDa er seit seinem 12. Lebensjahr schwerhörig ist, haben sich seine anderen Sinne natürlich geschärft. Heute hört er die Welt auch durch seine Augen. Wenn er kein Ohr hat, dann hat er ein Auge! Ich interessiere mich für Filme und visuelle Kunst.\n\nAls Autodidakt entschied er sich, Berufsfotograf zu werden. Als Perfektionist begann er eine Umschulung und erwarb den Titel eines professionellen Grafikdesigners. \"Fotograf\" heißt auf Bretonisch \"Luc?hskeudenner\""
        ],
        "en": [
          "Luc Vasseur presents his vision of Brittany, a land of contrasts and legends where the sea teases the land. Nature and the sea, sources of life, come alive at the rhythm of the tides. The sky meets the sea at the blue hour, the light becomes poetry, caressing the landscapes. The sea dances with the seabirds, which feed on its riches. Legendary rocks rub shoulders with majestic trees, sheltering the rest of the birds, when the moon appears. He offers you a moving stroll in the heart of a Brittany with multiple faces.\n\nHard of hearing since the age of 12, his other senses have naturally sharpened. Today, he also hears the world through his eyes. If he doesn't have the ear, he has the eye! I am passionate about cinema and visual arts.\n\nSelf-taught, he decided to become a professional photographer. Perfectionist, he started a reconversion and obtained his title of professional graphic designer. \"Photographer\" in Breton translates to \"Luc?hskeudenner\" his way was traced!"
        ],
        "it": [
          "Luc Vasseur presenta la sua visione della Bretagna, una terra di contrasti e leggende dove il mare stuzzica la terra. La natura e il mare, fonti di vita, si animano al ritmo delle maree. Il cielo incontra il mare nell'ora blu, la luce diventa poesia e accarezza i paesaggi. Il mare danza con gli uccelli marini, che si nutrono delle sue ricchezze. Le rocce leggendarie si mescolano agli alberi maestosi, che riparano il resto degli uccelli quando appare la luna. Vi offre una passeggiata emozionante nel cuore di una Bretagna dai molti volti.\n\nDuro d'orecchi dall'età di 12 anni, gli altri sensi si sono naturalmente acuiti. Oggi sente il mondo anche attraverso gli occhi. Se non ha l'orecchio, ha l'occhio! Sono appassionato di cinema e di arte visiva.\n\nAutodidatta, decide di diventare fotografo professionista. Perfezionista, inizia una riqualificazione e ottiene il titolo di grafico professionista. \"Fotografo\" in bretone si traduce in \"Luc?hskeudenner\", la sua strada era segnata!"
        ],
        "fr": [
          "Luc Vasseur nous présente sa vision de la Bretagne, terre de contrastes et de légendes où la mer taquine la terre. La nature et la mer, sources de vie, s’animent au rythme des marées. Le ciel rencontre la mer à l’heure bleue, la lumière devient poésie, caressant les paysages. La mer danse avec les oiseaux marins, qui se repaissent de ses richesses. Les roches légendaires côtoient les arbres majestueux, abritant le repos des oiseaux, lorsque la lune paraît. Il vous propose une balade émouvante au cœur d’une Bretagne aux multiples visages.\n\nMalentendants depuis l’âge de 12 ans, ses autres sens se sont naturellement aiguisés. Aujourd’hui, il entend le monde aussi à travers son regard. À défaut d’avoir l’oreille, il a l’œil ! Je suis passionné de cinéma, d’art visuel.\n\nAutodidacte, il a décidé de devenir photographe professionnel. Perfectionniste, il a entamé une reconversion et obtenu son titre de graphiste professionnel  « Photographe » en breton se traduit « Luc’hskeudenner » sa voie était tracée !"
        ],
        "es": [
          "Luc Vasseur presenta su visión de Bretaña, tierra de contrastes y leyendas donde el mar se burla de la tierra. La naturaleza y el mar, fuentes de vida, cobran vida al ritmo de las mareas. El cielo se encuentra con el mar en la hora azul, la luz se convierte en poesía, acariciando los paisajes. El mar baila con las aves marinas, que se alimentan de sus riquezas. Rocas legendarias se codean con árboles majestuosos, que dan cobijo al descanso de las aves cuando aparece la luna. Le ofrece un paseo conmovedor en el corazón de una Bretaña con muchas caras.\n\nHipoacúsico desde los 12 años, sus otros sentidos se agudizaron de forma natural. Hoy, también oye el mundo a través de sus ojos. Si no tiene oído, ¡tiene ojo! Me apasionan el cine y las artes visuales.\n\nAutodidacta, decidió convertirse en fotógrafo profesional. Perfeccionista, inició un reciclaje y obtuvo el título de diseñador gráfico profesional. \"Fotógrafo\" en bretón se traduce como \"Luc?hskeudenner\", ¡su camino estaba marcado!"
        ],
        "nl": [
          "Luc Vasseur geeft zijn visie op Bretagne, een land van contrasten en legendes waar de zee het land plaagt. De natuur en de zee, bronnen van leven, komen tot leven op het ritme van de getijden. De lucht ontmoet de zee op het blauwe uur, het licht wordt poëzie en streelt de landschappen. De zee danst met de zeevogels, die zich voeden met haar rijkdommen. Legendarische rotsen schuren met majestueuze bomen, die de rest van de vogels beschutten wanneer de maan verschijnt. Hij biedt u een ontroerende wandeling in het hart van een Bretagne met vele gezichten.\n\nHardhorend sinds zijn twaalfde, werden zijn andere zintuigen op natuurlijke wijze aangescherpt. Vandaag hoort hij de wereld ook door zijn ogen. Heeft hij het oor niet, dan heeft hij het oog! Ik heb een passie voor film en beeldende kunst.\n\nAls autodidact besloot hij professioneel fotograaf te worden. Als perfectionist begon hij aan een omscholing en behaalde zijn titel van professioneel grafisch ontwerper. \"Fotograaf\" in het Bretons vertaalt als \"Luc?hskeudenner\", zijn pad was uitgestippeld!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0041a263-02e6-3c2f-9696-12742f332f2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25061d7b-5ae6-31c8-b153-054d7cf65bc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a98c23b-134c-3dc5-a285-21fddaf0aeb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0a9c913-a660-3e12-b718-3f38b5ac47b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1ac9cfd-2ea2-3746-abd1-a4527e62dbea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/23044f00-2027-3397-ab48-64af473648c7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/85334bb0-b2c8-3310-bbb1-fd71efd0601d",
          "schema:addressLocality": "Mont-Dol",
          "schema:postalCode": "35120",
          "schema:streetAddress": [
            "15 Chemin du Tertre",
            "Galerie du Tertre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mont-Dol"
              ],
              "pt": [
                "Mont-Dol"
              ],
              "en": [
                "Mont-Dol"
              ],
              "it": [
                "Mont-Dol"
              ],
              "fr": [
                "Mont-Dol"
              ],
              "nl": [
                "Mont-Dol"
              ],
              "es": [
                "Mont-Dol"
              ]
            },
            "insee": "35186",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/417b431f-7b15-394e-9019-3a9b5fcbdf69",
        "schema:latitude": "48.5719605",
        "schema:longitude": "-1.7690252",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-21",
  "lastUpdateDatatourisme": "2023-05-22T01:06:43.457Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5c66cd25-a40b-3246-81e5-5ffb25e516b7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-03",
      "endTime": "19:00:00",
      "startDate": "2023-08-21",
      "startTime": "10:00:00"
    }
  ]
}