{
  "@id": "https://data.datatourisme.fr/38/9d3518f4-e266-3b01-a77a-36d5c27521d5",
  "dc:identifier": "FMABRE029V53M4KF",
  "schema:endDate": [
    "2023-11-24"
  ],
  "schema:startDate": [
    "2023-11-24"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Terminus#2 : Pogo Car Crash Control - KO KO MO - Grandsma's Ashes - Sweet Monsters"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8dd54988-b093-360b-93fb-6f23ef08af12",
      "schema:email": [
        "contact@lacarene.fr"
      ],
      "schema:telephone": [
        "+33 2 98 46 66 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lacarene.fr/TERMINUS-2-POGO-CAR-CRASH-CONTROL-KO-KO-MO-GRANDMA-S-ASHES-SWEET-MONSTERS.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5e4b5b1b-862a-3f20-bf58-cc798d39a658",
      "dc:description": {
        "de": [
          "Unser Zug 241123 mit Ziel Brest wird in den Bahnhof einfahren.\n\"tuTutuTu?Der TER-Zug 241123 aus Rock?n?Roll city (Ankunft ursprünglich für 20:00 Uhr geplant) wird auf Gleis 29 in den Bahnhof einfahren. Bitte gehen Sie näher an den Rand der Bühne und bereiten Sie sich auf Headbanger vor\"\n\n20 Uhr: Der Zug öffnet seine Türen. Eine große Portion Sauerstoff. Sie sind in Brest angekommen: La Carène liegt vor Ihnen!\n//Sie befinden sich jetzt am Kilometerpunkt (KP) 622,422 der Strecke von Paris-Montparnasse nach Brest///\n\nSie befinden sich im TERMINUS und ein schönes Programm erwartet Sie:\n\nPOGO CAR CRASH CONTROL\nDie frischeste Metal-Band des Hexagons ist sogar mit ihrem dritten Album nach Brest zurückgekehrt! Pogo Car Crash Control, das sind vier junge, UNBEKANNTE Künstler - ein Sänger mit überdrehter Punk-Energie - eine Bassistin, die in den TOP 10 Rock&Folk der besten aktuellen Musiker steht, zwei Brüder an der Gitarre und am Schlagzeug. Als Kerosin des französischen Metal haben sie bereits einige Tricks auf Lager: 3 Alben, 9 Gitarren, 2 Schlüsselbeine und 45 zerbrochene Becken auf der Bühne; 3 Tourneen mit 250 Terminen; 1 Auftritt im Zénith de Paris und bereits 3 Teilnahmen am Hellfest...\n\nKO KO MO\nSie sind ein explosives musikalisches Duo, zwei Bühnentiere: Warren (Gitarre ? Gesang) und Kevin \"K20\" (Schlagzeug ? Chöre). Zu zweit ist es die Wut des Lebens. Immer auf den Spuren ihrer Helden aus den 70ern, transzendieren sie auf subtile Weise ihre Einflüsse, um uns einen \"Classic Rock\" mit Vintage-Allüren zu bieten, der dennoch unbestreitbar aktuell ist. Warren verbindet seine manchmal androgynen Vocals mit einem Gitarrenspiel, das nie mit Riffs und Soli geizt, während \"K20\" mit einem Sinn für das Spektakel und einer Raserei, die den größten Prüglern der Rockgeschichte würdig ist, auf die Pauke haut.\n\n\nGRANDMA?S ASHES\nGrandma?s Ashes ist ein weibliches Alternative-/Progressive-Rock-Power-Trio. Seit fast 5 Jahren lädt die Band auf den Straßen Frankreichs zu einer introspektiven und transzendenten musikalischen Reise ein. Ihre erste EP, \"The Fates\", erschien\nim Januar 2021, zeugte von einer einzigartigen Vision eines modernen und narrativen Rocks. Über den düsteren, manchmal sarkastischen Texten vermischen sich die Stimmen der drei Musikerinnen. Der klare, melodische Leadgesang wird durch die schwere, millimetergenaue Instrumentierung veredelt. Grandma?s Ashes ist ein erster Baustein in der gotischen Kathedrale, die sie errichten.\n\n\nSWEET MONSTERS\nDie Band aus Brest segelt durch das Meer des Rocks, von alternativ bis progressiv! Wenn Sie satte Gitarren, schwere Drums und einen krachenden Bass mögen, sind Sie hier genau richtig!\n\nGroße Carene\n(Öffnung der Türen 20 Uhr)\n\nAbonnenten 20? im Vorverkauf, 23? vor Ort\nVoller Preis 26? im Vorverkauf, 29? vor Ort\nErmäßigter Tarif 23? im Vorverkauf, 26? vor Ort\n\nKoproduktion La Carène & Diogène Productions."
        ],
        "en": [
          "Our train 241123 to Brest will enter the station.\n\"The TER train 241123 from Rock?n?Roll city (originally scheduled to arrive at 20:00) will enter the station on track 29. Get closer to the edge of the stage and get ready to Headbanger, please \"\n\n8pm the train opens its doors. A big breath of fresh air. You have arrived in Brest itself: La Carène is in front of you!\n//You are now located at kilometre point (PK) 622,422 of the line from Paris-Montparnasse to Brest//\n\nYou are at TERMINUS and a nice program is waiting for you :\n\nPOGO CAR CRASH CONTROL\nThe freshest metal band in France is back in Brest with a 3rd album! Pogo Car Crash Control, is four young artists INCONTOURNABLES - a singer with a punk energy - a bass player in the TOP 10 Rock&Folk of the best current musicians, two brothers on guitar and drums. Kerosene of the French metal, they already show some tricks to their counter: 3 albums, 9 guitars, 2 clavicles and 45 broken cymbals on stage; 3 tours with fire and blood of 250 dates; 1 passage in the Zenith of Paris and already 3 participations in Hellfest...\n\nKO KO MO\nIt is an explosive musical duo, two stage beasts: Warren (guitar ? vocals) and Kevin \" K20 \" (drums ? backing vocals). Together, they are the fury of life. Always following in the footsteps of their 70's heroes, they subtly transcend their influences to offer us a classic rock with a vintage look and yet undeniably current. Warren combines his sometimes androgynous vocals with a guitar playing never stingy in riffs and solos, while \"K20\" breaks the house down with a sense of showmanship and a fury worthy of the greatest thumpers in rock history.\n\n\nGRANDMA?S ASHES\nGrandma's Ashes is a female power trio of alternative / progressive rock. For almost 5 years, the band has been inviting people to an introspective and transcendent musical journey on the roads of France. Their first EP, \"The Fates\", released\nin January 2021, showed a singular vision of a modern and narrative rock. On the dark, sometimes sarcastic texts, the voices of the three musicians intermingle. The clear and melodic lead vocals are sublime in contact with a heavy and meticulous instrumentation. If it constitutes a first piece to the edifice or rather, to the gothic cathedral that Grandma?s Ashes builds, the group has not however finished to incanter you.\n\n\nSWEET MONSTERS\nThe band from Brest sails the sea of rock, from alternative to progressive! If you like saturated guitars, heavy drums and thumping bass, welcome to your home!\n\nGrande Carène\n(doors open at 8pm)\n\nSubscriber 20? in presale, 23? on the spot\nFull price 26? in presale, 29? on the spot\nReduced rate 23? in presale, 26? on the spot\n\nCoproduction La Carène & Diogène Productions."
        ],
        "it": [
          "Il nostro treno 241123 per Brest sta per entrare in stazione.\n\"Il treno TER 241123 dalla città del Rock'n'Roll (originariamente previsto per le 20:00) sta per entrare in stazione sul binario 29. Vi preghiamo di avvicinarvi al bordo del palco e di prepararvi a fare headbanging\n\nalle 20:00 il treno apre le porte. Una grande boccata d'aria fresca. Siete arrivati a Brest: La Carène è davanti a voi!\n//Siete ora al punto chilometrico (PK) 622.422 della linea Parigi-Montparnasse-Brest//\n\nOra siete al TERMINUS e vi aspetta un bel programma:\n\nPOGO CAR CRASH CONTROL\nIl gruppo metal più fresco di Francia torna a Brest con il terzo album! I Pogo Car Crash Control sono quattro giovani artisti INCONTENIBILI - un cantante con un'energia punk sovraeccitata, un bassista nella TOP 10 Rock&Folk dei migliori musicisti attuali, due fratelli alla chitarra e alla batteria. Sono la paraffina della scena metal francese e hanno già qualche asso nella manica: 3 album, 9 chitarre, 2 clavicole e 45 piatti rotti sul palco; 3 tour di 250 date; 1 apparizione allo Zenith di Parigi e già 3 partecipazioni all'Hellfest...\n\nKO KO MO\nQuesto è un duo musicale esplosivo, due bestie da palcoscenico: Warren (chitarra ? voce) e Kevin \"K20\" (batteria ? cori). I due hanno una vera e propria voglia di vivere. Seguendo ancora le orme dei loro eroi degli anni '70, trascendono sottilmente le loro influenze per offrirci un rock classico dal sapore antico, ma innegabilmente contemporaneo. Warren combina la sua voce a volte androgina con una chitarra che non manca mai di riff e assoli, mentre \"K20\" rompe gli schemi con un senso di spettacolarità e furia degno dei più grandi rocker della storia.\n\n\nCENERI DI NONNA\nLe Grandma's Ashes sono un power trio femminile di rock alternativo/progressivo. Da quasi 5 anni, la band invita le persone a compiere un viaggio musicale introspettivo e trascendente sulle strade della Francia. Il loro primo EP, \"The Fates\", è stato pubblicato a gennaio\nthe Fates\", pubblicato nel gennaio 2021, ha mostrato una visione singolare di un rock moderno e narrativo. Sui testi cupi, a volte sarcastici, le voci dei tre musicisti si mescolano. Le voci soliste, chiare e melodiche, sono sublimi a contatto con una strumentazione pesante e meticolosa. Se questo è il primo tassello dell'edificio, o meglio, della cattedrale gotica che i Grandma's Ashes stanno costruendo, la band non ha ancora finito di incantarvi.\n\n\nMONSTERI DOLCI\nLa band di Brest naviga nel mare del rock, dall'alternative al progressive! Se vi piacciono le chitarre sature, la batteria pesante e il basso martellante, benvenuti a casa vostra!\n\nGrande Carène\n(apertura porte ore 20.00)\n\nAbbonati 20? in prevendita, 23? sul posto\nPrezzo intero 26? in prevendita, 29? sul posto\nPrezzo ridotto 23? in prevendita, 26? sul posto\n\nCoproduzione La Carène & Diogène Productions."
        ],
        "fr": [
          "Notre train 241123 à destination de Brest va rentrer en gare.\n« tuTutuTu…Le Train TER 241123 en provenance de Rock’n’Roll city (arrivée initialement prévue à 20h00) va entrer en gare voie 29. Rapprochez-vous de la bordure de la scène et préparez-vous à Headbanger, s’il vous plait »\n\n20h le train ouvre ses portes. Une grande bolée d’oxygène. Vous êtes arrivé.es à Brest même : La Carène est devant vous !\n//Vous vous situez maintenant au point kilométrique (PK) 622,422 de la ligne de Paris-Montparnasse à Brest//\n\nVous êtes au TERMINUS et un beau programme vous attend :\n\nPOGO CAR CRASH CONTROL\nLe groupe de métal le plus frais de l’hexagone est de retour à Brest même avec un 3ème album ! Pogo Car Crash Control, c’est quatre jeunes artistes INCONTOURNABLES - un chanteur à l’énergie survoltée punk - une bassiste dans le TOP 10 Rock&Folk des meilleurs musiciens actuels, deux frères à la guitare et batterie. Kérosène du metal Français, ils affichent déjà quelques tours à leur compteur : 3 albums, 9 guitares, 2 clavicules et 45 cymbales cassées sur scène ; 3 tournées à feu et à sang de 250 dates ; 1 passage au Zénith de Paris et déjà 3 participations au Hellfest...\n\nKO KO MO\nC’est un duo musical explosif, deux bêtes de scène : Warren (guitare – chant) et Kevin « K20 » (batterie – choeurs). À deux, c’est la fureur de vivre. Toujours à fond sur les traces de leurs héros des 70’s, ils transcendent subtilement leurs influences pour nous offrir un « classic rock » aux allures vintages et pourtant indéniablement actuel. Warren y conjugue ses vocalises parfois androgynes à un jeu de guitare jamais avare en riffs et en solos, tandis que « K20 » casse la baraque avec un sens du spectacle et une furie digne des plus grands cogneurs de l’histoire du rock.\n\n\nGRANDMA’S ASHES\nGrandma’s Ashes est un power trio féminin de rock alternatif / progressif. Depuis bientôt 5 ans, le groupe invite à un voyage musical introspectif et transcendant sur les routes de France. Leur premier EP, \"The Fates\", sorti\nen janvier 2021 a témoigné d’une vision singulière d’un rock moderne et narratif. Sur les textes sombres, parfois sarcastiques, les voix des trois musiciennes s’entremêlent. Le chant lead, clair et mélodique se sublime au contact d’une instrumentation lourde et millimétrée. S’il constitue une première pièce à l’édifice ou plutôt, à la cathédrale gothique que construit Grandma’s Ashes, le groupe n’a pourtant pas fini de vous incanter.\n\n\nSWEET MONSTERS\nLe groupe Brestois navigue la mer du rock, de l’alternatif au progressif ! Si vous aimez les guitares saturées, les batteries lourdes et la basse qui cogne, bienvenue chez vous !\n\nGrande Carène\n(ouverture des portes 20h)\n\nAbonné.e 20€ en prévente, 23€ sur place\nPlein tarif 26€ en prévente, 29€ sur place\nTarif réduit 23€ en prévente, 26€ sur place\n\nCoproduction La Carène & Diogène Productions."
        ],
        "nl": [
          "Onze trein 241123 naar Brest staat op het punt het station binnen te rijden.\n\"De TER trein 241123 uit Rock?n'Roll stad (oorspronkelijk gepland om 20:00 uur) komt het station binnen op spoor 29. Ga alstublieft naar de rand van het podium en bereid u voor om te headbangen\n\n20:00 uur opent de trein zijn deuren. Een grote adempauze. U bent aangekomen in Brest zelf: La Carène ligt voor u!\n//U bevindt zich nu op kilometerpunt (PK) 622,422 van de lijn Parijs-Montparnasse naar Brest//\n\nU bent nu op de TERMINUS en er wacht u een mooi programma:\n\nPOGO CAR CRASH CONTROL\nDe vetste metalband van Frankrijk is terug in Brest met een 3e album! Pogo Car Crash Control zijn vier jonge artiesten die INCONTOURNATIEF zijn - een zanger met een overprikkelde punk energie, een bassist in de TOP 10 Rock&Folk van de beste huidige muzikanten, twee broers op gitaar en drums. Ze zijn de paraffine van de Franse metalscene en hebben al een paar trucjes in hun mouw: 3 albums, 9 gitaren, 2 sleutelbeenderen en 45 gebroken bekkens op het podium; 3 tournees van 250 data; 1 optreden in de Zenith in Parijs en al 3 deelnames aan Hellfest...\n\nKO KO MO\nDit is een explosief muzikaal duo, twee podiumbeesten: Warren (gitaar ? zang) en Kevin \"K20\" (drums ? achtergrondzang). De twee hebben een echte levenslust. Nog steeds in de voetsporen van hun helden uit de jaren 70, overstijgen ze subtiel hun invloeden om ons classic rock te bieden die er vintage uitziet en toch onmiskenbaar actueel is. Warren combineert zijn soms androgyne zang met gitaarspel dat nooit tekort komt aan riffs en solo's, terwijl \"K20\" de mal doorbreekt met een gevoel van showmanship en furie dat de grootste rockers in de geschiedenis waardig is.\n\n\nOMA'S ASHES\nGrandma's Ashes is een vrouwelijk powertrio van alternatieve/progressieve rock. Al bijna 5 jaar nodigt de band mensen uit op een introspectieve en transcendente muzikale reis over de wegen van Frankrijk. Hun eerste EP, \"The Fates\", uitgebracht\nthe Fates\", uitgebracht in januari 2021, toonde een eigenzinnige visie op een moderne en verhalende rock. Op de donkere, soms sarcastische teksten vermengen de stemmen van de drie muzikanten zich. De heldere en melodieuze leadzang is subliem in contact met de zware en zorgvuldige instrumentatie. Als dit het eerste stuk is van het gebouw, of beter gezegd, de gotische kathedraal die Grandma?s Ashes aan het bouwen is, dan is de band nog niet klaar met je te bezweren.\n\n\nSWEET MONSTERS\nDe band uit Brest bevaart de rockzee, van alternatief tot progressief! Als je houdt van verzadigde gitaren, zware drums en dreunende bas, welkom bij jou thuis!\n\nGrande Carène\n(deuren openen om 20u)\n\nAbonnee 20? in voorverkoop, 23? ter plaatse\nVolle prijs 26? in voorverkoop, 29? ter plaatse\nGereduceerde prijs 23? in voorverkoop, 26? ter plaatse\n\nCoproductie La Carène & Diogène Productions."
        ],
        "es": [
          "Nuestro tren 241123 con destino a Brest está a punto de entrar en la estación.\n\"El tren TER 241123 procedente de la ciudad del Rock?n?Roll (cuya llegada estaba prevista inicialmente a las 20:00 horas) va a entrar en la estación por la vía 29. Por favor, acérquense al borde del escenario y prepárense para el headbang\n\na las 20:00 el tren abre sus puertas. Un gran soplo de aire fresco. Ha llegado al mismo Brest: ¡La Carène está delante de usted!\n//Se encuentra en el punto kilométrico (PK) 622,422 de la línea París-Montparnasse-Brest//\n\nAhora se encuentra en el TERMINUS y le espera un bonito programa:\n\nPOGO CAR CRASH CONTROL\nEl grupo de metal más fresco de Francia vuelve a Brest con un 3er álbum Pogo Car Crash Control son cuatro jóvenes artistas INCONTORNABLES - un cantante con una energía punk sobreexcitada, un bajista en el TOP 10 Rock&Folk de los mejores músicos actuales, dos hermanos a la guitarra y a la batería. Son la parafina de la escena metalera francesa y ya tienen unos cuantos ases en la manga: 3 álbumes, 9 guitarras, 2 clavículas y 45 platillos rotos sobre el escenario; 3 giras de 250 fechas; 1 aparición en el Zenith de París y ya 3 participaciones en el Hellfest...\n\nKO KO MO\nSe trata de un dúo musical explosivo, dos bestias escénicas: Warren (guitarra ? voz) y Kevin \"K20\" (batería ? coros). Los dos tienen muchas ganas de vivir. Aún siguiendo los pasos de sus héroes de los 70, trascienden sutilmente sus influencias para ofrecernos un rock clásico con un toque anticuado, pero innegablemente contemporáneo. Warren combina su voz, a veces andrógina, con una guitarra a la que nunca le faltan riffs y solos, mientras que \"K20\" rompe moldes con un sentido del espectáculo y una furia dignos de los más grandes rockeros de la historia.\n\n\nCENIZAS DE LA ABUELA\nGrandma's Ashes es un power trío femenino de rock alternativo/progresivo. Desde hace casi 5 años, la banda invita a un viaje musical introspectivo y trascendente por las carreteras de Francia. Su primer EP, \"The Fates\", salió a la venta en enero\nthe Fates\", publicado en enero de 2021, mostraba una visión singular de un rock moderno y narrativo. En las letras oscuras, a veces sarcásticas, se entremezclan las voces de los tres músicos. Las voces principales, claras y melódicas, son sublimes en contacto con la instrumentación pesada y meticulosa. Si esta es la primera pieza del edificio, o mejor dicho, de la catedral gótica que Grandma's Ashes está construyendo, la banda no ha terminado de incantarte.\n\n\nMONSTRUOS DULCES\nLa banda de Brest navega por el mar del rock, ¡desde el alternativo hasta el progresivo! Si te gustan las guitarras saturadas, las baterías pesadas y los bajos atronadores, ¡bienvenido a tu casa!\n\nGrande Carène\n(apertura de puertas a las 20 h)\n\nAbonado 20? en venta anticipada, 23? in situ\nPrecio completo 26? en venta anticipada, 29? in situ\nPrecio reducido 23? en venta anticipada, 26? in situ\n\nCoproducción La Carène & Diogène Productions."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14eaa3c4-b140-3885-9581-6d3d433f7625",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c2bfcbc-65b1-3826-87c5-b3132d5a227d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/356713b3-f934-319d-9ccd-9f4af4b9b607",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42adfff4-fdc1-345c-8afb-fd1745bd1ecf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f28c9890-1fcc-3745-9c48-388aabb50773",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cb8ae9ce-35d3-3da1-a94a-df6571186702",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/13b1cc1f-2e9f-36e3-a739-641b55ffdd5b",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "30 Rue Jean-Marie Le Bris",
            "La Carène"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/55144802-8ba8-3f6b-800e-0521bd0addc6",
        "schema:latitude": "48.3846",
        "schema:longitude": "-4.48193",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-16",
  "lastUpdateDatatourisme": "2023-03-17T02:04:29.269Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5dd05ce1-00a0-38ec-b8b2-0b0cb4819ee4",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-24",
      "startDate": "2023-11-24",
      "startTime": "20:00:00"
    }
  ]
}