{
  "@id": "https://data.datatourisme.fr/5/9dc7341d-32e9-3de6-b8fe-7605e5af0c08",
  "dc:identifier": "234009264",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Ourobouros"
    ]
  },
  "creationDate": "2016-04-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
    "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e01de2de-349b-3c1a-a346-df60e55c8f08",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:legalName": "Office de Tourisme et des Congrès de Mulhouse",
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ac8a4b33-7697-393b-9da7-c16676092e17",
      "dc:description": {
        "de": [
          "Kristian Ingold, ein lokaler Künstler, legte großen Wert auf den Ort, an dem sein Werk stehen sollte. Sein Wunsch war es, eine Skulptur zu schaffen, die dynamisch und mit dem umgebenden Raum verbunden ist, ohne jedoch einen Brennpunkt zu schaffen, der sofort das Auge des Besuchers auf sich zieht. Wie der Künstler selbst sagt, hat er sein Werk als eine Skulptur konzipiert, \"die sich eher entdeckt als aufdrängt\". Daher versuchte er, die durch die von Bäumen gesäumte Allee eröffnete Perspektive beizubehalten. Die Form des Werks lässt ein Objekt entstehen, das in seinem Raum mehrere Verwendungszwecke haben kann: Bank oder Tisch, Ort der Geselligkeit, des Austauschs, des Spiels oder der Mediation. Das Werk besteht aus starken Materialien wie Metall für den oberen Teil und Fels für die vier Sockel, die auch Füße darstellen.\n\nDie vom Künstler geschaffene Form ist das mathematische Symbol der Unendlichkeit, auch Lemniskate genannt. Es erzeugt wie eine durchgehende Linie, wie das Zeichen der Unendlichkeit. Man spricht dann von Ouroboros, einem Begriff, den der Künstler für den Titel seines Werks verwendet hat. Der Titel des Werks bezieht sich zunächst auf das Symbol der Unendlichkeit, aber auch auf diese Skulptur, die im Laufe der Jahre weiterleben wird, mit der Vielzahl der Passanten, die sie betrachten, benutzen und das Werk unendlich oft aktualisieren werden."
        ],
        "en": [
          "Kristian Ingold, a local artist, gave great importance to the place where his work was to take root. His wish was to create a sculpture that would be both dynamic and connected to the surrounding space but, without creating a focal point, would immediately catch the eye of the visitor. As the artist says, he thought of his work as a sculpture \"that can be discovered rather than imposed\". He therefore sought to preserve the perspective opened up by the tree-lined walkway. The form of the work gives rise to an object that can have several uses in its space: bench or table, a place of conviviality, exchange, play or mediation. The work is made of strong materials such as metal for the upper part and rock for the four pedestals also representing feet.\n\nThe form sculpted by the artist is in fact the mathematical symbol of infinity, also called the lemniscate. It creates like a continuous line, like the sign of infinity. We then speak of Ouroboros, the term the artist used for the title of his work. The title of the work refers first of all to the symbol of infinity but also to this sculpture that will continue to live on over the years with the multitude of passers-by who will look at it, use it and infinitely update the work."
        ],
        "it": [
          "Kristian Ingold, un artista locale, ha attribuito grande importanza alla collocazione delle sue opere. Il suo desiderio era quello di creare una scultura che fosse dinamica e connessa allo spazio circostante, ma senza creare un punto focale che catturasse immediatamente l'attenzione del visitatore. Come dice l'artista, ha pensato al suo lavoro come a una scultura \"che viene scoperta piuttosto che imposta\". Ha quindi cercato di preservare la prospettiva aperta dal viale alberato. La forma dell'opera dà origine a un oggetto che può avere diversi usi nel suo spazio: panchina o tavolo, luogo di convivialità, scambio, gioco o mediazione. L'opera è realizzata con materiali resistenti come il metallo per la parte superiore e la roccia per i quattro piedistalli, che rappresentano anche i piedi.\n\nLa forma scolpita dall'artista è infatti il simbolo matematico dell'infinito, chiamato anche lemniscato. In questo modo si crea una linea continua, come un segno di infinito. Si chiama Ouroboros, termine che l'artista ha utilizzato per il titolo della sua opera. Il titolo dell'opera si riferisce innanzitutto al simbolo dell'infinito, ma anche a questa scultura che continuerà a vivere negli anni con la moltitudine di passanti che la guarderanno, la useranno e aggiorneranno all'infinito l'opera."
        ],
        "fr": [
          "Kristian Ingold, artiste local, a donné une grande importance au lieu où allait s’implanter son œuvre. Son souhait était de créer une sculpture qui soit à la fois dynamique et en lien avec l’espace environnant mais, sans toutefois créer un point focal, qui accrocherait tout de suite l’œil du visiteur. Comme le dit l’artiste, il a pensé son œuvre comme une sculpture « qui se découvre plutôt qu’elle ne s’impose ». Il a donc cherché à conserver la perspective ouverte par l’allée bordée d’arbres. La forme de l’œuvre donne naissance à un objet pouvant avoir plusieurs usages dans son espace : banc ou table, lieu de convivialité, d’échange, de jeu ou de médiations. L’œuvre est constitué de matériaux forts tel le métal pour la partie supérieure et la roche pour les quatre socles représentant aussi des pieds.\n\nLa forme sculptée par l’artiste est en fait le symbole mathématique de l’infini, appelé aussi la lemniscate. Cela crée comme un trait continu, comme le signe de l’infini. On parle alors Ouroboros, terme que l’artiste a utilisé pour le titre de son œuvre. Le titre de l’œuvre renvoie tout d’abord au symbole de l’infini mais aussi à cette sculpture qui continuera à vivre au fil des années avec la multitude des passants qui vont la regarder, l’utiliser et infiniment réactualiser l’œuvre."
        ],
        "es": [
          "Kristian Ingold, un artista local, daba gran importancia a la ubicación de su obra. Su deseo era crear una escultura que fuera a la vez dinámica y conectada con el espacio circundante, pero sin crear un punto focal que llamara inmediatamente la atención del visitante. Como dice el artista, ha pensado en su obra como una escultura \"que se descubre y no se impone\". Por lo tanto, trató de preservar la perspectiva abierta por la avenida arbolada. La forma de la obra da lugar a un objeto que puede tener varios usos en su espacio: banco o mesa, lugar de convivencia, intercambio, juego o mediación. La obra está realizada con materiales resistentes, como el metal para la parte superior y la roca para los cuatro pedestales, que también representan pies.\n\nLa forma esculpida por el artista es, de hecho, el símbolo matemático del infinito, también llamado lemniscata. Esto crea una línea continua, como un signo de infinito. Se llama Ouroboros, término que el artista utilizó para el título de su obra. El título de la obra hace referencia en primer lugar al símbolo del infinito, pero también a esta escultura que seguirá viviendo a lo largo de los años con la multitud de transeúntes que la mirarán, la utilizarán y actualizarán infinitamente la obra."
        ],
        "nl": [
          "Kristian Ingold, een plaatselijke kunstenaar, hecht veel belang aan de locatie van zijn werk. Zijn wens was een sculptuur te creëren die zowel dynamisch was als verbonden met de omringende ruimte, maar zonder een brandpunt te creëren dat onmiddellijk de aandacht van de bezoeker zou trekken. Zoals de kunstenaar zegt, heeft hij zijn werk opgevat als een beeldhouwwerk \"dat eerder wordt ontdekt dan opgelegd\". Hij probeerde daarom het perspectief te behouden dat door de met bomen omzoomde laan werd geopend. De vorm van het werk geeft aanleiding tot een object dat in zijn ruimte verschillende toepassingen kan hebben: bank of tafel, plaats van gezelligheid, uitwisseling, spel of bemiddeling. Het werk is gemaakt van sterke materialen zoals metaal voor het bovenste gedeelte en rots voor de vier sokkels, die ook voeten voorstellen.\n\nDe door de kunstenaar gebeeldhouwde vorm is in feite het wiskundige symbool van oneindigheid, ook wel lemniscaat genoemd. Zo ontstaat een ononderbroken lijn, als een teken van oneindigheid. Dit wordt Ouroboros genoemd, een term die de kunstenaar gebruikte voor de titel van zijn werk. De titel van het werk verwijst allereerst naar het symbool van oneindigheid, maar ook naar deze sculptuur die in de loop der jaren zal blijven leven met de vele voorbijgangers die ernaar zullen kijken, het zullen gebruiken en het werk oneindig zullen actualiseren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1dd09397-9c24-3968-81b3-43c7db411f1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34b7da17-5e0a-326a-9e10-e9105e349732",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e2637e2-1c13-3a76-914e-6b00c040fb9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef53eef9-f75c-3ad8-879a-8d9437067578",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f822ee24-e272-3e4a-9d35-cd8a448f35b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7379af0d-a2ff-3888-ab74-58f7ec7d1bb0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3a1f4bbf-de57-3da1-9f46-1c1ab88db7ed",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ourobouros - Office de Tourisme et des Congrés de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7379af0d-a2ff-3888-ab74-58f7ec7d1bb0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3a1f4bbf-de57-3da1-9f46-1c1ab88db7ed",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ourobouros - Office de Tourisme et des Congrés de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6a62be85-faa8-3a97-a630-ba2653a93b1e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d4ee29af-8952-3e09-846f-d363cc074768",
          "schema:addressLocality": "Mulhouse",
          "schema:postalCode": "68100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mulhouse"
              ],
              "pt": [
                "Mulhouse"
              ],
              "en": [
                "Mulhouse"
              ],
              "it": [
                "Mulhouse"
              ],
              "fr": [
                "Mulhouse"
              ],
              "nl": [
                "Mulhouse"
              ],
              "es": [
                "Mulhouse"
              ]
            },
            "insee": "68224",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1e98dc8b-bd89-3fb5-81c3-298c8c91cb11",
        "schema:latitude": "47.7566488975514",
        "schema:longitude": "7.35005075666641",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-01",
  "lastUpdateDatatourisme": "2023-05-04T06:14:40.089Z"
}