{
  "@id": "https://data.datatourisme.fr/6/9d080d5b-652e-3c16-816c-17c66494c597",
  "dc:identifier": "ITIBFC000V50RWTS",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle Villard"
    ]
  },
  "creationDate": "2021-08-20",
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4401f863-63a5-350e-90bb-002dd2f4df1c",
    "dc:identifier": "f88f8383-1884-477a-8ae5-f401bc253724",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/ebd1ed74-a9f0-30ea-958e-d39014d24ec1",
        "schema:postalCode": "71390",
        "schema:streetAddress": [
          "Place de la Gare"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@ccscc.fr"
    ],
    "schema:legalName": "BUXY │ OT Buxy Sud Côte Chalonnaise | Cat.II",
    "schema:telephone": [
      "+33 3 85 92 00 16"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://tourisme-sud-cote-chalonnaise.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/14469630-f169-36d5-ad13-4e77bfbf1937",
      "dc:description": {
        "de": [
          "- Gegenüber der Kapelle biegen Sie rechts ab und verlassen den Weiler durch die Doppelhecke mit 63 Sequoias, die zu den bemerkenswerten Bäumen in Burgund zählen.\n\n- Biegen Sie links ab und folgen Sie 1,5 km lang der D69 und dann der D48 in Richtung VILLENEUVE-EN-MONTAGNE.\n\n- Biegen Sie vor den Gebäuden der Saugerie (auf einem Dach steht 1968) links in die kleine Straße ein. Sie führt zum Weiler Les Bois.\n\n- Am ersten Haus biegen Sie rechts ab. An der folgenden Kreuzung lohnt sich ein Besuch der Pont du cul de chat, unter der der Bach Prédon friedlich fließt. Ein wilder, schattiger Weg führt dorthin (1 km A. R.).\n\n- Auf dem Rückweg folgen Sie der Straße, durchqueren die Gebäude des kleinen, ruhigen Weilers und nehmen ganz am Ende einen steilen Weg.\n\n- Überqueren Sie den Bach und gehen Sie auf der anderen Seite wieder hinauf, bis Sie die Kreuzung der Hungersnöte erreichen.\n\n- Biegen Sie rechts ab (A. R. 1,5 km) und der Weg führt zum Weiler Prédon, der in einer ländlichen Umgebung liegt. Sein Bach fließt entlang des Kanals des Zentrums in den Fluss Dheune.\n\n- Zurück zu den Hungersnöten und dann Richtung La CHAPELLE-VILLARD auf einem von Wiesen gesäumten Weg.\n\n- An der asphaltierten Straße links abbiegen und den Ausgangspunkt wieder erreichen.\n- Bevor Sie diesen Ort verlassen, sollten Sie die Tür der Kirche aufstoßen, die in einem gotischen Grabmal die Liegefläche des Bischofs Berthaud de la Chapelle beherbergt, der 1333 starb und dessen Wohltaten den Bewohnern der Region noch heute in Erinnerung sind."
        ],
        "en": [
          "- Opposite the chapel, turn right and leave the hamlet through the double hedge of 63 sequoias listed among the remarkable trees in Burgundy.\n\n- Turn left and follow for 1.5 km the D69 then D48 direction VILLENEUVE-EN-MONTAGNE.\n\n- Take the small road on the left before the buildings of La Saugerie (on a roof is written 1968). It leads to the hamlet of Les Bois.\n\n- At the first house turn right. At the next intersection, a visit to the \"Pont du cul de chat\" (cat's ass bridge) under which the Prédon stream flows peacefully is a must. A wild and shady path leads to it (1 km A.R.).\n\n- On the way back, continue along the road, passing through the buildings of the small, quiet hamlet and taking a steep path at the end.\n\n- Cross the stream and go up the other side to reach the intersection of the famines.\n\n- Turn right (A.R. 1.5 km) and the path leads to the hamlet of Prédon, nestled in a rural setting. Its stream joins the Dheune river along the canal of the center.\n\n- Return to the famines then direction La CHAPELLE-VILLARD by a path bordered of meadows.\n\n- Turn left at the asphalt road and find the starting point.\n- Before leaving this place, push the door of the church which conceals in a gothic coffin, the recumbent of the bishop Berthaud de la Chapelle, who died in 1333 and whose benefits are always present in the memory of the inhabitants of the region."
        ],
        "it": [
          "- Di fronte alla cappella, svoltate a destra e lasciate il borgo attraverso la doppia siepe di 63 sequoie classificate come alberi notevoli della Borgogna.\n\n- Girate a sinistra e seguite la D69 e poi la D48 in direzione di VILLENEUVE-EN-MONTAGNE per 1,5 km.\n\n- Prendere la stradina a sinistra prima degli edifici di La Saugerie (su un tetto c'è la scritta 1968). Essa conduce alla frazione di Les Bois.\n\n- Alla prima casa girare a destra. All'incrocio successivo è d'obbligo una visita al Pont du cul de chat, sotto il quale scorre placido il torrente Prédon. Un sentiero selvaggio e ombreggiato vi conduce (1 km A.R.).\n\n- Al ritorno, si prosegue lungo la strada, passando attraverso gli edifici del piccolo e tranquillo borgo e imboccando un sentiero ripido alla fine.\n\n- Attraversare il torrente e risalire l'altro versante per raggiungere l'incrocio delle carestie.\n\n- Girando a destra (A.R. 1,5 km), il sentiero conduce alla frazione di Prédon, immersa in un ambiente rurale. Il suo torrente si unisce al fiume Dheune lungo il canale del centro.\n\n- Tornare alle carestie e poi dirigersi verso La CHAPELLE-VILLARD lungo un sentiero costeggiato da prati.\n\n- Girate a sinistra sulla strada asfaltata e trovate il punto di partenza.\n- Prima di lasciare questo luogo, spingete la porta della chiesa che nasconde, in una bara gotica, la salma del vescovo Berthaud de la Chapelle, morto nel 1333 e i cui benefici sono ancora presenti nella memoria degli abitanti della regione."
        ],
        "fr": [
          "- Face à la chapelle prendre à droite et sortir du hameau par la double haie de 63 séquoias répertoriés parmi les arbres remarquables en Bourgogne.\n\n- Bifurquer à gauche et suivre pendant 1,5 km les D69 puis D48 direction VILLENEUVE-EN-MONTAGNE.\n\n- Prendre la petite route à gauche avant les bâtiments de la Saugerie (sur un toit est inscrit 1968). Elle conduit au hameau des Bois.\n\n- A la première maison tourner à droite. A l’intersection qui suit, une visite s’impose au Pont du cul de chat sous lequel coule paisiblement le ruisseau de Prédon. Un chemin sauvage et ombragé y conduit (1 km A. R.). \n\n- De retour, continuer la route, passer à travers les bâtiments du petit hameau tranquille et emprunter, tout au bout, un chemin pentu.\n\n- Enjamber le ruisseau et remonter de l’autre côté pour arriver à l’intersection des famines.\n\n- En prenant à droite (A. R. 1,5 km) le chemin conduit au hameau de Prédon niché dans un cadre champêtre. Son ruisseau s’en va rejoindre la rivière Dheune en longeant le canal du centre.\n\n- Retour aux famines puis direction La CHAPELLE-VILLARD par un chemin bordé de prairies.\n\n- Prendre à gauche à la voie goudronnée et retrouver le point de départ.\n- Avant de quitter ce lieu, pousser la porte de l’église qui recèle dans un enfeu gothique, le gisant de l’évêque Berthaud de la Chapelle, mort en 1333 dont les bienfaits sont toujours présents dans la mémoire des habitants de la région."
        ],
        "nl": [
          "- Tegenover de kapel slaat u rechtsaf en verlaat u het gehucht via de dubbele haag van 63 sequoia's die als opmerkelijke bomen in Bourgondië zijn geklasseerd.\n\n- Sla linksaf en volg de D69 en vervolgens de D48 richting VILLENEUVE-EN-MONTAGNE gedurende 1,5 km.\n\n- Neem de kleine weg links voor de gebouwen van La Saugerie (op een dak staat 1968). Het leidt naar het gehucht Les Bois.\n\n- Bij het eerste huis rechtsaf. Bij het volgende kruispunt is een bezoek aan de Pont du cul de chat, waaronder de beek Prédon rustig stroomt, een must. Een wild en schaduwrijk pad leidt erheen (1 km A.R.).\n\n- Op de terugweg vervolgt u de weg, langs de gebouwen van het kleine, rustige gehucht en neemt u aan het eind een steil pad.\n\n- Steek de beek over en klim aan de andere kant omhoog om het kruispunt van de hongersnoden te bereiken.\n\n- Sla rechtsaf (1,5 km) en het pad leidt naar het gehucht Prédon, gelegen in een landelijke omgeving. De beek komt samen met de Dheune langs het kanaal van het centrum.\n\n- Keer terug naar de famines en ga vervolgens naar La CHAPELLE-VILLARD langs een pad dat door weilanden wordt omzoomd.\n\n- Ga bij de asfaltweg naar links en vind het vertrekpunt.\n- Alvorens deze plaats te verlaten, duwt u op de deur van de kerk die in een gotische kist de liggende bisschop Berthaud de la Chapelle verbergt, die in 1333 stierf en wiens weldaden nog steeds aanwezig zijn in de herinnering van de inwoners van de streek."
        ],
        "es": [
          "- Frente a la capilla, gire a la derecha y salga de la aldea por el seto doble de 63 secuoyas catalogadas como árboles notables de Borgoña.\n\n- Gire a la izquierda y siga la D69 y después la D48 en dirección a VILLENEUVE-EN-MONTAGNE durante 1,5 km.\n\n- Tome la pequeña carretera a la izquierda antes de los edificios de La Saugerie (en un tejado está inscrito 1968). Lleva a la aldea de Les Bois.\n\n- En la primera casa, gire a la derecha. En el siguiente cruce, hay que visitar el Pont du cul de chat, bajo el que fluye tranquilamente el arroyo Prédon. Un sendero salvaje y sombreado conduce hasta él (1 km A.R.).\n\n- De regreso, continúe por la carretera, atravesando los edificios de la pequeña y tranquila aldea y tomando al final un sendero empinado.\n\n- Cruce el arroyo y suba por la otra orilla para llegar al cruce de las hambres.\n\n- Girar a la derecha (A.R. 1,5 km) y el camino conduce a la aldea de Prédon, enclavada en un entorno rural. Su arroyo se une al río Dheune a lo largo del canal del centro.\n\n- Vuelva a las hambres y diríjase a La CHAPELLE-VILLARD por un camino bordeado de prados.\n\n- Gire a la izquierda en la carretera asfaltada y encontrará el punto de partida.\n- Antes de abandonar este lugar, empuje la puerta de la iglesia que oculta, en un ataúd gótico, el yacente del obispo Berthaud de la Chapelle, fallecido en 1333 y cuyos beneficios siguen presentes en la memoria de los habitantes de la región."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/30971c38-f507-36f5-9f4e-528634d53ac1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f317d5b-322d-3731-9bb5-261d64bba160",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88417d98-54c9-3601-bffb-4ddd72841abb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8efefb2b-f4cb-3728-898a-d569cb1b7f9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5381616-b1b7-3076-865f-883a668b1474",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/5b535e08-b6cb-3bd0-8315-0f7e234e6327",
      "@type": [
        "PracticeCondition"
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:HorsebackMode",
          "@type": [
            "EquestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Reiten"
            ],
            "pt": [
              "Passeios a cavalo"
            ],
            "en": [
              "Horseback riding"
            ],
            "it": [
              "Equitazione"
            ],
            "fr": [
              "A cheval"
            ],
            "nl": [
              "Paardrijden"
            ],
            "es": [
              "A caballo"
            ]
          }
        },
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b86cd640-baa4-3c1b-a4ca-0f6c4ec5a39b",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/64c3012c-ff87-36ed-a4b1-851afe7d2ce2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50RWTS.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/af3f18be-ce1d-3c0e-adc6-35c0bfca117e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0cef83e0-078a-3bfa-9805-f010d5390d91",
          "schema:addressLocality": "Villeneuve-en-Montagne",
          "schema:postalCode": "71390",
          "schema:streetAddress": [
            "Site de la Chapelle-Villard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71579",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villeneuve-en-Montagne"
              ],
              "pt": [
                "Villeneuve-en-Montagne"
              ],
              "en": [
                "Villeneuve-en-Montagne"
              ],
              "it": [
                "Villeneuve-en-Montagne"
              ],
              "fr": [
                "Villeneuve-en-Montagne"
              ],
              "nl": [
                "Villeneuve-en-Montagne"
              ],
              "es": [
                "Villeneuve-en-Montagne"
              ]
            },
            "insee": "71579",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/453b21a6-3bb5-3486-999e-b6ddb34bf21c",
        "schema:latitude": "46.746211",
        "schema:longitude": "4.580639",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-08T02:22:55.939Z",
  "positiveCumulDifference": "283.0",
  "tourDistance": "11000.0"
}