{
  "@id": "https://data.datatourisme.fr/30/eaa611dc-c7c6-3480-a7b8-02eeb2cd4785",
  "dc:identifier": "ITINOR050V50UK0W",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Zu Beginn dieser 18 km langen Etappe nehmen Sie die Unterwasserbrücke in Richtung Lindbergh Plage. Achtung, benutzen Sie ihn nicht während der großen Gezeiten, es gibt eine alternative Route. Lindbergh Plage ist nach dem Flieger benannt, der 1927 auf seiner Reise von New York nach Paris über dieses Gebiet flog\nSie laufen durch den Sand bis zum Strandabschnitt von Denneville-Plage. Danach geht es am Meer entlang bis Bretteville-sur-Ay, wo sich die Landschaften zwischen den Dünen von Mielles d'Allonnes, den Poldern und dem für die Gegend typischen Grasland abwechseln. Auf dieser Strecke gibt es eine feuchte Passage, die während der großen Gezeiten überflutet werden kann, seien Sie also wachsam\nVon Bretteville-sur-Ay bis Saint-Germain-sur-Ay durchqueren Sie erneut das Dünenmassiv. Hier eignen sich die langen Strandabschnitte gut zum Strandsegeln\nIn Saint-Germain-sur-Ay geht der Weg weiter in Richtung Pointe du Banc. Von hier aus haben Sie einen schönen Blick auf die Kanalinseln und den Hafen von Saint-Germain-sur-Ay, der hier beginnt. Anschließend erhebt sich das Corps de Garde (Wachhaus) auf dem Pfad. Im 13. Jahrhundert wurden entlang der Küste der Häfen etwa zwanzig solcher Monumente errichtet. Das heutige Wachhaus diente als Zollstation, bevor es in eine Kapelle umgewandelt wurde. Der Weg führt Sie schließlich durch den Ort Saint-Germain-sur-Ay, zur Kirche und wieder zurück an die Küste."
    ],
    "en": [
      "At the start of this 18 km stage, take the submersible footbridge towards Lindbergh Plage. Note: do not use this footbridge during the spring tides; an alternative route exists. Lindbergh Plage takes its name from the aviator who flew over the area during his flight from New York to Paris in 1927.\n\nNext, you’ll walk across the sand to the slipway in Denneville-Plage. Then walk by the sea towards Bretteville-sur-Ay, where the landscapes alternate between the dunes at Mielles d’Allonnes and the polders and salt meadows typical of this area. On this section, there’s a wetland area that’s submerged by the sea during the spring tides, so take care.\n\nFrom Bretteville-sur-Ay to Saint-Germain-sur-Ay, you’ll walk through dunes again. Here, the vast beaches are perfect for sand yachting.\n\nIn Saint-Germain-sur-Ay, the path heads towards the Pointe du Banc, with its pretty views of the Channel Islands and Saint-Germain-sur-Ay inlet, which begins here. The old guardhouse stands next to the path. Around 20 of these huts were built in the 18th century along the Côte des Havres. This guardhouse was once a customs post before being turned into a chapel. Finally, the path takes you into the village of Saint-Germain-sur-Ay, to the church, before heading back to the seafront."
    ],
    "it": [
      "All'inizio di questa tappa di 18 km, prendere la passerella sottomarina in direzione di Lindbergh Plage. Attenzione, non utilizzatelo durante le alte maree, esiste un percorso alternativo. Lindbergh Beach prende il nome dall'aviatore che sorvolò questa zona durante la sua traversata New York/Parigi nel 1927\nSi cammina poi sulla sabbia fino allo scalo di alaggio di Denneville-Plage. Si cammina poi lungo il mare fino a Bretteville-sur-Ay, dove i paesaggi si alternano tra le dune delle Mielles d'Allonnes, i polder e le praterie tipiche della zona. Su questo percorso c'è un passaggio bagnato e sommergibile durante le alte maree, quindi fate attenzione\nDa Bretteville-sur-Ay a Saint-Germain-sur-Ay, si attraversano nuovamente le dune. I lunghi tratti di spiaggia sono ideali per la navigazione su sabbia\nA Saint-Germain-sur-Ay, il percorso prosegue verso la Pointe du Banc. Da qui si gode di una splendida vista sulle Isole del Canale e sul porto di Saint-Germain-sur-Ay. Il corpo di guardia si trova quindi sul sentiero. Una ventina di questi monumenti furono costruiti nel XIII secolo lungo la costa del porto. L'attuale corpo di guardia era utilizzato come posto di dogana prima di essere trasformato in cappella. Il sentiero conduce infine al villaggio di Saint-Germain-sur-Ay, alla chiesa, prima di tornare in riva al mare."
    ],
    "fr": [
      "Au départ de cette étape de 18km, empruntez la passerelle submersible direction Lindbergh Plage. Attention, ne pas l’utiliser pendant les grandes marées, une route alternative existe. Lindbergh Plage tient son nom de l’aviateur qui a survolé cette zone lors de sa traversée New-York / Paris en 1927. \nVous marchez alors dans le sable jusqu’à la cale de Denneville-Plage. Vous longez ensuite la mer jusqu’à Bretteville-sur-Ay où les paysages alternent entre les dunes des Mielles d’Allonnes, les polders et les herbus bien typiques du territoire. Sur ce parcours, il y un passage humide et submersible durant les grandes marées, soyez vigilant. \nDe Bretteville-sur-Ay jusqu’à Saint-Germain-sur-Ay, vous traversez une nouvelle fois le massif dunaire. Ici, les longues étendues de plage se prêtent bien à la pratique du char à voile. \nÀ Saint-Germain-sur-Ay, le chemin se poursuit direction la pointe du Banc. Vous avez une jolie vue sur les îles anglo-normandes et le havre de Saint-Germain-sur-Ay qui débute ici. Le corps de garde se dresse ensuite sur le sentier. Une vingtaine de monuments de ce type ont été construits au 13ème siècle, le long de la côte des havres. L’actuel corps de garde faisait office de poste de douanes avant d’être transformé en chapelle. Le sentier vous mène enfin dans le bourg de Saint-Germain-sur-Ay, à l’église, avant de revenir en front de mer."
    ],
    "es": [
      "Al comienzo de esta etapa de 18 km, tome la pasarela submarina en dirección a Lindbergh Plage. Cuidado, no lo utilice durante las mareas altas, existe una ruta alternativa. La playa de Lindbergh debe su nombre al aviador que sobrevoló esta zona durante su travesía entre Nueva York y París en 1927\nA continuación, camine por la arena hasta la grada de Denneville-Plage. A continuación, camine junto al mar hasta Bretteville-sur-Ay, donde los paisajes alternan las dunas de las Mielles d'Allonnes, los pólderes y las praderas típicas de la zona. En esta ruta, hay un paso húmedo y sumergible durante las mareas altas, así que tenga cuidado\nDe Bretteville-sur-Ay a Saint-Germain-sur-Ay, se atraviesan de nuevo las dunas. Las largas extensiones de playa son ideales para practicar este deporte\nEn Saint-Germain-sur-Ay, la ruta continúa hacia la Pointe du Banc. Desde aquí se disfruta de una hermosa vista de las islas Anglonormandas y del puerto de Saint-Germain-sur-Ay. El cuerpo de guardia se encuentra entonces en el camino. En el siglo XIII se construyeron unos veinte monumentos de este tipo a lo largo de la costa del puerto. La actual casa del guarda se utilizó como puesto de aduanas antes de convertirse en capilla. Finalmente, el sendero le lleva al pueblo de Saint-Germain-sur-Ay, a la iglesia, antes de volver al paseo marítimo."
    ],
    "nl": [
      "Aan het begin van deze etappe van 18 km neemt u de onderwaterbrug richting Lindbergh Plage. Pas op, niet gebruiken bij hoog water, er bestaat een alternatieve route. Lindbergh Beach is genoemd naar de vliegenier die over dit gebied vloog tijdens zijn overtocht New York/Parijs in 1927\nVervolgens loopt u door het zand naar de scheepshelling van Denneville-Plage. Vervolgens wandelt u langs de zee naar Bretteville-sur-Ay waar de landschappen afwisselend de duinen van de Mielles d'Allonnes, de polders en de graslanden die typisch zijn voor het gebied. Op deze route is er tijdens de vloed een natte en overstroombare doorgang, dus wees voorzichtig\nVan Bretteville-sur-Ay naar Saint-Germain-sur-Ay steekt u opnieuw de duinen over. De lange stukken strand hier zijn ideaal voor strandzeilen\nIn Saint-Germain-sur-Ay gaat de route verder naar de Pointe du Banc. Hier heeft u een prachtig uitzicht op de Kanaaleilanden en de haven van Saint-Germain-sur-Ay. Het wachthuisje staat dan op het pad. Ongeveer twintig van dergelijke monumenten werden in de 13e eeuw langs de havenkust gebouwd. Het huidige wachthuis werd gebruikt als douanepost voordat het werd omgebouwd tot kapel. Het pad leidt uiteindelijk naar het dorp Saint-Germain-sur-Ay, naar de kerk, alvorens terug te keren naar de zee."
    ]
  },
  "rdfs:label": {
    "en": [
      "GR®223 - Portbail - St Germain-sur-Ay Plage"
    ],
    "fr": [
      "GR®223 - Portbail - St Germain-sur-Ay Plage"
    ]
  },
  "creationDate": "2015-11-17",
  "duration": "275",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b4aad753-d3d5-316f-ba9e-b45d6f9eac2f",
      "dc:description": {
        "de": [
          "Zu Beginn dieser 18 km langen Etappe nehmen Sie die Unterwasserbrücke in Richtung Lindbergh Plage. Achtung, benutzen Sie ihn nicht während der großen Gezeiten, es gibt eine alternative Route. Lindbergh Plage ist nach dem Flieger benannt, der 1927 auf seiner Reise von New York nach Paris über dieses Gebiet flog\nSie laufen durch den Sand bis zum Strandabschnitt von Denneville-Plage. Danach geht es am Meer entlang bis Bretteville-sur-Ay, wo sich die Landschaften zwischen den Dünen von Mielles d'Allonnes, den Poldern und dem für die Gegend typischen Grasland abwechseln. Auf dieser Strecke gibt es eine feuchte Passage, die während der großen Gezeiten überflutet werden kann, seien Sie also wachsam\nVon Bretteville-sur-Ay bis Saint-Germain-sur-Ay durchqueren Sie erneut das Dünenmassiv. Hier eignen sich die langen Strandabschnitte gut zum Strandsegeln\nIn Saint-Germain-sur-Ay geht der Weg weiter in Richtung Pointe du Banc. Von hier aus haben Sie einen schönen Blick auf die Kanalinseln und den Hafen von Saint-Germain-sur-Ay, der hier beginnt. Anschließend erhebt sich das Corps de Garde (Wachhaus) auf dem Pfad. Im 13. Jahrhundert wurden entlang der Küste der Häfen etwa zwanzig solcher Monumente errichtet. Das heutige Wachhaus diente als Zollstation, bevor es in eine Kapelle umgewandelt wurde. Der Weg führt Sie schließlich durch den Ort Saint-Germain-sur-Ay, zur Kirche und wieder zurück an die Küste."
        ],
        "en": [
          "At the start of this 18 km stage, take the submersible footbridge towards Lindbergh Plage. Note: do not use this footbridge during the spring tides; an alternative route exists. Lindbergh Plage takes its name from the aviator who flew over the area during his flight from New York to Paris in 1927.\n\nNext, you’ll walk across the sand to the slipway in Denneville-Plage. Then walk by the sea towards Bretteville-sur-Ay, where the landscapes alternate between the dunes at Mielles d’Allonnes and the polders and salt meadows typical of this area. On this section, there’s a wetland area that’s submerged by the sea during the spring tides, so take care.\n\nFrom Bretteville-sur-Ay to Saint-Germain-sur-Ay, you’ll walk through dunes again. Here, the vast beaches are perfect for sand yachting.\n\nIn Saint-Germain-sur-Ay, the path heads towards the Pointe du Banc, with its pretty views of the Channel Islands and Saint-Germain-sur-Ay inlet, which begins here. The old guardhouse stands next to the path. Around 20 of these huts were built in the 18th century along the Côte des Havres. This guardhouse was once a customs post before being turned into a chapel. Finally, the path takes you into the village of Saint-Germain-sur-Ay, to the church, before heading back to the seafront."
        ],
        "it": [
          "All'inizio di questa tappa di 18 km, prendere la passerella sottomarina in direzione di Lindbergh Plage. Attenzione, non utilizzatelo durante le alte maree, esiste un percorso alternativo. Lindbergh Beach prende il nome dall'aviatore che sorvolò questa zona durante la sua traversata New York/Parigi nel 1927\nSi cammina poi sulla sabbia fino allo scalo di alaggio di Denneville-Plage. Si cammina poi lungo il mare fino a Bretteville-sur-Ay, dove i paesaggi si alternano tra le dune delle Mielles d'Allonnes, i polder e le praterie tipiche della zona. Su questo percorso c'è un passaggio bagnato e sommergibile durante le alte maree, quindi fate attenzione\nDa Bretteville-sur-Ay a Saint-Germain-sur-Ay, si attraversano nuovamente le dune. I lunghi tratti di spiaggia sono ideali per la navigazione su sabbia\nA Saint-Germain-sur-Ay, il percorso prosegue verso la Pointe du Banc. Da qui si gode di una splendida vista sulle Isole del Canale e sul porto di Saint-Germain-sur-Ay. Il corpo di guardia si trova quindi sul sentiero. Una ventina di questi monumenti furono costruiti nel XIII secolo lungo la costa del porto. L'attuale corpo di guardia era utilizzato come posto di dogana prima di essere trasformato in cappella. Il sentiero conduce infine al villaggio di Saint-Germain-sur-Ay, alla chiesa, prima di tornare in riva al mare."
        ],
        "fr": [
          "Au départ de cette étape de 18km, empruntez la passerelle submersible direction Lindbergh Plage. Attention, ne pas l’utiliser pendant les grandes marées, une route alternative existe. Lindbergh Plage tient son nom de l’aviateur qui a survolé cette zone lors de sa traversée New-York / Paris en 1927. \nVous marchez alors dans le sable jusqu’à la cale de Denneville-Plage. Vous longez ensuite la mer jusqu’à Bretteville-sur-Ay où les paysages alternent entre les dunes des Mielles d’Allonnes, les polders et les herbus bien typiques du territoire. Sur ce parcours, il y un passage humide et submersible durant les grandes marées, soyez vigilant. \nDe Bretteville-sur-Ay jusqu’à Saint-Germain-sur-Ay, vous traversez une nouvelle fois le massif dunaire. Ici, les longues étendues de plage se prêtent bien à la pratique du char à voile. \nÀ Saint-Germain-sur-Ay, le chemin se poursuit direction la pointe du Banc. Vous avez une jolie vue sur les îles anglo-normandes et le havre de Saint-Germain-sur-Ay qui débute ici. Le corps de garde se dresse ensuite sur le sentier. Une vingtaine de monuments de ce type ont été construits au 13ème siècle, le long de la côte des havres. L’actuel corps de garde faisait office de poste de douanes avant d’être transformé en chapelle. Le sentier vous mène enfin dans le bourg de Saint-Germain-sur-Ay, à l’église, avant de revenir en front de mer."
        ],
        "es": [
          "Al comienzo de esta etapa de 18 km, tome la pasarela submarina en dirección a Lindbergh Plage. Cuidado, no lo utilice durante las mareas altas, existe una ruta alternativa. La playa de Lindbergh debe su nombre al aviador que sobrevoló esta zona durante su travesía entre Nueva York y París en 1927\nA continuación, camine por la arena hasta la grada de Denneville-Plage. A continuación, camine junto al mar hasta Bretteville-sur-Ay, donde los paisajes alternan las dunas de las Mielles d'Allonnes, los pólderes y las praderas típicas de la zona. En esta ruta, hay un paso húmedo y sumergible durante las mareas altas, así que tenga cuidado\nDe Bretteville-sur-Ay a Saint-Germain-sur-Ay, se atraviesan de nuevo las dunas. Las largas extensiones de playa son ideales para practicar este deporte\nEn Saint-Germain-sur-Ay, la ruta continúa hacia la Pointe du Banc. Desde aquí se disfruta de una hermosa vista de las islas Anglonormandas y del puerto de Saint-Germain-sur-Ay. El cuerpo de guardia se encuentra entonces en el camino. En el siglo XIII se construyeron unos veinte monumentos de este tipo a lo largo de la costa del puerto. La actual casa del guarda se utilizó como puesto de aduanas antes de convertirse en capilla. Finalmente, el sendero le lleva al pueblo de Saint-Germain-sur-Ay, a la iglesia, antes de volver al paseo marítimo."
        ],
        "nl": [
          "Aan het begin van deze etappe van 18 km neemt u de onderwaterbrug richting Lindbergh Plage. Pas op, niet gebruiken bij hoog water, er bestaat een alternatieve route. Lindbergh Beach is genoemd naar de vliegenier die over dit gebied vloog tijdens zijn overtocht New York/Parijs in 1927\nVervolgens loopt u door het zand naar de scheepshelling van Denneville-Plage. Vervolgens wandelt u langs de zee naar Bretteville-sur-Ay waar de landschappen afwisselend de duinen van de Mielles d'Allonnes, de polders en de graslanden die typisch zijn voor het gebied. Op deze route is er tijdens de vloed een natte en overstroombare doorgang, dus wees voorzichtig\nVan Bretteville-sur-Ay naar Saint-Germain-sur-Ay steekt u opnieuw de duinen over. De lange stukken strand hier zijn ideaal voor strandzeilen\nIn Saint-Germain-sur-Ay gaat de route verder naar de Pointe du Banc. Hier heeft u een prachtig uitzicht op de Kanaaleilanden en de haven van Saint-Germain-sur-Ay. Het wachthuisje staat dan op het pad. Ongeveer twintig van dergelijke monumenten werden in de 13e eeuw langs de havenkust gebouwd. Het huidige wachthuis werd gebruikt als douanepost voordat het werd omgebouwd tot kapel. Het pad leidt uiteindelijk naar het dorp Saint-Germain-sur-Ay, naar de kerk, alvorens terug te keren naar de zee."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/108058ec-6c79-3f85-8d56-ba9f8ccde700",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31b7e07e-8c78-3054-b317-e02fa8d2b169",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38ecb84a-2db7-381f-a6a8-e1cb839ce752",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dfd7df6-2801-348d-bdad-c4273649c89b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/678799f6-e0dc-3166-9c4c-a56da74f07d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cc8b242-3e06-302c-ad28-a64b06ab60bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/baf4f161-ec86-3c57-8d9c-b0dca7057a1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e77c56ae-e251-31d5-999d-07764b7fba84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zu Beginn dieser 18 km langen Etappe nehmen Sie die Unterwasserbrücke in Richtung Lindbergh Plage. Achtung, benutzen Sie ihn nicht während der großen Gezeiten, es gibt eine alternative Route. Lindbergh Plage ist nach dem Flieger benannt, der 1927 auf seiner Reise von New York nach Paris über dieses Gebiet flog\nSie laufen durch den Sand bis zum Strandabschnitt von Denneville-Plage. Danach geht es am Meer entlang bis Bretteville-sur-Ay, wo sich die Landschaften zwischen den Dünen von Mielles d'Allonnes, den Poldern und dem für die Gegend typischen Grasland abwechseln. Auf dieser Strecke gibt es eine feuchte Passage, die während der großen Gezeiten überflutet werden kann, seien Sie also wachsam\nVon Bretteville-sur-Ay bis Saint-Germain-sur-Ay durchqueren Sie erneut das Dünenmassiv. Hier eignen sich die langen Strandabschnitte gut zum Strandsegeln\nIn Saint-Germain-sur-Ay geht der Weg weiter in Richtung Pointe du Banc. Von hier aus haben Sie einen schönen Blick auf die Kanalinseln und den Hafen von Saint-Germain-sur-Ay, der hier beginnt. Anschließend erhebt sich das Corps de Garde (Wachhaus) auf dem Pfad. Im 13. Jahrhundert wurden entlang der Küste der Häfen etwa zwanzig solcher Monumente errichtet. Das heutige Wachhaus diente als Zollstation, bevor es in eine Kapelle umgewandelt wurde. Der Weg führt Sie schließlich durch den Ort Saint-Germain-sur-Ay, zur Kirche und wieder zurück an die Küste."
        ],
        "en": [
          "At the start of this 18 km stage, take the submersible footbridge towards Lindbergh Plage. Note: do not use this footbridge during the spring tides; an alternative route exists. Lindbergh Plage takes its name from the aviator who flew over the area during his flight from New York to Paris in 1927.\n\nNext, you’ll walk across the sand to the slipway in Denneville-Plage. Then walk by the sea towards Bretteville-sur-Ay, where the landscapes alternate between the dunes at Mielles d’Allonnes and the polders and salt meadows typical of this area. On this section, there’s a wetland area that’s submerged by the sea during the spring tides, so take care.\n\nFrom Bretteville-sur-Ay to Saint-Germain-sur-Ay, you’ll walk through dunes again. Here, the vast beaches are perfect for sand yachting.\n\nIn Saint-Germain-sur-Ay, the path heads towards the Pointe du Banc, with its pretty views of the Channel Islands and Saint-Germain-sur-Ay inlet, which begins here. The old guardhouse stands next to the path. Around 20 of these huts were built in the 18th century along the Côte des Havres. This guardhouse was once a customs post before being turned into a chapel. Finally, the path takes you into the village of Saint-Germain-sur-Ay, to the church, before heading back to the seafront."
        ],
        "it": [
          "All'inizio di questa tappa di 18 km, prendere la passerella sottomarina in direzione di Lindbergh Plage. Attenzione, non utilizzatelo durante le alte maree, esiste un percorso alternativo. Lindbergh Beach prende il nome dall'aviatore che sorvolò questa zona durante la sua traversata New York/Parigi nel 1927\nSi cammina poi sulla sabbia fino allo scalo di alaggio di Denneville-Plage. Si cammina poi lungo il mare fino a Bretteville-sur-Ay, dove i paesaggi si alternano tra le dune delle Mielles d'Allonnes, i polder e le praterie tipiche della zona. Su questo percorso c'è un passaggio bagnato e sommergibile durante le alte maree, quindi fate attenzione\nDa Bretteville-sur-Ay a Saint-Germain-sur-Ay, si attraversano nuovamente le dune. I lunghi tratti di spiaggia sono ideali per la navigazione su sabbia\nA Saint-Germain-sur-Ay, il percorso prosegue verso la Pointe du Banc. Da qui si gode di una splendida vista sulle Isole del Canale e sul porto di Saint-Germain-sur-Ay. Il corpo di guardia si trova quindi sul sentiero. Una ventina di questi monumenti furono costruiti nel XIII secolo lungo la costa del porto. L'attuale corpo di guardia era utilizzato come posto di dogana prima di essere trasformato in cappella. Il sentiero conduce infine al villaggio di Saint-Germain-sur-Ay, alla chiesa, prima di tornare in riva al mare."
        ],
        "fr": [
          "Au départ de cette étape de 18km, empruntez la passerelle submersible direction Lindbergh Plage. Attention, ne pas l’utiliser pendant les grandes marées, une route alternative existe. Lindbergh Plage tient son nom de l’aviateur qui a survolé cette zone lors de sa traversée New-York / Paris en 1927. \nVous marchez alors dans le sable jusqu’à la cale de Denneville-Plage. Vous longez ensuite la mer jusqu’à Bretteville-sur-Ay où les paysages alternent entre les dunes des Mielles d’Allonnes, les polders et les herbus bien typiques du territoire. Sur ce parcours, il y un passage humide et submersible durant les grandes marées, soyez vigilant. \nDe Bretteville-sur-Ay jusqu’à Saint-Germain-sur-Ay, vous traversez une nouvelle fois le massif dunaire. Ici, les longues étendues de plage se prêtent bien à la pratique du char à voile. \nÀ Saint-Germain-sur-Ay, le chemin se poursuit direction la pointe du Banc. Vous avez une jolie vue sur les îles anglo-normandes et le havre de Saint-Germain-sur-Ay qui débute ici. Le corps de garde se dresse ensuite sur le sentier. Une vingtaine de monuments de ce type ont été construits au 13ème siècle, le long de la côte des havres. L’actuel corps de garde faisait office de poste de douanes avant d’être transformé en chapelle. Le sentier vous mène enfin dans le bourg de Saint-Germain-sur-Ay, à l’église, avant de revenir en front de mer."
        ],
        "es": [
          "Al comienzo de esta etapa de 18 km, tome la pasarela submarina en dirección a Lindbergh Plage. Cuidado, no lo utilice durante las mareas altas, existe una ruta alternativa. La playa de Lindbergh debe su nombre al aviador que sobrevoló esta zona durante su travesía entre Nueva York y París en 1927\nA continuación, camine por la arena hasta la grada de Denneville-Plage. A continuación, camine junto al mar hasta Bretteville-sur-Ay, donde los paisajes alternan las dunas de las Mielles d'Allonnes, los pólderes y las praderas típicas de la zona. En esta ruta, hay un paso húmedo y sumergible durante las mareas altas, así que tenga cuidado\nDe Bretteville-sur-Ay a Saint-Germain-sur-Ay, se atraviesan de nuevo las dunas. Las largas extensiones de playa son ideales para practicar este deporte\nEn Saint-Germain-sur-Ay, la ruta continúa hacia la Pointe du Banc. Desde aquí se disfruta de una hermosa vista de las islas Anglonormandas y del puerto de Saint-Germain-sur-Ay. El cuerpo de guardia se encuentra entonces en el camino. En el siglo XIII se construyeron unos veinte monumentos de este tipo a lo largo de la costa del puerto. La actual casa del guarda se utilizó como puesto de aduanas antes de convertirse en capilla. Finalmente, el sendero le lleva al pueblo de Saint-Germain-sur-Ay, a la iglesia, antes de volver al paseo marítimo."
        ],
        "nl": [
          "Aan het begin van deze etappe van 18 km neemt u de onderwaterbrug richting Lindbergh Plage. Pas op, niet gebruiken bij hoog water, er bestaat een alternatieve route. Lindbergh Beach is genoemd naar de vliegenier die over dit gebied vloog tijdens zijn overtocht New York/Parijs in 1927\nVervolgens loopt u door het zand naar de scheepshelling van Denneville-Plage. Vervolgens wandelt u langs de zee naar Bretteville-sur-Ay waar de landschappen afwisselend de duinen van de Mielles d'Allonnes, de polders en de graslanden die typisch zijn voor het gebied. Op deze route is er tijdens de vloed een natte en overstroombare doorgang, dus wees voorzichtig\nVan Bretteville-sur-Ay naar Saint-Germain-sur-Ay steekt u opnieuw de duinen over. De lange stukken strand hier zijn ideaal voor strandzeilen\nIn Saint-Germain-sur-Ay gaat de route verder naar de Pointe du Banc. Hier heeft u een prachtig uitzicht op de Kanaaleilanden en de haven van Saint-Germain-sur-Ay. Het wachthuisje staat dan op het pad. Ongeveer twintig van dergelijke monumenten werden in de 13e eeuw langs de havenkust gebouwd. Het huidige wachthuis werd gebruikt als douanepost voordat het werd omgebouwd tot kapel. Het pad leidt uiteindelijk naar het dorp Saint-Germain-sur-Ay, naar de kerk, alvorens terug te keren naar de zee."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/740a8871-8067-3c49-85bc-6b222e38d67b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9501834e-4836-36d6-b378-a5e81c53aa51",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5d9fe62-81bb-390e-b70b-6155da69c2c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ddf82bc7-264b-3d95-a97c-4ec0026998af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1271a9da-2a75-3984-94ae-4a0b174139bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cdbd9d2f-0a0e-31c5-822a-a2ddb55d017e",
          "schema:addressLocality": "Port-Bail-sur-Mer",
          "schema:postalCode": "50580",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50412",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Port-Bail-sur-Mer"
              ],
              "pt": [
                "Port-Bail-sur-Mer"
              ],
              "en": [
                "Port-Bail-sur-Mer"
              ],
              "it": [
                "Port-Bail-sur-Mer"
              ],
              "fr": [
                "Port-Bail-sur-Mer"
              ],
              "nl": [
                "Port-Bail-sur-Mer"
              ],
              "es": [
                "Port-Bail-sur-Mer"
              ]
            },
            "insee": "50412",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0f2f44ba-bb8e-33da-af4c-7d365b53e146",
        "schema:latitude": "49.335659",
        "schema:longitude": "-1.7000229",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-15T22:22:57.778Z",
  "tourDistance": "18000.0"
}