{
  "@id": "https://data.datatourisme.fr/46/ea571121-2f0a-30bd-960a-8079bc64afe7",
  "dc:identifier": "b978a50b-d2b3-45db-aa85-3dc965531cd2",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie die Île aux Pies, ein einzigartiges Naturgebiet und eine zauberhafte Umgebung, im Kanadier mit Canoë Apach'Bihan.",
      "Mit dem (kanadischen) Kanu oder Kajak"
    ],
    "en": [
      "By canoe (Canadian) or kayak",
      "Discover Île aux Pies, a unique natural site and an enchanting setting by Canadian canoe with Canoë Apach'Bihan."
    ],
    "it": [
      "In canoa (canadese) o kayak",
      "Scoprite l'Ile aux Pies, un sito naturale unico e uno scenario incantevole in canoa canadese con Canoë Apach'Bihan."
    ],
    "fr": [
      "Découvrez l'Île aux Pies, un site naturel unique et un cadre enchanteur en canoë canadien avec Canoë Apach'Bihan.",
      "En canoë (canadien) ou en kayak"
    ],
    "nl": [
      "Per kano (Canadees) of kajak"
    ],
    "es": [
      "Descubra la Ile aux Pies, un paraje natural único y un entorno encantador en canoa canadiense con Canoë Apach'Bihan.",
      "En canoa (canadiense) o kayak"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Location de canoë de l'ïle aux pies"
    ]
  },
  "allowedPersons": 0,
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d985402c-2a61-3dc7-94ee-bdade36752cc",
      "schema:email": [
        "contact@escapades-verticales.fr"
      ],
      "schema:telephone": [
        "+33 6 16 99 81 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.canoe-lilopi.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/39a8a997-b019-3584-a7bf-a16ceb12a3f9",
      "schema:telephone": [
        "+33 6 16 99 81 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.canoe-lilopi.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d985402c-2a61-3dc7-94ee-bdade36752cc",
      "schema:email": [
        "contact@escapades-verticales.fr"
      ],
      "schema:telephone": [
        "+33 6 16 99 81 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.canoe-lilopi.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9a00a2fe-15db-321e-83d9-205d058891e7",
      "dc:description": {
        "de": [
          "Kanuwanderung in der Grand Site Naturelle de la Basse Vallée de l'Oust.Verleih von Kanadischen Kanus mit Ausrüstung für kleine Wanderungen:- den ganzen Tag zwischen 10 und 18 Uhr- den halben Tag von 10-14.30 Uhr oder 14-18 Uhr- Möglichkeit, mehrere Tage zu mieten (kontaktieren Sie uns)Abfahrt und Ankunft auf unserer Basis.Verfügbare Kanus: 2/3 Plätze, 6/7 Plätze, 10 Plätze, großes Kanu 18 Plätze für Gruppen.Zusätzliches Material: wasserdichte Kanister für das Gepäck, Westen, Paddel, Plan der Rundtouren auf dem Oust und um die Île aux Pies, die Sümpfe, den Kanal, den Hafen von Glénac...Geöffnet:- im Mai, Juni und September: samstags, sonntags und an Feiertagen nachmittags: nachmittags (an anderen Tagen und vormittags auf Reservierung möglich)- im Juli und August: täglich ab 9.45 Uhr",
          "Verleih von Kanus ( 2 oder 3 Plätze), die für Wanderungen ausgerüstet sind, Kajaks, großen Kanus 10 und 18 oder 6 Plätze. Stundenweise, halbtags, ganztags oder am Wochenende auf dem Gelände der Ile aux Pies auf der Seite von Saint Vincent-sur-Oust. Spaziergang nach Glénac, La Gacilly, Peillac, St Martin-sur-Oust.Geöffnet von Mai bis September: VerleihVerkauf von Kanus und Seekajaks aus Holz."
        ],
        "en": [
          "Canoeing in the Grand Site naturel de la Basse Vallée de l'Oust.Rental of Canadian canoes equipped for short trips:- one day between 10am and 6pm- half day from 10am to 2:30pm or 2pm to 6pm- possibility of rental for several days (contact us).Departure and arrival at our base.Canoes available: 2/3 seats, 6/7 seats, 10 seats, large canoe 18 seats for groups.Complementary equipment: waterproof canisters for luggage, vests, paddles, map of the loop circuits on the Oust and around the Ile aux Pies, the marshes, the canal, the port of Glénac...Open:- in May, June and September: Saturdays, Sundays, and holidays in the afternoon: afternoon (possible on other days and in the morning upon reservation) - July and August: every day from 9:45 am",
          "Renting of canoes (2 or 3 places) equipped for hiking, kayaks, big canoes 10 and 18 or 6 places. Hourly, half-day, daily or weekend rentals on the Ile aux Pies site, on the Saint Vincent-sur-Oust side. Open from May to September: rental of canoes and wooden sea kayaks."
        ],
        "it": [
          "Canoa nel Grand Site naturel de la Basse Vallée de l'Oust.Noleggio di canoe canadesi attrezzate per brevi escursioni:- una giornata tra le 10.00 e le 18.00- mezza giornata dalle 10.00 alle 14.30 o dalle 14.00 alle 18.00- possibilità di noleggio per più giorni (contattateci)Partenza e arrivo presso la nostra base.Canoe disponibili: 2/3 posti, 6/7 posti, 10 posti, canoa grande 18 posti per gruppi.Attrezzatura supplementare: contenitori stagni per i bagagli, giubbotti di salvataggio, pagaie, mappa dei circuiti ad anello sull'Oust e intorno all'Ile aux Pies, le paludi, il canale, il porto di Glénac... Aperto:- in maggio, giugno e settembre: sabato, domenica e giorni festivi nel pomeriggio (possibile in altri giorni e al mattino su prenotazione)- luglio e agosto: tutti i giorni dalle 9.45",
          "Noleggio di canoe (2 o 3 posti) attrezzate per l'escursionismo, kayak, canoe grandi (10, 18 o 6 posti). Noleggio orario, mezza giornata, giornaliero o weekend sul sito dell'Ile aux Pies sul lato di Saint Vincent-sur-Oust. Aperto da maggio a settembre: noleggio di canoe in legno e kayak da mare.",
          "Scoprite l'Ile aux Pies, un sito naturale unico e uno scenario incantevole in canoa canadese. Qui l'Oust segue la linea di costa e poi si infila tra le fessure, creando dei cluster, il più maestoso dei quali è l'Ile aux Pies, sulla riva occidentale dell'Oust. Questo luogo magico, popolato da isole e alberi, si trova ai confini dei comuni di Saint-Vincent-sur-Oust, Peillac e Glénac.Presso la base di canoa sull'Ile aux Pies, sono disponibili kayak, canoe canadesi per 2 o 3 persone e anche canoe di grandi dimensioni per 10-18 persone per mezza giornata, una giornata o un fine settimana.In un'ora, passerete accanto a scogliere rampicanti, incontrerete aironi e chiatte mentre fate il giro delle isole. In mezza giornata, si può navigare fino a Glénac, passare lungo la riva di Bains-sur-Oust, ritornare lungo la riva di Saint-Vincent e le isole, passare la chiusa di La Maclais.Partendo la mattina presto, si può raggiungere La Gacillly e godersi una pausa pranzo in questa città di artigiani d'arte. Per una fuga più lunga, una pausa dal tempo, prendete la vostra attrezzatura da campeggio e bivaccate nei campeggi lungo l'Oust."
        ],
        "fr": [
          "Balade en canoë dans le Grand Site naturel de la Basse Vallée de l'Oust.Location de canoës canadiens équipés pour la petite randonnée :- la journée entre 10h et 18h- la demi-journée de 10h-14h30 ou 14h-18h- possibilité de location sur plusieurs jours (nous contacter)Départ et arrivée sur notre base.Canoës disponibles : 2/3 places, 6/7 places, 10 places, grand canoë 18 places pour les groupes .Matériel complémentaire : bidons étanches pour les bagages, gilets, pagaies, plan des circuits en boucle sur l' Oust et autour de l'Île aux Pies, les marais, le canal, le port de Glénac..Ouvert:- en mai, juin et septembre : les samedis, dimanches, et jours fériés les après-midi : l'après-midi (possible les autres jours et lematin sur réservation)- juillet et aout : tous les jours à partir de 9h45",
          "Découvrez l'Île aux Pies, un site naturel unique et un cadre enchanteur en canoë canadien. Ici, l'Oust longe les côtes puis se faufile dans les failles, créant des cluses dont la plus majestueuse est celle de l'Ile aux Pies, sur la rive ouest de l'Oust. Ce lieu magique, peuplé d'îles et d'arbres, se situe aux confins des communes de Saint-Vincent-sur-Oust, Peillac et Glénac.À la base de canoës à l'Île aux Pies, sont à votre disposition kayaks, canoës canadiens à 2 ou 3 places et même de grands canoës de 10 à 18 places pour une demi journée, une journée ou un week-end.En une heure, vous passerez au ras des falaises d'escalade, croiserez hérons et pénichettes en faisant le tour des îles. En une demi-journée, vous pourrez naviguer jusqu'à Glénac, passer le long de la rive de Bains-sur-Oust , revenir par la rive de Saint-Vincent et les îles, passer l'écluse de la Maclais.En partant tôt le matin, vous pourrez atteindre La Gacillly et profitez d’une pause déjeuner dans cette cité des artisans d'art. Pour une escapade plus longue, une pause hors du temps, prenez votre matériel de camping et bivouaquez sur les campings au bord de l'Oust.",
          "Location de canoes ( 2 ou 3 places) équipés pour la randonnée, de kayaks, de grands canoes 10 et 18 ou 6 places. A l'heure, à la demi-journée, à la journée ou au week-end sur le site de l'Ile aux Pies, côté Saint Vincent-sur-Oust. Balade vers Glénac, La Gacilly, Peillac, St Martin-sur-Oust.Ouvert de mai à septembre : locationVente de canoes et kayaks de mer en bois."
        ],
        "nl": [
          "Verhuur van kano's (2 of 3 zitplaatsen) uitgerust om te wandelen, kajaks, grote kano's (10, 18 of 6 zitplaatsen). Verhuur per uur, halve dag, dag of weekend op de site van Ile aux Pies aan de kant van Saint Vincent-sur-Oust. Geopend van mei tot september: verhuur van houten kano's en zeekajaks."
        ],
        "es": [
          "Alquiler de canoas (2 o 3 plazas) equipadas para el senderismo, kayaks, canoas grandes (10, 18 o 6 plazas). Alquiler por horas, media jornada, días o fines de semana en el emplazamiento de Ile aux Pies, en el lado de Saint Vincent-sur-Oust. Abierto de mayo a septiembre: alquiler de canoas de madera y kayaks de mar.",
          "Alquiler de canoas canadienses equipadas para viajes cortos: - un día entre las 10:00 y las 18:00 - medio día de 10:00 a 14:30 o de 14:00 a 18:00 - posibilidad de alquiler durante varios días (consúltenos)Salida y llegada a nuestra base.Canoas disponibles: 2/3 plazas, 6/7 plazas, 10 plazas, canoa grande 18 plazas para grupos.Equipamiento adicional: contenedores estancos para el equipaje, chalecos salvavidas, remos, mapa de los circuitos de bucle en el Oust y alrededor de la Ile aux Pies, las marismas, el canal, el puerto de Glénac... Abierto:- en mayo, junio y septiembre: sábados, domingos y festivos por la tarde (posible en otros días y por la mañana con reserva) - julio y agosto: todos los días a partir de las 9.45 horas",
          "Descubra la Ile aux Pies, un paraje natural único y un escenario encantador en canoa canadiense. Aquí, el Oust sigue la línea de costa y luego se cuela por las grietas, creando clusters, el más majestuoso de los cuales es la Ile aux Pies, en la orilla oeste del Oust. Este lugar mágico, poblado de islas y árboles, se encuentra en los límites de las comunas de Saint-Vincent-sur-Oust, Peillac y Glénac.En la base de canoas de la Ile aux Pies, se ofrecen kayaks, canoas canadienses para 2 o 3 personas e incluso canoas grandes para 10 a 18 personas, para media jornada, un día o un fin de semana.En una hora, pasará por acantilados trepadores, se encontrará con garzas y barcazas mientras hace el recorrido por las islas. En medio día, podrá navegar hasta Glénac, pasar por la orilla de Bains-sur-Oust, volver por la orilla de Saint-Vincent y las islas, pasar por la esclusa de La Maclais.Saliendo temprano por la mañana, podrá llegar a La Gacillly y disfrutar de una pausa para comer en esta ciudad de artesanos del arte. Para una escapada más larga, una pausa en el tiempo, coja su equipo de acampada y vivaque en los campings del Oust."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/068bb658-a705-3690-914a-8688fed606c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/149cde0d-3bbe-3272-a279-81833199a746",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16d7efcc-0ec0-31c0-92f8-c4b38ad4d530",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c3b4d50-3181-3016-822d-25f417b6016a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/426f5df2-32bf-38fe-8fbc-4337d659629f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b8bde78-793b-3c63-bf0a-01972a1911ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5cb5faf6-6641-3844-af9c-460744038903",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/768ddf8f-5889-355f-8a77-c90163b67791",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76c4f65c-fc0b-3fbe-8dbf-31d6ec19db5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b1d4f7e-c2e3-3506-a098-ad5084cd726c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f13e117-183b-3ddb-888d-e2630c887dbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96773d24-4fa2-31a9-ad79-e858fdb37467",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb1d8285-2d71-3750-8813-1ad9ce885360",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1f07784-f24a-3904-a1d0-10e0469585a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6a58450-0248-38fc-94b8-98629db121b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6c6d3f0-e4ae-36b7-b968-c8981d6748a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d88f5145-79af-3038-a63a-6907c1afe7d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfc25216-73e8-3d4c-80ac-817d14f3b6a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4727e84-fa62-32dc-a8e8-2181514a2e62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efdf5af5-5a27-3f61-a0fb-ff150476b13d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie die Île aux Pies, ein einzigartiges Naturgebiet und eine zauberhafte Umgebung, im Kanadier mit Canoë Apach'Bihan.",
          "Mit dem (kanadischen) Kanu oder Kajak"
        ],
        "en": [
          "By canoe (Canadian) or kayak",
          "Discover Île aux Pies, a unique natural site and an enchanting setting by Canadian canoe with Canoë Apach'Bihan."
        ],
        "it": [
          "In canoa (canadese) o kayak",
          "Scoprite l'Ile aux Pies, un sito naturale unico e uno scenario incantevole in canoa canadese con Canoë Apach'Bihan."
        ],
        "fr": [
          "Découvrez l'Île aux Pies, un site naturel unique et un cadre enchanteur en canoë canadien avec Canoë Apach'Bihan.",
          "En canoë (canadien) ou en kayak"
        ],
        "nl": [
          "Per kano (Canadees) of kajak"
        ],
        "es": [
          "Descubra la Ile aux Pies, un paraje natural único y un entorno encantador en canoa canadiense con Canoë Apach'Bihan.",
          "En canoa (canadiense) o kayak"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/99403268-2040-3cf8-9ad4-d70b93b77363",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/178a993f-80ba-32eb-89a4-d00e3e4eb9e5",
          "ebucore:title": {
            "fr": [
              "CANOE - Morbihan Bretagne Sud",
              "Canoe_Apach_Bihan_ile_aux_pies_Morbihan_Bretagne_Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/76da1658-57c5-394d-8444-b0ea572afb23",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/45621ad5-ff90-4bce-b55f-696cc24cf55f/ret_users_alimarluc_desktop_p1000209+-+copie.jpg",
            "http://cnstlltn.com/1024x768/6b1a4f81-b0ab-4989-8907-43a1c38a0736/ret+gd+canoe+sur+l%27eau+4.jpg",
            "http://cnstlltn.com/1024x768/9ac40c6d-2505-470a-bc15-b1e4c0c365b2/ret+parcours+aventure+%c3%aele+aux+pies+(9).jpg",
            "http://cnstlltn.com/1024x768/9dc54563-1f56-40a9-b7fa-bfd60285f01e/ret+canoe+c10+sur+l%27eau.jpg",
            "http://cnstlltn.com/1024x768/c5d82391-08dd-4d83-9223-3220056781d4/ret+gd+cano%c3%ab+sur+l%27eau+5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/99403268-2040-3cf8-9ad4-d70b93b77363",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/178a993f-80ba-32eb-89a4-d00e3e4eb9e5",
          "ebucore:title": {
            "fr": [
              "CANOE - Morbihan Bretagne Sud",
              "Canoe_Apach_Bihan_ile_aux_pies_Morbihan_Bretagne_Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/76da1658-57c5-394d-8444-b0ea572afb23",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/45621ad5-ff90-4bce-b55f-696cc24cf55f/ret_users_alimarluc_desktop_p1000209+-+copie.jpg",
            "http://cnstlltn.com/1024x768/6b1a4f81-b0ab-4989-8907-43a1c38a0736/ret+gd+canoe+sur+l%27eau+4.jpg",
            "http://cnstlltn.com/1024x768/9ac40c6d-2505-470a-bc15-b1e4c0c365b2/ret+parcours+aventure+%c3%aele+aux+pies+(9).jpg",
            "http://cnstlltn.com/1024x768/9dc54563-1f56-40a9-b7fa-bfd60285f01e/ret+canoe+c10+sur+l%27eau.jpg",
            "http://cnstlltn.com/1024x768/c5d82391-08dd-4d83-9223-3220056781d4/ret+gd+cano%c3%ab+sur+l%27eau+5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/032ec9eb-1bc5-354d-9d11-c292a04aaced",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/06d1e975-ba3b-37f6-b821-026507279bb4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/40d5aa0a-3581-324a-a8c1-0cee77cb1fb7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/440c9b07-6584-390a-855a-cfdef74b58d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5710fd53-0906-35a0-a23f-d7ddd2c280f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7bc69821-e826-303f-be04-29b568ef88ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80fe208e-4051-3e7c-8458-b073d91314fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94004997-3c68-3e53-a3d7-db337df4d1b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/971de2f2-f5d2-3cbe-92a3-1e8ebd7af5e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4947394-43a9-3ef7-b2aa-d06fac16116e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32929e8b-e307-3145-9735-3b70d8d6cf85",
          "schema:addressLocality": "Saint-Vincent-sur-Oust",
          "schema:postalCode": "56350",
          "schema:streetAddress": [
            "Ile Aux Pies",
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56239",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Vincent-sur-Oust"
              ],
              "pt": [
                "Saint-Vincent-sur-Oust"
              ],
              "en": [
                "Saint-Vincent-sur-Oust"
              ],
              "it": [
                "Saint-Vincent-sur-Oust"
              ],
              "fr": [
                "Saint-Vincent-sur-Oust"
              ],
              "nl": [
                "Saint-Vincent-sur-Oust"
              ],
              "es": [
                "Saint-Vincent-sur-Oust"
              ]
            },
            "insee": "56239",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b24d8974-f5e1-3818-84d5-2fb3199f7eeb",
        "schema:elevation": "1",
        "schema:latitude": "47.70563",
        "schema:longitude": "-2.120187",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/57204916-fe48-3c3e-a2be-ad7d141ab13d",
          "schema:validFrom": "2019-11-19T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:28:47.094Z",
  "reducedMobilityAccess": true
}