{
  "@id": "https://data.datatourisme.fr/48/eafa720c-70aa-3d10-b974-6b2b38ea43d1",
  "dc:identifier": "PCUCHA0520000470",
  "@type": [
    "schema:Park",
    "Castle",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "CHÂTEAU DE MORTEAU"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22979630"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9a350991-63fc-3187-847e-c371f63ad65a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bf1ca20d-0c7b-38c1-b2cb-906c03191e5a",
          "schema:addressLocality": "Cirey-lès-Mareilles",
          "schema:postalCode": "52700",
          "schema:streetAddress": [
            "Catherine et Thierry DE VULPILLIERES"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52128",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cirey-lès-Mareilles"
              ],
              "pt": [
                "Cirey-lès-Mareilles"
              ],
              "en": [
                "Cirey-lès-Mareilles"
              ],
              "it": [
                "Cirey-lès-Mareilles"
              ],
              "fr": [
                "Cirey-lès-Mareilles"
              ],
              "nl": [
                "Cirey-lès-Mareilles"
              ],
              "es": [
                "Cirey-lès-Mareilles"
              ]
            },
            "insee": "52128",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "morteau@outlook.com"
      ],
      "schema:familyName": [
        "DE VULPILLIERES"
      ],
      "schema:givenName": [
        "Catherine et Thierry"
      ],
      "schema:telephone": [
        "+33 9 61 55 31 89"
      ],
      "@type": [
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudemorteau.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5d0a4197-0fce-39cd-a516-d783c60e7181",
      "dc:description": {
        "de": [
          "Morteau, ein Haus der Religionskriege\n\nDas befestigte Haus von Morteau ist eine Einladung, bis in das Ende des 16. Jahrhunderts zurück in die Vergangenheit zu gehen, da die Religionskriege zutiefst beunruhigt sind.\n\nDer Aufstieg von Nicolas de Hault:\n\nEs begann alles im Jahr 1594, als der Gutsherr Nicolas de Haut nach einer mehr als einjährigen gefährlichen Pilgerreise nach Jerusalem zurückkehrte, wo er zum Ritter des Heiligen Grabes ernannt wurde.\n\nEr stammte aus einer Familie namhafter Chaumont und Anwalt des Königs und schloss sich der mächtigen Rosenfamilie an, indem er Marguerite, die Nichte der Bischofsliga William Rose, heiratete. Es fehlt mehr als ein Dreieck und ein Schloss: Es wurde 1596 fertiggestellt, an dem es einen Teil von Morteau erwirbt und das heute noch vorhandene befestigte Haus erbaut.\n\nEine Festung:\n\nAber der Bastionplan, ein Hauptgebäude, umgeben von vier Diamanttürmen, zeugt nicht nur von der Macht des neuen Herrn. Es erinnert an die Verteidigungsfunktion dieses starken Hauses, bezeugt durch die dicke verzierte Tür mit Bretèche, die Schlupflöcher an den unteren Teilen der Türme, die Schießfenster oder Gittergitter an der Westfassade. Das Edikt von Nantes ist noch nicht unterzeichnet, die Region bleibt für Beute platt. Morteau verteidigt und wehrt sich auch im 17. Jahrhundert, als das alte Dorf Morteau, das sich um seine Kirche (jetzt Kapelle Saint Sulpice) schmiegt, von den schwedischen Söldnern des Dreißigjährigen Krieges (1618-1648) dauerhaft zerstört wird.\n \n\nEine Familie in der Nähe von La Ligue:\n\nAls äußeres Zeichen der Macht offenbart Morteau jedoch einen Herrn, der wenig mit Luxus und den Freuden der Welt verbunden ist. Die Inneneinrichtung ist nüchtern und unempfindlich gegenüber den Raffinessen der Renaissance. Die Gewölberäume im Erdgeschoss sehen sowohl spartanisch als auch klösterlich aus. Der Herr von Morteau ist offensichtlich von einem starken Glauben belebt, der durch die Verpflichtung Chaumonts und seiner Schwiegereltern mit der Liga verbunden ist. Er hinterlässt mehrere Zeugnisse der Frömmigkeit: Morteau unterschreibt die Pilgergeschichte Jerusalem und heute im National Library Reserve aufbewahrt. Vor allem aber baute er am Eingang des Eingangsturms eine Hauskapelle, die 1599 von William Rose geweiht wurde. Nach der Pest, die 1636 in der Region tobte, hat seine Frau Marguerite Rose, die mit seinem Sohn Galaad das Jesuitenkollegium von Chaumont finanzierte, die Wände der heute noch sichtbaren Fresken von Morteau gemalt die Jungfrau und der heilige Karl Borromeo, der 1576 besonders durch die Pest von Mailand berühmt wurde.\n\nSo sagt Morteau Stein für Stein die Stärken und Unsicherheiten seiner Zeit, den Geschmack von Macht, Gewalt und Glauben. Später, viel später im letzten Drittel des achtzehnten Jahrhunderts, wird Morteau der Nüchterne von einem anderen Herrn, dem Grafen von Beaujeu, übernommen, der versuchen wird, ihm ein anderes Gesicht zu verleihen und es wirklich zu einer Burg zu machen."
        ],
        "en": [
          "Morteau, a house of the Wars of Religion\n\nThe fortified house of Morteau is an invitation to go back in time until the end of the 16th century, deeply troubled by the Wars of Religion.\n\nThe ascent of Nicolas de Hault:\n\nIt all began in 1594, when the squire Nicolas de Haut returned to Chaumont after a perilous pilgrimage of more than a year to Jerusalem where he was made Knight of the Holy Sepulcher.\n\nComing from a family of notables Chaumont and attorney of the King, he joined the powerful Rose family by marrying Marguerite, niece of the bishop league William Rose. It lacks more than a trre and a castle: it is done in 1596, date at which it acquires part seigniory of Morteau and makes edify the fortified house which is still there today.\n\nA stronghold:\n\nBut the bastioned plan, a main building surrounded by four diamond towers, does not only testify to the power of the new lord. It recalls the defensive function of this strong house, attested by the thick studded door surmounted by a bretèche, the loopholes at the lower parts of the towers, the shooting windows or barred grilles on the west facade. The Edict of Nantes is not yet signed, the region remains unstable and easy prey for looters. Morteau defends and resists in the seventeenth century again, where the old village of Morteau, nestled around his church (now Chapel Saint Sulpice), is permanently destroyed by the Swedish mercenaries of the Thirty Years War (1618-1648).\n \n\nA family close to La Ligue:\n\nAs an outward sign of power, Morteau reveals, however, a lord little attached to luxury and the pleasures of the world. The interior decor is sober, impervious to the refinements of the Renaissance. The vaulted rooms on the ground floor look both spartan and monastic. Manifestly animated by a strong faith, linked to the League by the commitment of Chaumont and his in-laws, the lord of Morteau leaves several testimonies of piety: it is Morteau he signs the story of pilgrimage to Jerusalem and preserved today at the National Library Reserve. But above all, he built at the top of the entrance tower a domestic chapel, consecrated in 1599 by William Rose. After the plague which raged in the region in 1636, his wife Marguerite Rose, who financed with his son Galaad the Jesuit college of Chaumont, has painted on the walls of the chapel of Morteau frescoes still visible today and dedicated to the Virgin and Saint Charles Borromeo, who was particularly famous during the plague of Milan in 1576.\n\nThus Morteau says stone to stone the strengths and uncertainties of his time, the taste of power, violence, faith. Later, much later in the last third of the eighteenth century, Morteau the austere will be taken over by another master, the Count of Beaujeu who will try to give it another face and make it truly a castle."
        ],
        "it": [
          "Morteau, una casa delle Guerre di Religione\n\nLa casa fortificata di Morteau è un invito a tornare indietro nel tempo, alla fine del XVI secolo, profondamente turbato dalle guerre di religione.\n\nL'ascesa di Nicolas de Hault :\n\nTutto ebbe inizio nel 1594, quando il signorotto Nicolas de Haut tornò a Chaumont dopo un pericoloso pellegrinaggio di oltre un anno a Gerusalemme, dove era stato nominato Cavaliere del Santo Sepolcro.\n\nNato da una famiglia di notabili di Chaumont e procuratore del re, si alleò con la potente famiglia Rose sposando Marguerite, nipote del vescovo di Ligueur Guillaume Rose. Gli mancava solo un trre e un castello: ci riuscì nel 1596, quando acquistò parte della signoria di Morteau e costruì la casa fortificata che si trova ancora oggi.\n\nUna casa fortificata :\n\nMa la pianta bastionata, un edificio principale circondato da quattro torri a forma di diamante, non testimonia solo il potere del nuovo signore. Lo spesso portale borchiato sormontato da una bretèche, le feritoie nella parte inferiore delle torri, le finestre di tiro o le grate sulla facciata occidentale testimoniano la funzione difensiva di questa casa fortificata. L'Editto di Nantes non era ancora stato firmato, la regione rimaneva instabile e facile preda dei saccheggiatori. Morteau si difese e resistette anche nel XVII secolo, quando l'antico villaggio di Morteau, raccolto attorno alla sua chiesa (oggi Chapelle Saint Sulpice), fu definitivamente distrutto dai mercenari svedesi durante la Guerra dei Trent'anni (1618-1648).\n \n\nUna famiglia vicina alla Lega :\n\nSegno esteriore di potere, Morteau rivela tuttavia un signore poco incline al lusso e ai piaceri mondani. La decorazione interna è sobria, impermeabile alle raffinatezze del Rinascimento. Le stanze a volta del piano terra hanno un aspetto spartano e monastico. Ovviamente animato da una fede professata, legato alla Lega dall'impegno di Chaumont e dei suoi familiari, il signore di Morteau lasciò diverse testimonianze di pietà: fu a Morteau che firmò il resoconto del suo pellegrinaggio a Gerusalemme, oggi conservato nella riserva della Bibliothèque Nationale. Ma soprattutto fece costruire una cappella domestica in cima alla torre d'ingresso, consacrata nel 1599 da Guillaume Rose. Dopo la peste che imperversò nella regione nel 1636, la moglie Marguerite Rose, che insieme al figlio Galaad finanziava il collegio dei gesuiti di Chaumont, fece affrescare le pareti della cappella Morteau, tuttora visibili, dedicate alla Vergine e a San Carlo Borromeo, che si era particolarmente distinto durante la peste di Milano del 1576.\n\nCosì Morteau racconta pietra per pietra le forze e le incertezze del suo tempo, il gusto per il potere, la violenza e la fede. Più tardi, molto più tardi, nell'ultimo terzo del XVIII secolo, Morteau l'austero sarà preso in mano da un altro maestro, il conte di Beaujeu, che cercherà di dargli un altro volto e di farne un vero e proprio castello."
        ],
        "fr": [
          "Morteau, une maison des Guerres de religion\n\nLa maison forte de Morteau est une invitation à remonter le temps jusqu'au XVI siècle finissant, profondément troublé par les Guerres de Religion.\n\nL'ascension de Nicolas de Hault :\n\nTout commence en 1594, lorsque l'écuyer Nicolas de Haut revient à Chaumont après un périlleux pèlerinage de plus d'un an vers Jérusalem où il a été fait Chevalier du Saint-Sépulcre.\n\nIssu d'une famille de notables chaumontais et procureur du Roi, il s'allie à la puissante famille Rose en épousant Marguerite, nièce de l'évêque ligueur Guillaume Rose. Il ne lui manque plus qu'une trre et un château: c'est chose faite en 1596, date à laquelle il acquiert en partie la seigneurie de Morteau et fait édifier la maison forte qui s'y trouve encore aujourd'hui.\n\nUne maison forte :\n\nMais le plan bastionné, un corps de logis cerné de quatre tours losangées, ne témoigne pas seulement de la puissance du nouveau seigneur. Il rappelle la fonction défensive de cette maison forte, attesté par l'épaisse porte cloutée surmontée d'une bretèche, les meurtrières aux parties basses des tours, les fenêtres de tir ou barrées de grilles sur la façace ouest. L'édit de Nantes n'est pas encore signé, la région reste instable et proie facile pour les pillards. Morteau se défend et résiste au XVIIe siècle encore, là où l'ancien village de Morteau, niché autour de son église (actuelle Chapelle Saint Sulpice), est définitivement détruit par les mercenaires suédois de la Guerre de Trente Ans (1618-1648).\n \n\nUne famille proche de La Ligue :\n\nSigne extérieur de pouvoir, Morteau révèle toutefois un seigneur peu attaché au luxe et aux plaisirs du monde. Le décor intérieur est sobre, imperméable aux raffinements de la Renaissance. Les salles voûtées du rez-de-chaussée ont une allure à la fois spartiate et monacale. Manifestement animé d'une foi profonce, lié à la Ligue par l'engagement de Chaumont et de sa belle-famille, le seigneur de Morteau y laisse plusieurs témoignages de piété: c'est à Morteau qu'il signe le récit de pèlerinage à Jérusalem et conservé aujourd'hui à la réserve de la Bibliothèque Nationale. Mais surtout, il fait édifier au sommet de la tour d'entrée une chapelle domestique, consacrée en 1599 par Guillaume Rose. Après la peste qui sévit dans la région en 1636, sa femme Marguerite Rose, qui a financé avec son fils Galaad le collège des Jésuites de Chaumont, fait peindre sur les murs de la chapelle de Morteau des fresques toujours visibles aujourd'hui et dédiées à la Vierge et à Saint Charles Borromée, qui s'était particulièrement illustré pendant la peste de Milan en 1576.\n\nAinsi Morteau dit pierre à pierre les forces et les incertitudes de son époque, le goût du pouvoir, la violence, la foi. Plus tard, bien plus tard dans le dernier tiers du XVIIIe sicèle, Morteau l'austère sera repris en main par un autre maître, le Comte de Beaujeu qui cherchera à lui donner un autre visage et en fera véritablement un château."
        ],
        "es": [
          "Morteau, una casa de las Guerras de Religión\n\nLa casa fortificada de Morteau es una invitación a retroceder en el tiempo hasta finales del siglo XVI, profundamente perturbado por las Guerras de Religión.\n\nEl ascenso de Nicolas de Hault :\n\nTodo comenzó en 1594, cuando el escudero Nicolas de Haut regresó a Chaumont tras una peligrosa peregrinación de más de un año a Jerusalén, donde había sido nombrado Caballero del Santo Sepulcro.\n\nNacido en el seno de una familia de notables de Chaumont y de un fiscal del Rey, se alió con la poderosa familia Rose al casarse con Marguerite, sobrina del obispo de Ligueur Guillaume Rose. Todo lo que necesitaba era un trre y un castillo: esto se logró en 1596, cuando adquirió parte del señorío de Morteau y construyó la casa fortificada que aún se mantiene allí.\n\nUna casa fortificada :\n\nPero la planta abaluartada, un edificio principal rodeado de cuatro torres en forma de diamante, no sólo atestigua el poder del nuevo señor. La gruesa puerta tachonada coronada por una bretèche, las aspilleras en las partes bajas de las torres, las ventanas de tiro o las rejas de la fachada occidental son testigos de la función defensiva de esta casa fortificada. El Edicto de Nantes aún no se había firmado, la región seguía siendo inestable y una presa fácil para los saqueadores. Morteau se defendió y resistió incluso en el siglo XVII, cuando el antiguo pueblo de Morteau, enclavado alrededor de su iglesia (actual Chapelle Saint Sulpice), fue definitivamente destruido por mercenarios suecos durante la Guerra de los Treinta Años (1618-1648).\n \n\nUna familia cercana a la Liga :\n\nSigno externo de poder, Morteau revela sin embargo a un señor poco apegado al lujo y a los placeres mundanos. La decoración interior es sobria, impermeable a los refinamientos del Renacimiento. Las habitaciones abovedadas de la planta baja tienen un aspecto espartano y monástico. Evidentemente animado por una fe profesada, ligada a la Liga por el compromiso de Chaumont y de su familia política, el señor de Morteau dejó varios testimonios de piedad: fue en Morteau donde firmó el relato de su peregrinación a Jerusalén, que se conserva hoy en la reserva de la Biblioteca Nacional. Pero, sobre todo, hizo construir una capilla doméstica sobre la torre de entrada, consagrada en 1599 por Guillaume Rose. Tras la peste que asoló la región en 1636, su esposa Marguerite Rose, que junto con su hijo Galaad financió el colegio de los jesuitas de Chaumont, mandó pintar frescos en las paredes de la capilla Morteau, que todavía se pueden ver hoy en día y que están dedicados a la Virgen y a San Carlos Borromeo, que se había destacado especialmente durante la peste de Milán en 1576.\n\nAsí, Morteau cuenta piedra a piedra las fuerzas e incertidumbres de su tiempo, el gusto por el poder, la violencia y la fe. Más tarde, mucho más tarde, en el último tercio del siglo XVIII, Morteau el austero sería tomado en mano por otro maestro, el conde de Beaujeu, que buscaría darle otra cara y convertirlo en un verdadero castillo."
        ],
        "nl": [
          "Morteau, een huis van de godsdienstoorlogen\n\nHet versterkte huis van Morteau is een uitnodiging om terug te gaan in de tijd tot het einde van de 16e eeuw, diep verontrust door de godsdienstoorlogen.\n\nDe beklimming van Nicolas de Hault:\n\nHet begon allemaal in 1594, toen de schildknaap Nicolas de Haut terugkeerde naar Chaumont na een gevaarlijke pelgrimstocht van meer dan een jaar naar Jeruzalem, waar hij Ridder van het Heilig Graf werd.\n\nAfkomstig uit een familie van notabelen Chaumont en advocaat van de koning, sloot hij zich aan bij de machtige familie Rose door te trouwen met Marguerite, nicht van de bisschopswedstrijd William Rose. Het mist meer dan een trre en een kasteel: het wordt gedaan in 1596, de datum waarop het deelheerschappij verkrijgt van Morteau en het versterkte huis bouwt dat er nog steeds is.\n\nEen bolwerk:\n\nMaar het bastionsplan, een hoofdgebouw omringd door vier diamanttorens, getuigt niet alleen van de kracht van de nieuwe heer. Hij herinnert aan de defensieve functie van dit versterkte huis, blijkend uit de dikke beslagen deur bekroond door een poortgebouw, dodelijk voor de lagere delen van de torens, schieten getraliede ramen of poorten op de westelijke façace. Het Edict van Nantes is nog niet ondertekend, de regio blijft onstabiel en is een gemakkelijke prooi voor plunderaars. Mortlake vecht en weerstaat zelfs de zeventiende eeuw, waarbij het oude dorp van Mortlake, gelegen rond de kerk (de huidige Chapelle Saint Sulpice) definitief worden vernietigd door de Zweedse huurlingen van de Dertigjarige Oorlog (1618-1648).\n \n\nEen gezin in de buurt van La Ligue:\n\nAls een uiterlijk teken van macht onthult Morteau echter een heer die weinig gehecht is aan luxe en de geneugten van de wereld. Het interieur is sober, ongevoelig voor de verfijningen van de Renaissance. De gewelfde kamers op de begane grond zien er zowel spartaans als monastiek uit. Duidelijk geïnspireerd door een geloof profonce gekoppeld aan de League door de inzet van Chaumont en de familie van zijn vrouw, de heer van Mortlake vertrokken er meer toewijding zijn: het is Morteau hij tekent de bedevaart verhaal Jeruzalem en bewaard vandaag in het National Library Reserve. Maar bovenal bouwde hij op de top van de ingangstoren een huiskapel, in 1599 ingewijd door William Rose. Na de pest woedt in de regio in 1636, had zijn vrouw Margaret Rose, die zijn zoon Gilead het jezuïetencollege van Chaumont gefinancierd, op de muren van Morteau Kapel fresco's vandaag de dag nog steeds zichtbaar geschilderd en gewijd aan de Maagd en de Heilige Karel Borromeus, die vooral beroemd was tijdens de pest van Milaan in 1576.\n\nZo zegt Morteau van steen tot steen de sterke punten en onzekerheden van zijn tijd, de smaak van macht, geweld, geloof. Later, veel later in het laatste derde deel van de achttiende eeuw, zal Morteau de sobere worden overgenomen door een andere meester, de graaf van Beaujeu, die zal proberen het een ander gezicht te geven en het echt een kasteel te maken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02050fe8-c825-3fbd-92c9-465950052573",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab77fa4a-d6b0-323e-94c6-9f15482d2aef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/dab64ac6-9f4f-3aa7-bdb0-775664bea230",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5aff54f0-6293-3168-a2f2-b182c39484b9",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Vue générale du château"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Archi52 (https://commons.wikimedia.org/w/index.php?title=User:Archi52&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d4ff81e2-fa95-3f08-8584-235ca8d12a56",
          "ebucore:fileSize": [
            4621486
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2736,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/b6/Vue_g%C3%A9n%C3%A9rale_du_ch%C3%A2teau.JPG"
          ],
          "ebucore:width": 3648,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/10ccb2c9-394a-380a-a9de-271319cf7647",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bf1ca20d-0c7b-38c1-b2cb-906c03191e5a",
          "schema:addressLocality": "Cirey-lès-Mareilles",
          "schema:postalCode": "52700",
          "schema:streetAddress": [
            "Catherine et Thierry DE VULPILLIERES"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52128",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cirey-lès-Mareilles"
              ],
              "pt": [
                "Cirey-lès-Mareilles"
              ],
              "en": [
                "Cirey-lès-Mareilles"
              ],
              "it": [
                "Cirey-lès-Mareilles"
              ],
              "fr": [
                "Cirey-lès-Mareilles"
              ],
              "nl": [
                "Cirey-lès-Mareilles"
              ],
              "es": [
                "Cirey-lès-Mareilles"
              ]
            },
            "insee": "52128",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/89348a74-f46d-3d15-afb3-ef336c9cd565",
        "schema:latitude": "48.199274",
        "schema:longitude": "5.284717",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1d0c3a86-2d06-3927-b18b-e76816bdbd69",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Im Juli und August \nTäglich außer Montag\n\nIm September:\nZu den Tagen des Kulturerbes\n\nFreie Besichtigung: nur außen, von 13:00 bis 19:00 Uhr.\n\nGeführte Besichtigung um 16.00 Uhr: innen und außen\nPark und Außenbereich des Schlosses, Halle und große Treppe des Pavillons XVIII, gewölbte Räume XI des Erdgeschosses, Esszimmer XVIII des Erdgeschosses, Wendeltreppe XVI, Hauskapelle XVI, Taubenschlag, romanische Kirche XII und Einsiedelei auf dem Gelände des ehemaligen Dorfes Morteau."
            ],
            "en": [
              "In July and August \nEvery day except Monday\n\nIn September :\nFor the Heritage Days\n\nFree visit: only outside, from 1pm to 7pm.\n\nGuided tour at 4pm: inside and outside\nPark and exterior of the castle, hall and grand staircase of the 18th pavilion, vaulted rooms from the 11th century on the ground floor, dining room from the 18th century on the ground floor, spiral staircase from the 16th century, domestic chapel from the 16th century, dovecote, Romanesque church from the 12th century and hermitage on the site of the old village of Morteau."
            ],
            "it": [
              "In luglio e agosto \nTutti i giorni tranne il lunedì\n\nA settembre :\nPer le Giornate del Patrimonio\n\nVisita libera: solo all'esterno, dalle 13.00 alle 19.00.\n\nVisita guidata alle 16:00: interno ed esterno\nParco ed esterni del castello, salone e scalone del padiglione del XVIII secolo, sale a volta dell'XI secolo al piano terra, sala da pranzo del XVIII secolo al piano terra, scala a chiocciola del XVI secolo, cappella domestica del XVI secolo, colombaia, chiesa romanica del XII secolo ed eremo sul sito dell'antico villaggio di Morteau."
            ],
            "fr": [
              "En Juillet et août : \nTous les jours sauf le lundi\n\nEn septembre :\nPour les  Journées du Patrimoine\n\nVisite libre : seulement extérieur, de 13h00 à 19h00.\n\nVisite guidée à 16h00 : intérieur et extérieur \nParc et extérieur du château, hall et grand escalier du pavillon XVIII, salles voûtées XIe du rez-de-chaussée, salle à manger XVIIIe du rez-de-chaussée, escalier à vis XVIe, chapelle domestique XVIe, pigeonnier, église romane du XIIe et ermitage sur le site de l'ancien village de Morteau."
            ],
            "nl": [
              "In juli en augustus\nElke dag behalve maandag\n\nIn september:\nVoor de Open Monumentendagen\n\nGratis bezoek: alleen buiten, van 13.00 tot 19.00 uur.\n\nRondleiding om 16.00 uur: binnen en buiten\nPark en exterieur van het kasteel, hal en grote trap van het paviljoen uit de 18e eeuw, gewelfde zalen uit de 11e eeuw op de begane grond, eetzaal uit de 18e eeuw op de begane grond, wenteltrap uit de 16e eeuw, huiskapel uit de 16e eeuw, duiventil, Romaanse kerk uit de 12e eeuw en hermitage op de plaats van het voormalige dorp Morteau."
            ],
            "es": [
              "En julio y agosto\nTodos los días excepto el lunes\n\nEn septiembre:\nPara las Jornadas de Patrimonio\n\nVisita gratuita: sólo en el exterior, de 13 a 19 horas.\n\nVisita guiada a las 16:00 horas: interior y exterior\nParque y exterior del castillo, vestíbulo y gran escalera del pabellón del siglo XVIII, salas abovedadas del siglo XI en la planta baja, comedor del siglo XVIII en la planta baja, escalera de caracol del siglo XVI, capilla doméstica del siglo XVI, palomar, iglesia románica del siglo XII y ermita en el emplazamiento del antiguo pueblo de Morteau."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/12cc783a-e884-3389-a621-32429e75391d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/1a6c3b19-0e83-313e-8119-6d58de2a16df",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/933e35a2-ddb7-3214-937d-f0812c655e71",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a0b2199d-6217-30c3-b1b2-f0e16a74c3dc",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a288a0f0-2788-3d0e-bfff-2bffd30bd611",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-01-28",
  "lastUpdateDatatourisme": "2022-05-25T00:10:50.238Z"
}