{
  "@id": "https://data.datatourisme.fr/5/ea61a535-a10e-3eb8-ac8a-a3b1e842208f",
  "dc:identifier": "233000399",
  "@type": [
    "schema:Accommodation",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Hotel wurde von den Logis als \"Hôtel cosy\" ausgezeichnet und ist ideal für einen Urlaub an der frischen Luft. Es befindet sich auf 700 m Höhe in Saint-Amarin, einer Stadt im Herzen des Regionalen Naturparks Ballons des Vosges. Übernachten Sie in einem der 19 Zimmer mit WC und Bad. Eine geschlossene Garage steht Ihnen zur Verfügung, damit Sie Ihr Zweirad sicher unterbringen können."
    ],
    "en": [
      "Labelled \"Hôtel cosy\" by Logis, this hotel is ideal for a vacation in the fresh air. It's located at an altitude of 700 m in Saint-Amarin, a town in the heart of the Ballons des Vosges Regional Nature Park. You'll spend the night in one of the 19 bedrooms, each with its own toilet and bathroom. A closed garage is available for your two-wheeler."
    ],
    "it": [
      "Definito \"hotel accogliente\" da Logis, questo albergo è ideale per una vacanza all'aria aperta. Si trova a 700 m di altitudine a Saint-Amarin, una cittadina nel cuore del Parco Naturale Regionale dei Ballons des Vosges. Pernotterete in una delle sue 19 camere, ognuna con servizi igienici e bagno privato. È disponibile un garage chiuso per le vostre due ruote."
    ],
    "fr": [
      "Labellisé « Hôtel cosy » par les Logis, cet hôtel est idéal pour passer des vacances au grand air. Il se trouve à 700 m d'altitude, à Saint-Amarin, une ville située au cœur du Parc Naturel Régional des Ballons des Vosges. Vous passerez la nuit dans l'une de ses 19 chambres avec W.-C. et salle de bain. Un garage fermé est à votre disposition pour mettre votre deux-roues à l'abri."
    ],
    "nl": [
      "Dit hotel wordt door Logis een \"gezellig hotel\" genoemd en is ideaal voor een vakantie in de frisse lucht. Het ligt op 700 m hoogte in Saint-Amarin, een stad in het hart van het Regionale Natuurpark Ballons des Vosges. Je overnacht in een van de 19 kamers, elk met eigen toilet en badkamer. Er is een afgesloten garage beschikbaar voor je tweewieler."
    ],
    "es": [
      "Calificado de \"hotel acogedor\" por Logis, este hotel es ideal para unas vacaciones al aire libre. Está situado a 700 m de altitud en Saint-Amarin, localidad situada en el corazón del Parque Natural Regional de Ballons des Vosges. Pasará la noche en una de sus 19 habitaciones, cada una con su propio aseo y cuarto de baño. Dispone de un garaje cerrado para su vehículo de dos ruedas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hôtel-restaurant Auberge du Mehrbächel"
    ]
  },
  "allowedPersons": 45,
  "availableLanguage": [
    "de",
    "en",
    "es"
  ],
  "creationDate": "2011-04-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4fb3bf11-9ccc-3e20-a10d-e31dcb21f7ad",
    "schema:legalName": "Office de tourisme de la vallée de Saint-Amarin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4534aa09-6644-3b2c-a6d0-ff93b4acb133",
      "schema:email": [
        "contact@mehrbachel.fr"
      ],
      "schema:faxNumber": [
        "03 89 82 66 05"
      ],
      "schema:legalName": "AUBERGE DU MEHRBACHEL",
      "schema:telephone": [
        "+33 3 89 82 60 68"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auberge-mehrbachel.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4534aa09-6644-3b2c-a6d0-ff93b4acb133",
      "schema:email": [
        "contact@mehrbachel.fr"
      ],
      "schema:faxNumber": [
        "03 89 82 66 05"
      ],
      "schema:legalName": "AUBERGE DU MEHRBACHEL",
      "schema:telephone": [
        "+33 3 89 82 60 68"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auberge-mehrbachel.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/037988d3-b34e-3557-962f-52a112862981",
      "dc:description": {
        "de": [
          "Dieses Hotel wurde von den Logis als \"Hôtel cosy\" ausgezeichnet und ist ideal, um einen Urlaub an der frischen Luft zu verbringen. Es befindet sich auf 700 m Höhe in Saint-Amarin, einer Stadt im Herzen des Regionalen Naturparks Ballons des Vosges. Sie werden in einem seiner 19 Zimmer mit WC und Bad übernachten.\nDas Hotel ist mit allem ausgestattet, was Sie für die Betreuung Ihrer Kleinsten benötigen, von Hochstühlen über Flaschenwärmer bis hin zu einem Wickeltisch. Das Spielzimmer und die Malbücher werden die Kinder an langen Winterabenden unterhalten.\nWenn Sie mit dem Fahrrad unterwegs sind, finden Sie vor Ort Trockenmöglichkeiten, einen Waschplatz und einen Werkzeugkoffer. Eine geschlossene Garage steht Ihnen zur Verfügung, um Ihr Zweirad sicher unterzubringen. Ihr Gepäck können Sie kostenlos zur nächsten Unterkunft transportieren lassen.\nDas Hotel verfügt über einen kostenlosen Parkplatz sowie einen öffentlichen Parkplatz. Außerdem befindet es sich 60 km vom Flughafen Basel-Mulhouse-Freiburg und 4,5 km vom Bahnhof Saint-Amarin entfernt. Neben den üblichen Zahlungsmitteln können Sie Ihren Aufenthalt auch mit Ferienschecks bezahlen. Die Mitarbeiter können Sie auf Französisch, aber auch auf Spanisch, Deutsch und Englisch empfangen."
        ],
        "en": [
          "Labeled as a \"cosy hotel\" by the Logis, this hotel is ideal for spending vacations in the open air. It is located at an altitude of 700 m, in Saint-Amarin, a town located in the heart of the Ballons des Vosges Regional Nature Park. You will spend the night in one of its 19 rooms with toilet and bathroom.\nThe hotel is equipped with everything you need to take care of your children, from high chairs to bottle warmers and changing tables. The playroom and coloring room will keep the children entertained during the long winter evenings.\nIf you are traveling by bike, you will find drying facilities, a washing area and a tool kit on site. A closed garage is available to store your two-wheeler. You can have your luggage transferred to the next accommodation free of charge.\nThe hotel has free parking as well as public parking. It is also 60 km from Basel-Mulhouse-Freiburg airport and 4.5 km from the St. Amarin train station. In addition to the usual means of payment, you can pay for your stay with vacation vouchers. The staff will be able to welcome you in French, but also in Spanish, German and English."
        ],
        "it": [
          "Etichettato come \"hotel accogliente\" dal Logis, questo hotel è ideale per una vacanza all'aria aperta. Si trova a 700 metri di altitudine a Saint-Amarin, una cittadina nel cuore del Parco Naturale Regionale dei Ballons des Vosges. Pernotterete in una delle 19 camere con bagno e servizi igienici.\nL'hotel è dotato di tutto il necessario per prendersi cura dei più piccoli, dai seggioloni agli scaldabiberon e ai fasciatoi. La sala giochi e i libri da colorare intratterranno i bambini durante le lunghe serate invernali.\nSe viaggiate in bicicletta, troverete strutture per l'asciugatura, un'area per il lavaggio e un kit di attrezzi in loco. C'è anche un garage chiuso per tenere al sicuro la vostra bicicletta. È possibile trasferire gratuitamente i bagagli alla sistemazione successiva.\nL'hotel dispone di un parcheggio gratuito e di un parcheggio pubblico. Dista inoltre 60 km dall'aeroporto di Basilea-Mulhouse-Friburgo e 4,5 km dalla stazione ferroviaria di St. Amarin. Oltre ai consueti mezzi di pagamento, è possibile pagare il soggiorno con buoni vacanza. Il personale sarà in grado di accogliervi in francese, ma anche in spagnolo, tedesco e inglese."
        ],
        "fr": [
          "Labellisé « Hôtel cosy » par les Logis, cet hôtel est idéal pour passer des vacances au grand air. Il se trouve à 700 m d'altitude, à Saint-Amarin, une ville située au cœur du Parc Naturel Régional des Ballons des Vosges. Vous passerez la nuit dans l'une de ses 19 chambres avec W.-C. et salle de bain.\nL'hôtel est doté de tout le nécessaire pour vous occuper des plus jeunes, des chaises hautes au chauffe-biberon en passant par la table à langer. La salle de jeux et les coloriages divertiront les enfants pendant les longues soirées d'hiver.\nSi vous voyagez à vélo, vous trouverez sur place de quoi sécher vos affaires, une aire de lavage et une trousse à outils. Un garage fermé est à votre disposition pour mettre votre deux-roues à l'abri. Vous pourrez faire transférer gratuitement vos bagages au prochain hébergement.\nL'hôtel bénéficie d'un parking gratuit ainsi que d'un parking public. De plus, il se trouve à 60 km de l'aéroport de Bâle-Mulhouse-Fribourg et à 4,5 km de la gare de Saint-Amarin. Outre les moyens de paiement habituels, vous pourrez régler votre séjour en chèques vacances. Le personnel pourra vous recevoir en français, mais également en espagnol, en allemand et en anglais."
        ],
        "nl": [
          "Dit hotel wordt door het Logis bestempeld als \"gezellig hotel\" en is ideaal voor een vakantie in de buitenlucht. Het ligt op een hoogte van 700 m in Saint-Amarin, een stad in het hart van het regionale natuurpark Ballons des Vosges. U overnacht in een van de 19 kamers met toilet en badkamer.\nHet hotel is uitgerust met alles wat u nodig hebt om voor uw jongste gasten te zorgen, van kinderstoelen tot flessenwarmers en aankleedtafels. De speelkamer en kleurboeken houden de kinderen bezig tijdens de lange winteravonden.\nAls u met de fiets komt, vindt u ter plaatse droogvoorzieningen, een wasplaats en een gereedschapskist. Er is ook een gesloten garage om uw fiets veilig te houden. U kunt uw bagage gratis laten overbrengen naar de volgende accommodatie.\nHet hotel beschikt over gratis parkeergelegenheid en een openbare parkeerplaats. Het ligt ook op 60 km van de luchthaven Basel-Mulhouse-Freiburg en op 4,5 km van het treinstation St. Amarin. Naast de gebruikelijke betaalmiddelen kunt u uw verblijf betalen met vakantiebonnen. Het personeel kan u verwelkomen in het Frans, maar ook in het Spaans, Duits en Engels."
        ],
        "es": [
          "Calificado como \"hotel acogedor\" por el Logis, este hotel es ideal para unas vacaciones al aire libre. Está situado a 700 metros de altitud en Saint-Amarin, localidad situada en el corazón del Parque Natural Regional de Ballons des Vosges. Pasarás la noche en una de sus 19 habitaciones con baño y aseo.\nEl hotel está equipado con todo lo necesario para cuidar a los más pequeños, desde tronas hasta calientabiberones y cambiadores. La sala de juegos y los libros para colorear mantendrán a los niños entretenidos durante las largas tardes de invierno.\nSi viaja en bicicleta, encontrará instalaciones de secado, una zona de lavado y un kit de herramientas en el lugar. También hay un garaje cerrado para mantener su bicicleta segura. El traslado de su equipaje al siguiente alojamiento es gratuito.\nEl hotel dispone de aparcamiento gratuito, así como de un aparcamiento público. También está a 60 km del aeropuerto de Basilea-Mulhouse-Freiburg y a 4,5 km de la estación de tren de St. Además de los medios de pago habituales, puede pagar su estancia con vales de vacaciones. El personal podrá darle la bienvenida en francés, pero también en español, alemán e inglés."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a710cd3-374b-3803-a247-ee47026545c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29176937-b3b2-3c61-84d5-29ae0f87f7ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/505bc854-754b-3987-9cf6-be30ddcab421",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83f49c70-4e96-3fc3-9e25-9d4f42edccb4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb6e3a7a-63c7-3b44-8229-db3ed1ef47e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9043dc3-9d57-3220-bd73-785a8a2226c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e36b16fb-ba92-36d2-96cd-cef676e80f19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f32f2d59-a3e7-37f7-94d5-5e50ef4c86bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f721cee9-80ff-38ab-a4d8-b2e988bd6bf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa69506c-e5f8-37d6-8056-e175d8e1662f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Hotel wurde von den Logis als \"Hôtel cosy\" ausgezeichnet und ist ideal für einen Urlaub an der frischen Luft. Es befindet sich auf 700 m Höhe in Saint-Amarin, einer Stadt im Herzen des Regionalen Naturparks Ballons des Vosges. Übernachten Sie in einem der 19 Zimmer mit WC und Bad. Eine geschlossene Garage steht Ihnen zur Verfügung, damit Sie Ihr Zweirad sicher unterbringen können."
        ],
        "en": [
          "Labelled \"Hôtel cosy\" by Logis, this hotel is ideal for a vacation in the fresh air. It's located at an altitude of 700 m in Saint-Amarin, a town in the heart of the Ballons des Vosges Regional Nature Park. You'll spend the night in one of the 19 bedrooms, each with its own toilet and bathroom. A closed garage is available for your two-wheeler."
        ],
        "it": [
          "Definito \"hotel accogliente\" da Logis, questo albergo è ideale per una vacanza all'aria aperta. Si trova a 700 m di altitudine a Saint-Amarin, una cittadina nel cuore del Parco Naturale Regionale dei Ballons des Vosges. Pernotterete in una delle sue 19 camere, ognuna con servizi igienici e bagno privato. È disponibile un garage chiuso per le vostre due ruote."
        ],
        "fr": [
          "Labellisé « Hôtel cosy » par les Logis, cet hôtel est idéal pour passer des vacances au grand air. Il se trouve à 700 m d'altitude, à Saint-Amarin, une ville située au cœur du Parc Naturel Régional des Ballons des Vosges. Vous passerez la nuit dans l'une de ses 19 chambres avec W.-C. et salle de bain. Un garage fermé est à votre disposition pour mettre votre deux-roues à l'abri."
        ],
        "nl": [
          "Dit hotel wordt door Logis een \"gezellig hotel\" genoemd en is ideaal voor een vakantie in de frisse lucht. Het ligt op 700 m hoogte in Saint-Amarin, een stad in het hart van het Regionale Natuurpark Ballons des Vosges. Je overnacht in een van de 19 kamers, elk met eigen toilet en badkamer. Er is een afgesloten garage beschikbaar voor je tweewieler."
        ],
        "es": [
          "Calificado de \"hotel acogedor\" por Logis, este hotel es ideal para unas vacaciones al aire libre. Está situado a 700 m de altitud en Saint-Amarin, localidad situada en el corazón del Parque Natural Regional de Ballons des Vosges. Pasará la noche en una de sus 19 habitaciones, cada una con su propio aseo y cuarto de baño. Dispone de un garaje cerrado para su vehículo de dos ruedas."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cbcee380-f333-3ea3-9b51-013e7fa002ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/128afaea-3083-3151-b908-12875e9a95e9",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Auberge du Mehrbachel"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cbcee380-f333-3ea3-9b51-013e7fa002ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/128afaea-3083-3151-b908-12875e9a95e9",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Auberge du Mehrbachel"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/82d9999b-2307-3828-86d3-090a9deb31f9",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_HotelCosy",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "Hôtel Cosy"
          ],
          "pt": [
            "Hôtel Cosy"
          ],
          "en": [
            "Hotel Cosy"
          ],
          "it": [
            "Hôtel Cosy"
          ],
          "fr": [
            "Hôtel Cosy"
          ],
          "nl": [
            "Hôtel Cosy"
          ],
          "es": [
            "Hôtel Cosy"
          ]
        },
        "isCompliantWith": [
          "Hotel"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InARemoteLocation",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Isoliert"
        ],
        "pt": [
          "Isolado"
        ],
        "en": [
          "In a remote location"
        ],
        "it": [
          "Isolato"
        ],
        "fr": [
          "Isolé"
        ],
        "nl": [
          "Geïsoleerd"
        ],
        "es": [
          "Aislado"
        ]
      }
    },
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2d69d541-e666-385b-8fdc-92635e2d508e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/53969d6d-eb9e-319b-b8b6-17304eebe2b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5bea223c-e091-3423-aa89-6dcc3c1f1047",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96867000-b243-3947-bd23-768b7b176ac1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99eef839-d74e-3e24-ba43-547338aab0ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f7c365b8-dde9-3aa3-bac7-04e93c97574f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7829f21c-da7b-342f-a34a-6812843aded6",
          "schema:addressLocality": "Saint-Amarin",
          "schema:postalCode": "68550",
          "schema:streetAddress": [
            "72 Meerbachel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68292",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Amarin"
              ],
              "pt": [
                "Saint-Amarin"
              ],
              "en": [
                "Saint-Amarin"
              ],
              "it": [
                "Saint-Amarin"
              ],
              "fr": [
                "Saint-Amarin"
              ],
              "nl": [
                "Saint-Amarin"
              ],
              "es": [
                "Saint-Amarin"
              ]
            },
            "insee": "68292",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4d7d5ba5-46b0-3228-8579-88bc9131a881",
        "schema:elevation": "700",
        "schema:latitude": "47.8921345287578",
        "schema:longitude": "7.04598069190979",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4fb3bf11-9ccc-3e20-a10d-e31dcb21f7ad",
      "schema:legalName": "Office de tourisme de la vallée de Saint-Amarin",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-08",
  "lastUpdateDatatourisme": "2023-06-09T07:06:24.534Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6c9b6d48-3d01-3874-b7e4-cca7059307d0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}