{
  "@id": "https://data.datatourisme.fr/5/ea548a92-1d21-3b8a-8348-983406401f7b",
  "dc:identifier": "255000279",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle d'Obersteigen"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q43148590"
  ],
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2010-09-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/974ebc1e-13b6-3951-82bb-798c6f860ff9",
    "schema:legalName": "Office de tourisme Intercommunal Mossig et Vignoble",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b463d5b6-6f9e-3a07-af82-bff28070c778",
      "schema:email": [
        "contact@mossig-vignoble-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 88 87 33 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mossig-vignoble-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ef75294-8d50-3a4a-a396-c40e437d2a31",
      "schema:email": [
        "contact@mossig-vignoble-tourisme.fr"
      ],
      "schema:legalName": "Office de Tourisme Mossig et Vignoble",
      "schema:telephone": [
        "+33 3 88 87 33 50"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mossig-vignoble-tourisme.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b463d5b6-6f9e-3a07-af82-bff28070c778",
      "schema:email": [
        "contact@mossig-vignoble-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 88 87 33 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mossig-vignoble-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/04274948-977c-34a6-b10c-95959fff657f",
      "dc:description": {
        "de": [
          "Ab 1215 ließ sich eine Gemeinschaft von Kanonikern des Augustinerordens im Kloster nieder, die strengen Regeln und einem harten Leben unterworfen waren. Sowohl das Kloster als auch die Kirche stammen aus dem 13. Jahrhundert und der Bau der Kirche dauerte etwa fünf Jahre. Die Kirche ist der Aufnahme Marias in den Himmel geweiht und war der Ort, an dem die Kanoniker beteten. Die Kapelle stammt aus der spätromanischen Zeit, ist aber dennoch stark von der gotischen Architektur beeinflusst. Seit ihrer Erbauung wurde sie nicht groß umgebaut, außer 1849, als sie aufgrund von Alterungsprozessen restauriert wurde. Im Jahr 1844 wurde die Kapelle unter Denkmalschutz gestellt, was sehr früh geschah, da die erste Liste erst 1840 veröffentlicht wurde. Im Inneren des Gebäudes befindet sich eine Statue aus dem 14. Jahrhundert, eine Statue der Jungfrau Maria mit Kind, die zu einem echten Symbol für Obersteigen wurde. Sie wurde aus Lindenholz geschnitzt und ist 1,15 m groß. Spuren der Polychromie sind noch sichtbar: Rot, Blau, Grün sowie Gelb. Die Kapelle wird im 14. Jahrhundert von den Kanonikern aufgegeben und später zu einer Filiale der Kirche von Wangenbourg. Die Kapelle musste sich mit starken Mauern umgeben, um den Angriffen von Plünderern standzuhalten, die vom Geld der Wechselstube angelockt wurden, da das Gebäude an der Salzstraße lag, die ein kostbares Gut war. Der Bau begann mit dem Chor, der so beschaffen war, dass die Aachener Kapelle eine achteckige Form hatte. Die Bauarbeiten wurden von Zisterziensern durchgeführt, die nicht nur religiöse, sondern auch professionelle Baumeister waren. Die Buchten waren in Form von Flaschenhälsen ausgeführt, d. h. der mittlere Teil war durch eine Blastechnik dicker. Dies ermöglichte es, wie eine Sonnenuhr zu wirken und zu bestimmten Zeiten ein Bild zu projizieren. Obersteigen war ein strategisch wichtiger Ort, um die Durchreise von Ketzern zu überwachen und diese Zeit des religiösen Protests zu kontrollieren. Nicht weniger als 34 deutsche Könige sollten sieben Jahrhunderte lang auf dem Kaisersitz in der Kapelle sitzen, der direkt von einem Sonnenstrahl getroffen wurde. Eine Kuriosität befindet sich rechts vom Herzen: zwei kleine Schnecken, die in den Pfeiler geschnitzt wurden, kaum sichtbar und auf Bodenhöhe, wobei ihre Spirale die Unsterblichkeit darstellt. Der Ort strahlt einen starken Eindruck von Ruhe aus, was im Gegensatz zu dem geschäftigen Treiben im Mittelalter und dem Durchgangsverkehr steht, den es mit der Salzstraße gab."
        ],
        "en": [
          "As early as 1215, a community of canons of the order of Saint Augustine settled in the monastery, they were subjected to strict rules and a harsh life. The monastery and the church date from the 13th century and the construction of the church took about 5 years. The church is dedicated to the Assumption of Mary and was the place of prayer for the canons. It is a late Romanesque chapel, yet it is well influenced by Gothic architecture. It has not undergone any major transformation since its construction, except in 1849 when it was restored due to the wear and tear of time. In 1844, the chapel was classified as a historical monument, which is early since the first list was published in 1840. Inside the building is a statue of the 14th century, a statue of the Virgin and Child which became a real symbol for Obersteigen. It is made of lime wood and measures 1,15m. Traces of polychromy are still visible: red, blue, green and yellow. The chapel was abandoned by the canons in the 14th century and later became a branch of the church in Wangenbourg. The chapel had to be surrounded by solid walls in order to face the attacks of the looters attracted by the money of the exchange office, since the building is located on the road of salt which is a precious commodity. Construction began with the choir, which is such that the chapel in Aachen is octagonal in shape. The work was done by Cistercian workers, who were not only religious but also professional builders. The bays were in the shape of a cul de bouteille, that is to say the central part was thicker thanks to a blowing technique. This made it possible to act like a sundial, and to project an image at certain times. Obersteigen was a strategic place to watch the passage of heretics and to control this period of religious contestation. No less than 34 kings of Germany sat on the emperor's seat in the chapel during 7 centuries, a seat directly struck by a sunbeam. A curiosity is to be found to the right of the heart: two small snails sculpted on the pillar, barely visible and flush with the ground, their spiral representing immortality. The place gives a strong impression of tranquility, which contrasts with the liveliness of the Middle Ages and the passage that there was with the salt road."
        ],
        "it": [
          "Nel 1215 si stabilì nel monastero una comunità di canonici dell'ordine di Sant'Agostino, soggetti a regole severe e a una vita dura. Il monastero e la chiesa risalgono al XIII secolo e la costruzione della chiesa è durata circa 5 anni. La chiesa è dedicata all'Assunzione di Maria ed era il luogo di preghiera dei canonici. Si tratta di una cappella tardo-romanica, ma influenzata dall'architettura gotica. Dalla sua costruzione non ha subito grandi cambiamenti, tranne che nel 1849, quando è stato restaurato a causa dell'usura del tempo. Nel 1844 la cappella fu classificata come monumento storico, il che era prematuro visto che il primo elenco fu pubblicato nel 1840. All'interno dell'edificio si trova una statua del XIV secolo raffigurante la Vergine con il Bambino, divenuta simbolo di Obersteigen. È realizzata in legno di tiglio ed è alta 1,15 metri. Sono ancora visibili tracce di policromia: rosso, blu, verde e giallo. La cappella fu abbandonata dai canonici nel XIV secolo e in seguito divenne una succursale della chiesa di Wangenbourg. La cappella doveva essere circondata da solide mura per proteggerla dagli attacchi dei saccheggiatori attratti dal denaro dell'ufficio di cambio, dato che l'edificio si trova sulla via del sale prezioso. La costruzione iniziò con il coro, tanto che la cappella di Aquisgrana ha una forma ottagonale. I lavori furono eseguiti da operai cistercensi, che non erano solo religiosi ma anche costruttori professionisti. Le campate avevano la forma di un \"cul de bouteille\", cioè la parte centrale era più spessa grazie a una tecnica di soffiatura. Ciò ha permesso di fungere da meridiana e di proiettare un'immagine in determinati momenti. Obersteigen era un luogo strategico per monitorare il passaggio degli eretici e controllare questo periodo di contestazione religiosa. Non meno di 34 re tedeschi si sono seduti per sette secoli sul seggio dell'imperatore nella cappella, un seggio che è stato colpito direttamente da un raggio di sole. A destra del cuore c'è una curiosità: due piccole lumache scolpite sul pilastro, appena visibili e a filo del terreno, la cui spirale rappresenta l'immortalità. Il luogo dà una forte impressione di tranquillità, che contrasta con la vivacità del Medioevo e il passaggio della via del sale."
        ],
        "fr": [
          "Dès 1215, une communauté de chanoines de l’ordre de Saint Augustin s’installe au monastère, ils sont soumis à des règles strictes et à une vie rude. Le monastère ainsi que l’église datent du XIIIe siècle et la construction de l’église a duré environ 5 ans. L’église est consacrée à l’Assomption de Marie et était le lieu de prière des chanoines. Chapelle de la fin de l’époque romane, elle est pourtant bien influencée par l’architecture gothique. Elle n’a pas subi de grande transformation depuis sa construction, excepté en 1849 lorsqu’elle elle est restaurée dû à l’usure du temps. En 1844, la chapelle est classée comme monument historique ce qui est tôt puisque la première liste sort en 1840. A l’intérieur de l’édifice se trouve une statue du XIVe siècle, une statue de Vierge à l’Enfant qui devient un véritable symbole pour Obersteigen. Elle est taillée en bois de tilleul et mesure 1,15m. Des traces de polychromie sont encore visibles : rouge, bleu, vert ainsi que du jaune. La chapelle est abandonnée par les chanoines au XIVe siècle pour ensuite devenir une filiale de l’église de Wangenbourg. La chapelle a dû s’entourer de murs solides afin de faire face aux attaques des pillards attirés par l’argent du bureau de change, puisque l’édifice est situé sur la route du sel qui est une denrée précieuse. La construction a débuté par le chœur, qui est tel que la chapelle d’Aix-la-Chapelle soit de forme octogonale. Ce sont des ouvriers cisterciens qui ont œuvrés puisqu’ils étaient non seulement des religieux mais également des professionnels bâtisseurs. Les baies étaient en cul de bouteille, soit la partie centrale plus épaisse grâce à une technique de soufflage. Cela permettait d’agir comme un cadran solaire, et de projeter une image à certaines heures précises. Obersteigen était un endroit stratégique pour surveiller les passages d’hérétiques et contrôler cette période de contestation religieuse. Ce ne sont pas moins de 34 rois d’Allemagne qui vont s’asseoir sur le siège de l’empereur dans la chapelle durant 7 siècles, siège directement frappé par un rayon de soleil. Une curiosité se trouve à droite du cœur : deux petits escargots sculptés sur le pilier, peu visibles et au ras du sol, leur spirale représentant l’immortalité. Les lieux dégagent une forte impression de tranquillité, ce qui contraste avec l’animation du Moyen Âge et le passage qu’il y avait avec la route du sel."
        ],
        "nl": [
          "In 1215 vestigde zich in het klooster een gemeenschap van kanunniken van de orde van Sint-Augustinus, die aan strenge regels en een hard leven waren onderworpen. Het klooster en de kerk dateren uit de 13e eeuw en de bouw van de kerk duurde ongeveer 5 jaar. De kerk is gewijd aan Maria Hemelvaart en was de gebedsplaats van de kanunniken. Het is een laatromaanse kapel, maar ze is ook beïnvloed door de gotische architectuur. Sinds de bouw heeft het geen grote veranderingen ondergaan, behalve in 1849 toen het werd gerestaureerd vanwege de slijtage van de tijd. In 1844 werd de kapel geclassificeerd als historisch monument, wat vroeg was aangezien de eerste lijst in 1840 werd gepubliceerd. In het gebouw staat een 14e-eeuws beeld van de Maagd met kind, dat een symbool is geworden voor Obersteigen. Het is gemaakt van lindehout en meet 1,15m. Sporen van polychromie zijn nog zichtbaar: rood, blauw, groen en geel. De kapel werd in de 14e eeuw door de kanunniken verlaten en werd later een filiaal van de kerk in Wangenbourg. De kapel moest met stevige muren worden omgeven om de aanvallen van plunderaars te weerstaan die werden aangetrokken door het geld van het wisselkantoor, aangezien het gebouw aan de zoutroute ligt, wat een kostbaar goed is. De bouw begon met het koor, waardoor de Akense kapel een achthoekige vorm heeft. Het werk werd uitgevoerd door cisterciënzers, die niet alleen religieus waren maar ook professionele bouwers. De baaien hadden de vorm van een cul de bouteille, dat wil zeggen dat het centrale deel dikker was dankzij een blaastechniek. Dit maakte het mogelijk om als zonnewijzer te fungeren en op bepaalde tijden een beeld te projecteren. Obersteigen was een strategische plaats om de doorgang van ketters te controleren en deze periode van godsdiensttwisten te beheersen. Niet minder dan 34 koningen van Duitsland zaten zeven eeuwen lang op de zetel van de keizer in de kapel. Een curiositeit is te vinden rechts van het hart: twee kleine slakken, nauwelijks zichtbaar en gelijk met de grond gekerfd op de pilaar, hun spiraal stelt onsterfelijkheid voor. De plaats geeft een sterke indruk van rust, die in contrast staat met de levendigheid van de Middeleeuwen en de passage van de zoutweg."
        ],
        "es": [
          "En 1215, una comunidad de canónigos de la orden de San Agustín se instaló en el monasterio, sometida a reglas estrictas y a una vida dura. El monasterio y la iglesia datan del siglo XIII y su construcción duró unos 5 años. La iglesia está dedicada a la Asunción de María y era el lugar de oración de los canónigos. Se trata de una capilla románica tardía, pero con influencias de la arquitectura gótica. No ha sufrido grandes cambios desde su construcción, excepto en 1849, cuando se restauró debido al desgaste del tiempo. En 1844, la capilla fue clasificada como monumento histórico, lo cual fue temprano ya que la primera lista se publicó en 1840. En el interior del edificio hay una estatua del siglo XIV de la Virgen con el Niño que se ha convertido en un símbolo de Obersteigen. Es de madera de tilo y tiene 1,15 m de altura. Todavía son visibles los restos de policromía: rojo, azul, verde y amarillo. La capilla fue abandonada por los canónigos en el siglo XIV y más tarde se convirtió en una sucursal de la iglesia de Wangenbourg. La capilla tuvo que ser rodeada de sólidos muros para protegerla de los ataques de los saqueadores atraídos por el dinero de la casa de cambio, ya que el edificio está situado en la preciosa ruta de la sal. La construcción comenzó con el coro, por lo que la capilla de Aquisgrán tiene forma octogonal. La obra fue realizada por trabajadores cistercienses, que no sólo eran religiosos sino también constructores profesionales. Las bahías tenían forma de \"cul de bouteille\", es decir, la parte central era más gruesa gracias a una técnica de soplado. Esto le permitía actuar como reloj de sol y proyectar una imagen en determinados momentos. Obersteigen era un lugar estratégico para vigilar el paso de los herejes y controlar este periodo de contestación religiosa. Nada menos que 34 reyes alemanes se sentaron en el asiento del emperador en la capilla durante siete siglos, un asiento que fue directamente alcanzado por un rayo de sol. A la derecha del corazón hay una curiosidad: dos pequeños caracoles tallados en el pilar, apenas visibles y a ras del suelo, cuya espiral representa la inmortalidad. El lugar da una fuerte impresión de tranquilidad, que contrasta con la vivacidad de la Edad Media y el paso de la carretera de la sal."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02a12d6d-d3ca-33f1-8d45-f6c6366cd09d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/413c8a9f-7e23-3725-9a22-87d31c6cc869",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d7b50d6-c413-32b8-a86a-bb2aa2932cce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf797388-ded2-3ea3-ab05-996939bdf249",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebd399ff-fac2-3d01-8374-c9091d57520d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/45a7ff60-b820-30aa-87da-e29e4d906f3b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c57f089b-3bab-3d73-abee-7a9001e5db88",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Marie-Hélène DAVID"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/45a7ff60-b820-30aa-87da-e29e4d906f3b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c57f089b-3bab-3d73-abee-7a9001e5db88",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Marie-Hélène DAVID"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72a4ffae-3f60-3c64-87fe-4930582a55aa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b322bce8-b65f-392f-a70b-8618ad06fbe3",
          "ebucore:isCoveredBy": "CC0",
          "ebucore:title": {
            "fr": [
              "Chapelle Ste Marie de l'Assomption (Obersteigen) 31"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Paralacre (https://commons.wikimedia.org/wiki/User:Paralacre)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a157b787-70f6-3b36-b67d-048f7d3b029c",
          "ebucore:fileSize": [
            5067776
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3240,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/6/6a/Chapelle_Ste_Marie_de_l%27Assomption_%28Obersteigen%29_31.jpg"
          ],
          "ebucore:width": 4320,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/431894e9-3476-3902-9dd3-ce199f1e14cc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f214909f-c5f3-3768-bbfc-3d042abb085b",
          "schema:addressLocality": "Wangenbourg-Engenthal",
          "schema:postalCode": "67710",
          "schema:streetAddress": [
            "2 rue de la chapelle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67122",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wangenbourg-Engenthal"
              ],
              "pt": [
                "Wangenbourg-Engenthal"
              ],
              "en": [
                "Wangenbourg-Engenthal"
              ],
              "it": [
                "Wangenbourg-Engenthal"
              ],
              "fr": [
                "Wangenbourg-Engenthal"
              ],
              "nl": [
                "Wangenbourg-Engenthal"
              ],
              "es": [
                "Wangenbourg-Engenthal"
              ]
            },
            "insee": "67122",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25815156-fe91-371c-8225-575a195ac6d4",
        "schema:elevation": "450",
        "schema:latitude": "48.6423079891625",
        "schema:longitude": "7.30603882513121",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-06-14",
  "lastUpdateDatatourisme": "2023-03-03T07:00:49.211Z"
}