{
  "@id": "https://data.datatourisme.fr/58/ead1ae64-bdc1-3db6-b1de-14a209012fd8",
  "dc:identifier": "5539549",
  "@type": [
    "ActivityProvider",
    "Chapel",
    "CulturalActivityProvider",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Diese religiöse Kapelle im romanischen Stil ist heute ein Ort für Ausstellungen."
    ],
    "en": [
      "This is an authentic Romanesque style chapel. It is one of the oldest in the region. It is still unknown when exactly it was founded, but it’s thought to be between the 10th and the 11th centuries."
    ],
    "it": [
      "Questa cappella religiosa romanica è oggi uno spazio espositivo."
    ],
    "fr": [
      "Cette chapelle religieuse  d'un style roman est aujourd'hui un lieu d'exposition."
    ],
    "es": [
      "Esta capilla religiosa es de un estilo románico muy puro. Es una de las más antiguas de la región. La fecha exacta de su fundación sigue siendo desconocida, pero se sitúa tradicionalmente entre los siglos X y XI."
    ],
    "nl": [
      "Deze Romaanse religieuze kapel is nu een tentoonstellingsruimte."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle Saint-Sulpice"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22986317"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/96055f5b-06bf-3381-ac43-879351642cf5",
    "dc:identifier": "1991",
    "schema:email": [
      "bmeurin@istres.fr"
    ],
    "schema:legalName": "Office de Tourisme d'Istres",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.istres-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63984d57-f69b-3fb5-8d9a-6aaa9ea386f8",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Istres",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0fefae72-3037-39f4-aae9-58670f9dd6bb",
      "schema:email": [
        "reservation.mediation@istres.fr"
      ],
      "schema:legalName": "Chapelle Saint Sulpice",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0fefae72-3037-39f4-aae9-58670f9dd6bb",
      "schema:email": [
        "reservation.mediation@istres.fr"
      ],
      "schema:legalName": "Chapelle Saint Sulpice",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8bddd16-8843-3db4-a375-ba59b08476f9",
      "schema:email": [
        "mediation.scruzelvilette@istres.fr",
        "reservation.mediation@istres.fr"
      ],
      "schema:telephone": [
        "+33 4 13 29 50 83",
        "+33 6 33 41 44 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/de101c18-6611-360b-902e-ffdf435d2908",
      "dc:description": {
        "de": [
          "Diese religiöse Kapelle ist in einem sehr reinen romanischen Stil gehalten. Sie ist eine der ältesten in der Region. Das genaue Datum ihrer Gründung ist bis heute unbekannt, wird aber traditionell zwischen dem 10. und 11. Jahrhundert angesetzt. Ihre Glocke wurde übrigens Sainte-Catherine genannt. Sie besitzt eine Totenlaterne. Die Kapelle St-Sulpice enthüllt das alte Istres, ebenso wie das Oppidum du Castellan, ein alter keltisch-ligurischer Platz, der den Étang de l'Olivier überblickt. Die Kapelle Saint-Sulpice ist ein bedeutendes Bauwerk der provenzalischen Romanik und steht seit 1942 im Inventaire Supplémentaire des Monuments Historiques.\r\n\r\nHeutzutage hat die Kapelle die Aufgabe, Künstler und Amateurpraktiken zu fördern, indem sie Ausstellungen im Bereich der bildenden und visuellen Künste organisiert. Sie bietet das ganze Jahr über ein Ausstellungsprogramm mit künstlerischen Praktiken im Sinne einer Öffnung gegenüber der zeitgenössischen Kunst.\r\nDiese Ausstellungen, die Profis und Amateure zusammenbringen, richten sich an ein breites Publikum. Die Schönheit und die Akustik des Ortes laden auch die Bewegungskünste, die Poesie und den Gesang ein, ihre jeweiligen Kreationen zu kreuzen.\r\n\r\nSo ist jede Ausstellung in ihrer Szenografie so konzipiert, dass sie mit diesem außergewöhnlichen Ort in Resonanz tritt und das Echo eines respektierten Gleichgewichts zwischen Kunst und Architektur widerspiegelt."
        ],
        "en": [
          "This religious 9th century chapel is a very pure Romanesque style. This is one of the oldest in the region. Its Bell was also called Sainte-catherine. It has a lantern of the dead. The Chapelle St-Sulpice reveals the former Istres, as Oppidium du Castellan, an ancient place Celto-Ligure which overlooks the étang de L'olivier. The chapel Saint-Sulpice is a major building of the Romanesque Provence and is classified since 1942 to the supplementary inventory of Historic Monuments. Today, the chapel has to promote artists and amateur practices in organizing exhibitions around the arts and Visual arts. It offers throughout the year a programme of exhibitions of artistic practices in a spirit of openness on contemporary art.These exhibitions, bringing together professionals and amateurs, are aimed at the broadest audience. The beauty and the acoustics of the place also invite arts of gesture, poetry and song to cross their respective creations.Each exhibition in its staging is designed to resonate with this exceptional place and return the echo of a balance maintained between art and architecture."
        ],
        "it": [
          "Questa cappella religiosa è in puro stile romanico. È una delle più antiche della regione. La data esatta della sua fondazione è ancora sconosciuta, ma è tradizionalmente datata tra il X e l'XI secolo. La sua campana si chiamava Santa Caterina. Ha una lanterna per i morti. La Cappella di San Sulpizio rivela l'antica Istres, così come l'Oppidum du Castellan, un'antica piazza celto-ligure che si affaccia sull'Etang de l'Olivier. La cappella di Saint-Sulpice è un importante edificio dell'arte romanica provenzale ed è iscritta nell'Inventaire Supplémentaire des Monuments Historiques dal 1942.\r\n\r\nOggi la missione della cappella è quella di promuovere gli artisti e le pratiche amatoriali organizzando mostre di arti plastiche e visive. Durante tutto l'anno, offre un programma di mostre di pratiche artistiche in uno spirito di apertura all'arte contemporanea.\r\nQueste mostre, che riuniscono professionisti e dilettanti, si rivolgono al pubblico più ampio possibile. La bellezza e l'acustica del luogo invitano anche le arti del gesto, della poesia e del canto a incrociare le loro rispettive creazioni.\r\n\r\nCosì, ogni mostra nella sua scenografia è stata progettata per entrare in risonanza con questo luogo eccezionale e per riflettere un equilibrio rispettato tra arte e architettura."
        ],
        "fr": [
          "Cette chapelle religieuse est d'un style roman très pur. C'est une des plus anciennes de la région. La date exacte de sa fondation est toujours inconnue mais elle est traditionnellement située entre le Xème et le XIème siècle. Sa cloche s'appelait d'ailleurs Sainte-catherine. Elle possède une lanterne des morts. La Chapelle St-Sulpice révèle l'ancien Istres, tout comme l'Oppidum du Castellan, une ancienne place Celto-Ligure qui surplombe l'étang de l'Olivier. La chapelle Saint-Sulpice est un édifice majeur de l'art roman provençal et est classée depuis 1942 à l'Inventaire Supplémentaire des Monuments Historiques.\r\n\r\nDe nos jours, la chapelle a pour mission de promouvoir les artistes et les pratiques amateurs en organisant des expositions autour des arts plastiques et des arts visuels. Elle propose tout au long de l'année un programme d'expositions de pratiques artistiques dans un esprit d'ouverture sur l'art contemporain.\r\nCes expositions, qui réunissent professionnels et amateurs, s'adressent au plus large public. La beauté et l'acoustique du lieu invitent également les arts du geste, la poésie et le chant à croiser leurs créations respectives.\r\n\r\nAinsi chaque exposition dans sa scénographie est conçue pour entrer en résonance avec ce lieu exceptionnel et renvoyer l'écho d'un équilibre respecté entre art et architecture."
        ],
        "es": [
          "La Chapelle St-Sulpice revela el ex Istres, como oppidum du Castellan, un antiguo lugar Celto-Ligure con vistas a la Laguna del Olivier. La capilla de Saint-Sulpice es un edificio importante de la Provenza románica y archivada desde 1942 en el inventario suplementario de monumentos históricos. Hoy, la capilla tiene que promover artistas y aficionados las prácticas en la organización de exposiciones alrededor de las artes y artes visuales. Durante todo el año ofrece un programa de exposiciones de las prácticas artísticas en un espíritu de apertura en el arte contemporáneo.Estas exposiciones, que reúne a profesionales y aficionados, están dirigidas a la audiencia más amplia. La belleza y la acústica del lugar también invitar a las artes del gesto, poesía y canción para cruzar sus respectivas creaciones.Cada exposición en su puesta en escena está diseñado para resonar con este excepcional lugar y regresar el eco de un equilibrio entre arte y arquitectura."
        ],
        "nl": [
          "Deze religieuze kapel is in een zeer zuivere Romaanse stijl. Het is een van de oudste in de regio. De exacte stichtingsdatum is nog onbekend, maar de traditie wil dat het tussen de 10e en 11e eeuw is. Haar klok heette Saint Catherine. Het heeft een lantaarn voor de doden. De kapel van St. Sulpice onthult het oude Istres, evenals het Oppidum du Castellan, een oud Keltisch-Ligurisch plein met uitzicht op het Etang de l'Olivier. De kapel Saint-Sulpice is een belangrijk gebouw van Provençaalse Romaanse kunst en staat sinds 1942 op de Inventaire Supplémentaire des Monuments Historiques.\r\n\r\nTegenwoordig is de missie van de kapel het promoten van kunstenaars en amateurpraktijken door het organiseren van tentoonstellingen in de plastische en beeldende kunst. Het hele jaar door biedt het een programma van tentoonstellingen van artistieke praktijken in een geest van openheid voor hedendaagse kunst.\r\nDeze tentoonstellingen, die professionals en amateurs samenbrengen, zijn gericht op een zo breed mogelijk publiek. De schoonheid en de akoestiek van de plek nodigen ook de kunst van het gebaar, de poëzie en de zang uit om hun respectievelijke creaties te kruisen.\r\n\r\nZo is elke tentoonstelling in haar scenografie ontworpen om te resoneren met deze uitzonderlijke plaats en een gerespecteerd evenwicht tussen kunst en architectuur te weerspiegelen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20baa3bf-7735-3846-9dcc-2620b20dbd0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52ebba2c-3a5f-3b0a-b8cd-d26d679857bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68324296-c8af-38bb-afe8-3275bf0a58f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a490723-6980-326d-bc19-fe1b9c213f0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c159a2e5-5a07-3d3e-87fc-53df20771c6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e627ad3e-519b-359f-91c7-88daa0c4d67b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Diese religiöse Kapelle im romanischen Stil ist heute ein Ort für Ausstellungen."
        ],
        "en": [
          "This is an authentic Romanesque style chapel. It is one of the oldest in the region. It is still unknown when exactly it was founded, but it’s thought to be between the 10th and the 11th centuries."
        ],
        "it": [
          "Questa cappella religiosa romanica è oggi uno spazio espositivo."
        ],
        "fr": [
          "Cette chapelle religieuse  d'un style roman est aujourd'hui un lieu d'exposition."
        ],
        "es": [
          "Esta capilla religiosa es de un estilo románico muy puro. Es una de las más antiguas de la región. La fecha exacta de su fundación sigue siendo desconocida, pero se sitúa tradicionalmente entre los siglos X y XI."
        ],
        "nl": [
          "Deze Romaanse religieuze kapel is nu een tentoonstellingsruimte."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9e11830-d9ae-3bb5-a755-e5e85927210c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CoachParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Busparkplatz"
            ],
            "pt": [
              "Estacionamento para autocarros"
            ],
            "en": [
              "Coach parking"
            ],
            "it": [
              "Parcheggio per pullman"
            ],
            "fr": [
              "Parking autocar"
            ],
            "nl": [
              "Busparking"
            ],
            "es": [
              "Aparcamiento para autocares"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/660905e3-84c9-37a7-a1c8-d07603f9e963",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3a62d7ad-5f5e-343e-b12c-37c68761f098",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Chapelle Saint Sulpice"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Reinie (https://commons.wikimedia.org/w/index.php?title=User:Reinie&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/801f760d-0ff2-3cd8-b1a9-4a618bf9670d",
          "ebucore:fileSize": [
            783280
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1704,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/8/85/Chapelle_Saint_Sulpice.jpg"
          ],
          "ebucore:width": 2272,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae27e0f7-9fd7-3da6-98ea-be488ba89298",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ddd9bd74-2ae2-39d8-a793-f8ac8344a94a",
          "ebucore:fileSize": [
            "7058129"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2880",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/143/80/8867983.jpg"
          ],
          "ebucore:width": "3840",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7eed653-bcd0-3d00-8a1a-7ce4254b4b4e",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/26e263bc-8289-3e74-836b-d07b1bdcf566",
          "ebucore:fileSize": [
            "5496857"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "3888",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/142/80/8867982.jpg"
          ],
          "ebucore:width": "2592",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2717e83-063f-32bf-b50e-3dfa8ea9a841",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/207f6e27-5601-35e3-86eb-4944300c2299",
          "ebucore:fileSize": [
            "4567793"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2592",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/141/80/8867981.jpg"
          ],
          "ebucore:width": "3888",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    },
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/8b1a695f-59b8-3865-9022-4092c780f0f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cd0c997-a4b2-37de-881a-458b8b6d5857",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dbbff7e7-19c6-3129-8e29-7f4b02abd720",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4417fc86-5a96-3996-b6be-f68ca282bbb0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/069ee537-c5a5-3b23-a909-1a8b592ee5ea",
          "schema:addressLocality": "Istres",
          "schema:postalCode": "13800",
          "schema:streetAddress": [
            "Chemin De Tivoli"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Istres"
              ],
              "pt": [
                "Istres"
              ],
              "en": [
                "Istres"
              ],
              "it": [
                "Istres"
              ],
              "fr": [
                "Istres"
              ],
              "nl": [
                "Istres"
              ],
              "es": [
                "Istres"
              ]
            },
            "insee": "13047",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cc28e643-37c1-3bb9-b44d-52b0059282a9",
        "schema:latitude": "43.516841",
        "schema:longitude": "4.986466",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c89cecae-4828-3536-ba69-fe1129a6162b",
          "schema:validFrom": "2022-07-04T00:00:00",
          "schema:validThrough": "2022-08-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3cb6f71b-e71e-32ae-99da-01f5973a5367",
      "schema:email": [
        "bmeurin@istres.fr"
      ],
      "schema:legalName": "Office de Tourisme d'Istres",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.istres-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-08-23",
  "lastUpdateDatatourisme": "2023-01-25T05:16:31.535Z",
  "reducedMobilityAccess": false
}