{
  "@id": "https://data.datatourisme.fr/6/ea8bc02e-4894-3910-aac5-cc0053a1f664",
  "dc:identifier": "ITIBFC000V506SDQ",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Les Gorges de La Canche"
    ]
  },
  "creationDate": "2020-02-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1367cffe-00cf-3650-8f47-07807cd4a374",
    "dc:identifier": "418a0829-9fd0-4fc2-a1f4-e1a43764c063",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/37eb0430-dfd1-38ec-866e-f33266c5b2fa",
        "schema:postalCode": "71400",
        "schema:streetAddress": [
          "13, rue du Général Demetz"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "welcome@autun-tourisme.com"
    ],
    "schema:legalName": "AUTUN │ OT du Grand Autunois Morvan | Cat.II",
    "schema:telephone": [
      "+33 3 85 86 80 38"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.autun-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e08723c3-d496-3803-8167-d509f30f08ff",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e08723c3-d496-3803-8167-d509f30f08ff",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/293958f5-d9a8-3e33-bef3-5628812d2544",
      "dc:description": {
        "de": [
          "Start Parkplatz des Festsaals in Roussillon-en-Morvan.  Nehmen Sie den Weg, der bergab führt und zum Weiler Les Viollots im Tal der Canche gelangt. Gehen Sie über die Brücke und überqueren Sie die große Straße, indem Sie nach links gehen. Einige Meter weiter steigen Sie die Route du Grand Mizieux bis zur ersten scharfen Kurve hinauf. Hier verlassen Sie die Straße und nehmen den Waldweg, der ziemlich steil bergauf führt. Am Forsthaus Grandes Ventes biegen Sie rechts ab und folgen dem Weg, bis Sie auf die Forststraße stoßen. Auf dieser biegen Sie am Ende nach links ab und erreichen den Beginn der Canche-Schlucht, vorbei am Wasserkraftwerk.\nSteigen Sie in die Schlucht hinauf und folgen Sie der rot-weißen Markierung (GR du tour du Morvan). Am Ausgang biegen Sie auf die Forststraße Grandes Ventes ab; nach etwa 100 m gehen Sie rechts hinauf und folgen diesem Weg etwa 2,5 km lang durch den Staatswald von Glenne. Er mündet in einen asphaltierten Abschnitt, der zum Weiler Grand Mizieux führt.\nIn der Mitte des Weilers, an der Gabelung, gehen Sie rechts hinunter und folgen dem Feldweg bis zum Friedhof von La Celle-en-Morvan. Gehen Sie am oberen Ende des Weges entlang und folgen Sie dem Waldweg parallel zum Fluss. Gleich nach der Ferme des Mériaux biegen Sie links ab, um zur RD 978 zu gelangen, überqueren Sie diese und folgen Sie der RD 2 in Richtung Anost. Kurz danach biegen Sie nach links ab und an der ersten Kreuzung erneut nach links. Gehen Sie am Rathaus und dem Rosengarten vorbei und an der Abzweigung (Christus am Kreuz) wieder nach rechts. An der Kreuzung des Weilers La Croix biegen Sie links ab; am Fluteau steigen Sie rechts hinauf und folgen diesem Fahrweg mehrere Kilometer lang. Auf der Ebene nach der Route des Barbeaux nehmen Sie einen Pfad, der links abzweigt, und folgen ihm bis zu einer kleinen Straße. Biegen Sie links ab und gehen Sie 300 m später an einem Steinhaufen nach rechts. Am Ende des Weges biegen Sie links ab. Der Rundweg führt über Aigreveau zurück zur Straße nach Roussillon. Am Teich halten Sie sich rechts und folgen der Route du Chézet. Im Dorf angekommen, biegen Sie links ab und gehen durch den Ort zurück zum Festsaal am anderen Ende."
        ],
        "en": [
          "Departure parking of the village hall in Roussillon-en-Morvan.  Take the path that goes down to the hamlet of Les Viollots in the Canche valley. Pass the bridge, cross the main road and go to the left. A few meters further on, go up the Grand Mizieux road until the first sharp bend. At this point, leave the road for the forest road which climbs quite steeply. At the level of the forest house of Grandes Ventes turn right, follow this path until the forest road below. Take it and at the end turn left, reach the beginning of the gorges of the Canche passing in front of the hydro-electric power station.\nGo up in the gorges following the red and white markings (GR du tour du Morvan). At the exit, turn on the forest road of Grandes Ventes; after a hundred meters, go up to the right and follow this road for about 2,5 km in the state forest of Glenne. It leads to a tarred section that leads to the hamlet of Grand Mizieux.\nIn the middle of this hamlet, at the fork, go down on the right and continue on the dirt road to the cemetery of La Celle-en-Morvan. Go along the top of the cemetery and follow the forest road parallel to the river; just after the Mériaux farm, turn left to reach the RD 978, cross it and follow the RD 2 in the direction of Anost. Just after, turn left and at the first crossroads, turn left again. Pass in front of the town hall and the rose garden and at the fork in the road (Christ on the cross) turn right again. At the crossroads of the hamlet of La Croix, turn left; at the Fluteau, turn right and continue on this road for several kilometers. On the flat, after the road to Les Barbeaux, take a path that starts on the left and follow it to the small road. Turn left and after 300m go to the right at the level of a pile of stones. At the end of this path turn left. The circuit brings back to the road of Roussillon while passing by Aigreveau. At the level of the pond, leave the road of Chézet on the right. When you arrive in the village, turn left and cross the village to come back to the village hall located at the other end."
        ],
        "it": [
          "Partenza dal parcheggio del municipio di Roussillon-en-Morvan.  Prendere il sentiero che scende verso la frazione di Les Viollots, nella valle della Canche. Attraversare il ponte, superare la strada principale e svoltare a sinistra. Pochi metri dopo, si risale la strada del Grand Mizieux fino alla prima curva a gomito. A questo punto, si lascia la strada per il sentiero forestale che sale abbastanza ripidamente. Alla casa forestale di Grandes Ventes, svoltare a destra e seguire il sentiero fino alla strada forestale sottostante. Imboccarla e alla fine svoltare a sinistra, raggiungere l'inizio delle gole della Canche passando davanti alla centrale idroelettrica.\nRisalire le gole seguendo le indicazioni bianche e rosse (GR du tour du Morvan). All'uscita, imboccare la strada forestale delle Grandes Ventes; dopo circa 100 metri, svoltare a destra e seguire questo sentiero per circa 2,5 km nella foresta demaniale di Glenne. Si arriva a un tratto asfaltato che conduce alla frazione di Grand Mizieux.\nAl centro di questa frazione, al bivio, si gira a destra e si prosegue sulla strada sterrata fino al cimitero di La Celle-en-Morvan. Costeggiare la sommità del cimitero e seguire la pista forestale parallela al fiume; subito dopo la fattoria Mériaux, svoltare a sinistra per raggiungere la RD 978, attraversarla e seguire la RD 2 verso Anost. Subito dopo, svoltare a sinistra e, al primo incrocio, svoltare nuovamente a sinistra. Passare davanti al municipio e al roseto e al bivio (Cristo in croce) girare di nuovo a destra. All'incrocio della frazione di La Croix, svoltare a sinistra; al Fluteau, svoltare a destra e proseguire su questa strada per alcuni chilometri. In piano, dopo la strada di Barbeaux, prendere un sentiero che inizia a sinistra e seguirlo fino alla stradina. Svoltate a sinistra e dopo 300 m svoltate a destra in corrispondenza di un cumulo di rocce. Alla fine di questo sentiero si gira a sinistra. Il circuito riporta alla strada per Roussillon, passando per Aigreveau. Allo stagno, si gira a destra sulla strada per Chézet. Quando si arriva al villaggio, si gira a sinistra e si attraversa il paese per tornare al municipio all'altra estremità."
        ],
        "fr": [
          "Départ parking de la salle des fêtes à Roussillon-en-Morvan.  Prendre le chemin qui descend et arrive au hameau des Viollots dans la vallée de la Canche. Passer le pont, traverser la grande route en allant sur la gauche. Quelques mètres plus loin, monter la route du Grand Mizieux jusqu’au premier virage serré. A ce niveau quitter la route pour le chemin forestier qui grimpe assez rudement. Au niveau de la maison forestière des Grandes Ventes tourner à droite, suivre ce chemin jusqu’à la route forestière en bas. La prendre et au final tourner à gauche, atteindre le début des gorges de la Canche en passant devant la centrale hydro-électrique.\nRemonter dans les gorges en suivant le balisage rouge et blanc (GR du tour du Morvan). A la sortie tourner sur la route forestière des Grandes Ventes ; après une centaine de mètres, monter à droite et suivre ce chemin sur environ 2,5 km dans la forêt domaniale de Glenne. Il débouche sur une portion goudronnée qui amène au hameau du Grand Mizieux.\nAu milieu de ce hameau, à la fourche, descendre sur la droite et continuer sur le chemin de terre jusqu’au cimetière de la Celle-en-Morvan. Le longer par le haut et suivre le chemin forestier en parallèle à la rivière ; juste après la ferme des Mériaux, tourner à gauche pour parvenir à la RD 978, la traverser pour suivre la RD 2 en direction d’Anost. Juste après obliquer à gauche et au premier carrefour, une nouvelle fois à gauche. Passer devant la mairie et la roseraie et à la bifurcation (Christ en croix) revenir sur la droite. Au carrefour du hameau de la Croix, tourner à gauche ; au Fluteau monter à droite et continuer ce chemin carrossable sur plusieurs kilomètres. Sur le replat, après la route des Barbeaux, emprunter un sentier qui démarre sur la gauche et le suivre jusqu’à la petite route. Tourner à gauche, 300m après partir sur la droite au niveau d’un amoncellement de pierres. A l’extrémité de ce chemin tourner à gauche. Le circuit ramène à la route de Roussillon en passant par Aigreveau. Au niveau de l’étang, laisser à droite la route du Chézet. A l’arrivée dans le village, tourner à gauche et traverser le bourg pour revenir à la salle des fêtes située à l’autre extrémité."
        ],
        "nl": [
          "Vertrek vanaf de parkeerplaats van het dorpshuis in Roussillon-en-Morvan.  Neem het pad naar beneden naar het gehucht Les Viollots in de vallei van de Canche. Steek de brug over, steek de hoofdweg over en ga naar links. Een paar meter verder gaat u de Grand Mizieux weg omhoog tot de eerste scherpe bocht. Op dit punt verlaat u de weg voor het bospad dat vrij steil klimt. Ga bij het boshuis Grandes Ventes naar rechts en volg het pad naar de lager gelegen bosweg. Neem deze en ga aan het eind naar links, bereik het begin van de kloven van de Canche en passeer de waterkrachtcentrale.\nGa omhoog de kloven in en volg de rood-witte markeringen (GR du tour du Morvan). Bij de uitgang de bosweg Grandes Ventes inslaan; na ongeveer 100 meter rechts afslaan en dit pad ongeveer 2,5 km volgen in het staatsbos van Glenne. Het komt uit op een geasfalteerd gedeelte dat naar het gehucht Grand Mizieux leidt.\nIn het midden van dit gehucht, bij de splitsing van de weg, naar rechts gaan en het onverharde pad vervolgen tot de begraafplaats van La Celle-en-Morvan. Ga langs de bovenkant van de begraafplaats en volg het bospad parallel aan de rivier; vlak na de boerderij van Mériaux gaat u linksaf om bij het RD 978 te komen, steek dit over en volg het RD 2 richting Anost. Vlak daarna gaat u linksaf en bij het eerste kruispunt weer linksaf. Ga voorbij het gemeentehuis en de rozentuin en bij de splitsing (Christus aan het kruis) weer rechtsaf. Bij het kruispunt van het gehucht La Croix linksaf; bij de Fluteau rechtsaf en deze weg enkele kilometers blijven volgen. Op het vlakke, na de weg naar Barbeaux, een pad nemen dat links begint en dit volgen tot de kleine weg. Linksaf en na 300 m rechtsaf bij een rotspaal. Aan het eind van dit pad linksaf. Het circuit leidt terug naar de weg naar Roussillon, via Aigreveau. Bij de vijver gaan we rechtsaf de weg naar Chézet op. In het dorp aangekomen, linksaf en het dorp oversteken om terug te keren naar het dorpshuis aan de andere kant."
        ],
        "es": [
          "Salida del aparcamiento del ayuntamiento de Roussillon-en-Morvan.  Bajar por el camino hasta la aldea de Les Viollots, en el valle del Canche. Cruzar el puente, atravesar la carretera principal y girar a la izquierda. Unos metros más adelante, suba por la carretera de Grand Mizieux hasta la primera curva cerrada. En este punto, abandone la carretera para tomar la pista forestal que sube con bastante pendiente. En la casa forestal de Grandes Ventes, gire a la derecha y siga el sendero hasta la pista forestal que se encuentra más abajo. Tómela y al final gire a la izquierda, llegue al comienzo de las gargantas del Canche pasando por delante de la central hidroeléctrica.\nSuba por las gargantas siguiendo las marcas rojas y blancas (GR du tour du Morvan). A la salida, gire a la carretera forestal de Grandes Ventes; después de unos 100 metros, gire a la derecha y siga este camino durante unos 2,5 km en el bosque estatal de Glenne. Llega a un tramo asfaltado que conduce a la aldea de Grand Mizieux.\nEn medio de esta aldea, en la bifurcación, gire a la derecha y continúe por el camino de tierra hasta el cementerio de La Celle-en-Morvan. Pasar por encima del cementerio y seguir la pista forestal paralela al río; justo después de la granja de Mériaux, girar a la izquierda para llegar a la RD 978, cruzarla y seguir la RD 2 hacia Anost. Justo después, girar a la izquierda y en el primer cruce, girar de nuevo a la izquierda. Pasar por delante del ayuntamiento y de la rosaleda y, en la bifurcación (Cristo en la cruz), girar de nuevo a la derecha. En el cruce de la aldea de La Croix, gire a la izquierda; en el Fluteau, gire a la derecha y continúe por esta carretera durante varios kilómetros. En llano, después de la carretera de Barbeaux, tome un camino que sale a la izquierda y sígalo hasta la pequeña carretera. Gire a la izquierda y, después de 300 m, gire a la derecha en un montón de rocas. Al final de este camino, gire a la izquierda. El circuito vuelve a la carretera de Roussillon, pasando por Aigreveau. En el estanque, gire a la derecha por la carretera de Chézet. Al llegar al pueblo, gire a la izquierda y atraviese el pueblo para volver al ayuntamiento en el otro extremo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6cc120a1-e1df-3823-815d-5ca870802f7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d99c72a-a089-3983-9285-5b6359616c1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84b3a6c8-f84c-329e-a80a-91a4bfdf80ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95ab1f7c-5136-323e-8bfd-647463c13483",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/baa2c835-a1fd-3fc0-88b3-3f8d00d2dee7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/3a92e375-9472-3e57-98ac-74c7f39a1890",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:VeryDifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Sehr schwierig"
            ],
            "pt": [
              "Muito difícil"
            ],
            "en": [
              "Very difficult"
            ],
            "it": [
              "Molto difficile"
            ],
            "fr": [
              "Très difficile"
            ],
            "nl": [
              "Zeer moeilijk."
            ],
            "es": [
              "Muy difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b4d1b210-1a95-3a7d-8378-71376bc38827",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/eaeed6fa-bc6b-3b7f-8e1c-e27c651ded10",
          "ebucore:title": {
            "fr": [
              "instructions d'itinéraire - Les Gorges de La Canche"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTGAM"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/aeb53a0a-d20a-3b88-a6ea-3dc9b958078e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/AUTUN00-12.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb393a2f-66af-3eb0-b197-26d9bf998fbe",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/74f07290-20be-34b6-bc8c-933651fd3545",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V506SDQ.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9207de9c-353f-3c2c-aa11-a99310c1b623",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8df35378-1007-39b3-8167-5f58d739aee3",
          "schema:addressLocality": "Roussillon-en-Morvan",
          "schema:postalCode": "71550",
          "schema:streetAddress": [
            "Parking de la Salle des Fêtes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71376",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Roussillon-en-Morvan"
              ],
              "pt": [
                "Roussillon-en-Morvan"
              ],
              "en": [
                "Roussillon-en-Morvan"
              ],
              "it": [
                "Roussillon-en-Morvan"
              ],
              "fr": [
                "Roussillon-en-Morvan"
              ],
              "nl": [
                "Roussillon-en-Morvan"
              ],
              "es": [
                "Roussillon-en-Morvan"
              ]
            },
            "insee": "71376",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/90898e9a-03b5-3ef1-809d-3b22d34d2aba",
        "schema:latitude": "47.0261945",
        "schema:longitude": "4.12206596",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T02:22:12.375Z",
  "positiveCumulDifference": "650.0",
  "tourDistance": "24700.0"
}