{
  "@id": "https://data.datatourisme.fr/10/6a1b861d-2bb1-3d5f-b763-dc4db5f03d08",
  "dc:identifier": "754006553",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Kurz nach dem Ausbruch der Schlacht um Verdun am 21. Februar 1916 wurde die kleine Landstraße, die von Bar-le-Duc nach Verdun führte, zur Nabelschnur. Maurice Barrès, der nationalistische Abgeordnete aus Lothringen, bezeichnete sie im April 1916 als \"heilige Straße\", doch in die Geschichte ging sie unter dem Namen \"Voie sacrée\" (heilige Straße) ein. Sie war ausschließlich für Kraftfahrzeuge bestimmt und sorgte dank eines drakonischen Managements dafür, dass an jedem Tag der Schlacht um Verdun 13.000 Soldaten, 1.500 Tonnen Munition und 6.400 Tonnen Material transportiert wurden, die häufig in Baudonvilliers südlich von Bar-le-Duc verladen wurden.\nNach dem Krieg arbeitete Raymond Poincaré, bis 1920 Präsident der Republik und anschließend Präsident des Generalrats des Departements Meuse, gemeinsam mit Pol Chevalier, Bürgermeister und Generalrat von Bar-le-Duc, daran, die Erinnerung an diese heroischen Zeiten dauerhaft im Raum und in der Erinnerung zu verankern.\nEntlang der Voie sacrée, die 1923 offiziell zur \"Route Nationale Voie Sacrée\" ernannt wurde, wurden neue Kilometersteine aufgestellt. Diese Grenzsteine haben die Form einer kleinen Pyramide, auf der der Helm eines französischen Kämpfers mit einem Lorbeerkranz abgebildet ist. Der erste, der Grenzstein \"0\", wurde am 21. August 1922 von Raymond Poincaré, dem damaligen Ratspräsidenten, eingeweiht. Er befand sich einige hundert Meter von diesem Kreisverkehr entfernt in Richtung Stadtzentrum. Kurz darauf wurde es durch das imposantere Denkmal vor Ihnen ersetzt, das sich in der Mitte eines mit schmiedeeisernen Kriegskreuzen geschmückten Gitters befindet. Es wurde im Jahr 2000 hierher verlegt."
    ],
    "en": [
      "Shortly after the Battle of Verdun broke out on 21 February 1916, the small departmental road leading from Bar-le-Duc to Verdun became a real umbilical cord. Maurice Barrès, the nationalist deputy from Lorraine, described it as a \"sacred road\" in April 1916, but it was under the name of \"Voie sacrée\" that it became known to posterity. Reserved for motor vehicles, it ensured, thanks to a draconian management, the transport, each day of the battle of Verdun, of 13,000 soldiers, 1,500 tons of ammunition and 6,400 tons of equipment, often loaded in Baudonvilliers, south of Bar-le-Duc.\nAfter the war, Raymond Poincaré, President of the Republic until 1920 and then President of the General Council of the Meuse, worked with Pol Chevalier, Mayor and General Councillor of Bar-le-Duc, to ensure that the memory of these heroic times would be permanently anchored in space and in memory.\nNew milestones were erected along the Sacred Way, which was officially named \"Route Nationale Voie Sacrée\" in 1923. These milestones are in the form of a small pyramid topped by a French fighter's helmet, encircled by a laurel wreath. The first, the \"0\" marker, was inaugurated on 21 August 1922 by Raymond Poincaré, then President of the Council. It was located a few hundred metres from this roundabout, towards the town centre. It was replaced shortly afterwards by the more imposing monument in front of you, in the centre of a gate decorated with wrought iron war crosses. It was moved here in 2000."
    ],
    "it": [
      "Poco dopo lo scoppio della battaglia di Verdun, il 21 febbraio 1916, la piccola strada dipartimentale che conduce da Bar-le-Duc a Verdun divenne un vero e proprio cordone ombelicale. Maurice Barrès, deputato nazionalista della Lorena, la definì \"strada sacra\" già nell'aprile del 1916, ma fu con il nome di \"Voie sacrée\" che divenne nota ai posteri. Riservato ai veicoli a motore, assicurava, grazie a una gestione draconiana, il trasporto, ogni giorno della battaglia di Verdun, di 13.000 soldati, 1.500 tonnellate di munizioni e 6.400 tonnellate di equipaggiamento, spesso caricati a Baudonvilliers, a sud di Bar-le-Duc.\nDopo la guerra, Raymond Poincaré, Presidente della Repubblica fino al 1920 e poi Presidente del Consiglio Generale della Mosa, collaborò con Pol Chevalier, sindaco e consigliere generale di Bar-le-Duc, affinché il ricordo di questi tempi eroici fosse ancorato in modo permanente nello spazio e nella memoria.\nNuove pietre miliari sono state erette lungo la Voie Sacrée, che nel 1923 è stata ufficialmente denominata \"Route Nationale Voie Sacrée\". Queste pietre miliari hanno la forma di una piccola piramide sormontata da un elmo da combattente francese, circondato da una corona d'alloro. Il primo, il marcatore \"0\", fu inaugurato il 21 agosto 1922 da Raymond Poincaré, allora presidente del Consiglio. Si trovava a poche centinaia di metri da questa rotatoria, verso il centro della città. Poco dopo fu sostituito dal monumento più imponente che avete di fronte, al centro di un cancello decorato con croci di guerra in ferro battuto. È stato trasferito qui nel 2000."
    ],
    "fr": [
      "Peu après le déclenchement de la bataille de Verdun, le 21 février 1916, la petite route départementale conduisant de Bar-le-Duc à Verdun devient un véritable cordon ombilical. Maurice Barrès, le député lorrain nationaliste, la qualifie de « route sacrée » dès le mois d’avril 1916 mais c’est sous le nom de « Voie sacrée » qu’elle passe à la postérité. Réservée aux véhicules automobiles, elle assure, grâce à une gestion draconienne, le transport, chaque jour de la bataille de Verdun, de 13 000 soldats, de 1 500 tonnes de munitions et de 6 400 tonnes de matériel, souvent chargées à Baudonvilliers, au sud de Bar-le-Duc.\nAprès la guerre, Raymond Poincaré, président de la République jusqu’en 1920 puis président du Conseil général de la Meuse, œuvre avec Pol Chevalier, maire et conseiller général de Bar-le-Duc, pour ancrer durablement dans l’espace et dans les mémoires le souvenir de ces temps héroïques.\nDe nouvelles bornes kilométriques sont posées au long de la Voie sacrée, officiellement nommée « Route Nationale Voie Sacrée » en 1923. Ces bornes ont la forme d’une petite pyramide surmontée d’un casque de combattant français, ceint d’une couronne de laurier. La première, la borne « 0 », a été inaugurée le 21 août 1922 par Raymond Poincaré, alors président du Conseil. Elle se trouvait à quelques centaines de mètres de ce rond-point, vers le centre-ville. Elle a été remplacée peu après par le monument plus imposant qui se trouve devant vous, au centre d’une grille ornée de croix de guerre en fer forgé. Il a été déplacé ici en 2000."
    ],
    "es": [
      "Poco después del estallido de la batalla de Verdún, el 21 de febrero de 1916, la pequeña carretera departamental que lleva de Bar-le-Duc a Verdún se convirtió en un verdadero cordón umbilical. Maurice Barrès, diputado nacionalista de Lorena, la describió como \"carretera sagrada\" en abril de 1916, pero es bajo el nombre de \"Voie sacrée\" que se dio a conocer. Reservada a los vehículos de motor, aseguraba, gracias a una gestión draconiana, el transporte, cada día de la batalla de Verdún, de 13.000 soldados, 1.500 toneladas de municiones y 6.400 toneladas de material, a menudo cargados en Baudonvilliers, al sur de Bar-le-Duc.\nDespués de la guerra, Raymond Poincaré, presidente de la República hasta 1920 y luego presidente del Consejo General del Mosa, trabajó con Pol Chevalier, alcalde y consejero general de Bar-le-Duc, para que el recuerdo de estos tiempos heroicos quedara permanentemente anclado en el espacio y en la memoria.\nSe erigieron nuevos hitos a lo largo de la Voie Sacrée, que recibió el nombre oficial de \"Route Nationale Voie Sacrée\" en 1923. Estos hitos tienen la forma de una pequeña pirámide coronada por un casco de combatiente francés, rodeado por una corona de laurel. El primero, el marcador \"0\", fue inaugurado el 21 de agosto de 1922 por Raymond Poincaré, entonces Presidente del Consejo. Se encontraba a unos cientos de metros de esta rotonda, en dirección al centro de la ciudad. Fue sustituido poco después por el monumento más imponente que tiene delante, en el centro de una puerta decorada con cruces de guerra de hierro forjado. Se trasladó aquí en el año 2000."
    ],
    "nl": [
      "Kort na het uitbreken van de Slag om Verdun, op 21 februari 1916, werd de kleine departementale weg van Bar-le-Duc naar Verdun een ware navelstreng. Maurice Barrès, de nationalistische afgevaardigde uit Lotharingen, beschreef het in april 1916 als een \"heilige weg\", maar het is onder de naam \"Voie sacrée\" dat het bekend werd. Voorbehouden voor motorvoertuigen, zorgde het, dankzij een draconisch beheer, voor het transport, elke dag van de Slag om Verdun, van 13.000 soldaten, 1.500 ton munitie en 6.400 ton uitrusting, vaak geladen in Baudonvilliers, ten zuiden van Bar-le-Duc.\nNa de oorlog werkte Raymond Poincaré, president van de Republiek tot 1920 en vervolgens voorzitter van de Algemene Raad van de Maas, samen met Pol Chevalier, burgemeester en algemeen raadslid van Bar-le-Duc, om ervoor te zorgen dat de herinnering aan deze heroïsche tijden permanent verankerd zou worden in de ruimte en in de herinnering.\nEr werden nieuwe mijlpalen geplaatst langs de Voie Sacrée, die in 1923 officieel de naam \"Route Nationale Voie Sacrée\" kreeg. Deze mijlpalen hebben de vorm van een kleine piramide met daarop een Franse gevechtshelm, omgeven door een lauwerkrans. De eerste, de \"0\"-markering, werd op 21 augustus 1922 ingehuldigd door Raymond Poincaré, destijds voorzitter van de Raad. Het lag een paar honderd meter van deze rotonde, in de richting van het centrum. Het werd kort daarna vervangen door het imposantere monument voor u, in het midden van een poort versierd met smeedijzeren oorlogskruisen. Het werd in 2000 hierheen verplaatst."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA VOIE SACRÉE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fab2247a-a510-3363-a15c-8a1dd400967e",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/100810aa-a291-3453-8b2a-c262d2e73d90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/17683497-a6e9-368e-9275-78f9612fbbd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/388bd646-0f05-3f7e-b73d-4eb68235a422",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7869f50e-2a55-3f04-b73e-7bcdcd1363a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbc0d074-36b0-3a14-b0b6-1988e59caa16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kurz nach dem Ausbruch der Schlacht um Verdun am 21. Februar 1916 wurde die kleine Landstraße, die von Bar-le-Duc nach Verdun führte, zur Nabelschnur. Maurice Barrès, der nationalistische Abgeordnete aus Lothringen, bezeichnete sie im April 1916 als \"heilige Straße\", doch in die Geschichte ging sie unter dem Namen \"Voie sacrée\" (heilige Straße) ein. Sie war ausschließlich für Kraftfahrzeuge bestimmt und sorgte dank eines drakonischen Managements dafür, dass an jedem Tag der Schlacht um Verdun 13.000 Soldaten, 1.500 Tonnen Munition und 6.400 Tonnen Material transportiert wurden, die häufig in Baudonvilliers südlich von Bar-le-Duc verladen wurden.\nNach dem Krieg arbeitete Raymond Poincaré, bis 1920 Präsident der Republik und anschließend Präsident des Generalrats des Departements Meuse, gemeinsam mit Pol Chevalier, Bürgermeister und Generalrat von Bar-le-Duc, daran, die Erinnerung an diese heroischen Zeiten dauerhaft im Raum und in der Erinnerung zu verankern.\nEntlang der Voie sacrée, die 1923 offiziell zur \"Route Nationale Voie Sacrée\" ernannt wurde, wurden neue Kilometersteine aufgestellt. Diese Grenzsteine haben die Form einer kleinen Pyramide, auf der der Helm eines französischen Kämpfers mit einem Lorbeerkranz abgebildet ist. Der erste, der Grenzstein \"0\", wurde am 21. August 1922 von Raymond Poincaré, dem damaligen Ratspräsidenten, eingeweiht. Er befand sich einige hundert Meter von diesem Kreisverkehr entfernt in Richtung Stadtzentrum. Kurz darauf wurde es durch das imposantere Denkmal vor Ihnen ersetzt, das sich in der Mitte eines mit schmiedeeisernen Kriegskreuzen geschmückten Gitters befindet. Es wurde im Jahr 2000 hierher verlegt."
        ],
        "en": [
          "Shortly after the Battle of Verdun broke out on 21 February 1916, the small departmental road leading from Bar-le-Duc to Verdun became a real umbilical cord. Maurice Barrès, the nationalist deputy from Lorraine, described it as a \"sacred road\" in April 1916, but it was under the name of \"Voie sacrée\" that it became known to posterity. Reserved for motor vehicles, it ensured, thanks to a draconian management, the transport, each day of the battle of Verdun, of 13,000 soldiers, 1,500 tons of ammunition and 6,400 tons of equipment, often loaded in Baudonvilliers, south of Bar-le-Duc.\nAfter the war, Raymond Poincaré, President of the Republic until 1920 and then President of the General Council of the Meuse, worked with Pol Chevalier, Mayor and General Councillor of Bar-le-Duc, to ensure that the memory of these heroic times would be permanently anchored in space and in memory.\nNew milestones were erected along the Sacred Way, which was officially named \"Route Nationale Voie Sacrée\" in 1923. These milestones are in the form of a small pyramid topped by a French fighter's helmet, encircled by a laurel wreath. The first, the \"0\" marker, was inaugurated on 21 August 1922 by Raymond Poincaré, then President of the Council. It was located a few hundred metres from this roundabout, towards the town centre. It was replaced shortly afterwards by the more imposing monument in front of you, in the centre of a gate decorated with wrought iron war crosses. It was moved here in 2000."
        ],
        "it": [
          "Poco dopo lo scoppio della battaglia di Verdun, il 21 febbraio 1916, la piccola strada dipartimentale che conduce da Bar-le-Duc a Verdun divenne un vero e proprio cordone ombelicale. Maurice Barrès, deputato nazionalista della Lorena, la definì \"strada sacra\" già nell'aprile del 1916, ma fu con il nome di \"Voie sacrée\" che divenne nota ai posteri. Riservato ai veicoli a motore, assicurava, grazie a una gestione draconiana, il trasporto, ogni giorno della battaglia di Verdun, di 13.000 soldati, 1.500 tonnellate di munizioni e 6.400 tonnellate di equipaggiamento, spesso caricati a Baudonvilliers, a sud di Bar-le-Duc.\nDopo la guerra, Raymond Poincaré, Presidente della Repubblica fino al 1920 e poi Presidente del Consiglio Generale della Mosa, collaborò con Pol Chevalier, sindaco e consigliere generale di Bar-le-Duc, affinché il ricordo di questi tempi eroici fosse ancorato in modo permanente nello spazio e nella memoria.\nNuove pietre miliari sono state erette lungo la Voie Sacrée, che nel 1923 è stata ufficialmente denominata \"Route Nationale Voie Sacrée\". Queste pietre miliari hanno la forma di una piccola piramide sormontata da un elmo da combattente francese, circondato da una corona d'alloro. Il primo, il marcatore \"0\", fu inaugurato il 21 agosto 1922 da Raymond Poincaré, allora presidente del Consiglio. Si trovava a poche centinaia di metri da questa rotatoria, verso il centro della città. Poco dopo fu sostituito dal monumento più imponente che avete di fronte, al centro di un cancello decorato con croci di guerra in ferro battuto. È stato trasferito qui nel 2000."
        ],
        "fr": [
          "Peu après le déclenchement de la bataille de Verdun, le 21 février 1916, la petite route départementale conduisant de Bar-le-Duc à Verdun devient un véritable cordon ombilical. Maurice Barrès, le député lorrain nationaliste, la qualifie de « route sacrée » dès le mois d’avril 1916 mais c’est sous le nom de « Voie sacrée » qu’elle passe à la postérité. Réservée aux véhicules automobiles, elle assure, grâce à une gestion draconienne, le transport, chaque jour de la bataille de Verdun, de 13 000 soldats, de 1 500 tonnes de munitions et de 6 400 tonnes de matériel, souvent chargées à Baudonvilliers, au sud de Bar-le-Duc.\nAprès la guerre, Raymond Poincaré, président de la République jusqu’en 1920 puis président du Conseil général de la Meuse, œuvre avec Pol Chevalier, maire et conseiller général de Bar-le-Duc, pour ancrer durablement dans l’espace et dans les mémoires le souvenir de ces temps héroïques.\nDe nouvelles bornes kilométriques sont posées au long de la Voie sacrée, officiellement nommée « Route Nationale Voie Sacrée » en 1923. Ces bornes ont la forme d’une petite pyramide surmontée d’un casque de combattant français, ceint d’une couronne de laurier. La première, la borne « 0 », a été inaugurée le 21 août 1922 par Raymond Poincaré, alors président du Conseil. Elle se trouvait à quelques centaines de mètres de ce rond-point, vers le centre-ville. Elle a été remplacée peu après par le monument plus imposant qui se trouve devant vous, au centre d’une grille ornée de croix de guerre en fer forgé. Il a été déplacé ici en 2000."
        ],
        "es": [
          "Poco después del estallido de la batalla de Verdún, el 21 de febrero de 1916, la pequeña carretera departamental que lleva de Bar-le-Duc a Verdún se convirtió en un verdadero cordón umbilical. Maurice Barrès, diputado nacionalista de Lorena, la describió como \"carretera sagrada\" en abril de 1916, pero es bajo el nombre de \"Voie sacrée\" que se dio a conocer. Reservada a los vehículos de motor, aseguraba, gracias a una gestión draconiana, el transporte, cada día de la batalla de Verdún, de 13.000 soldados, 1.500 toneladas de municiones y 6.400 toneladas de material, a menudo cargados en Baudonvilliers, al sur de Bar-le-Duc.\nDespués de la guerra, Raymond Poincaré, presidente de la República hasta 1920 y luego presidente del Consejo General del Mosa, trabajó con Pol Chevalier, alcalde y consejero general de Bar-le-Duc, para que el recuerdo de estos tiempos heroicos quedara permanentemente anclado en el espacio y en la memoria.\nSe erigieron nuevos hitos a lo largo de la Voie Sacrée, que recibió el nombre oficial de \"Route Nationale Voie Sacrée\" en 1923. Estos hitos tienen la forma de una pequeña pirámide coronada por un casco de combatiente francés, rodeado por una corona de laurel. El primero, el marcador \"0\", fue inaugurado el 21 de agosto de 1922 por Raymond Poincaré, entonces Presidente del Consejo. Se encontraba a unos cientos de metros de esta rotonda, en dirección al centro de la ciudad. Fue sustituido poco después por el monumento más imponente que tiene delante, en el centro de una puerta decorada con cruces de guerra de hierro forjado. Se trasladó aquí en el año 2000."
        ],
        "nl": [
          "Kort na het uitbreken van de Slag om Verdun, op 21 februari 1916, werd de kleine departementale weg van Bar-le-Duc naar Verdun een ware navelstreng. Maurice Barrès, de nationalistische afgevaardigde uit Lotharingen, beschreef het in april 1916 als een \"heilige weg\", maar het is onder de naam \"Voie sacrée\" dat het bekend werd. Voorbehouden voor motorvoertuigen, zorgde het, dankzij een draconisch beheer, voor het transport, elke dag van de Slag om Verdun, van 13.000 soldaten, 1.500 ton munitie en 6.400 ton uitrusting, vaak geladen in Baudonvilliers, ten zuiden van Bar-le-Duc.\nNa de oorlog werkte Raymond Poincaré, president van de Republiek tot 1920 en vervolgens voorzitter van de Algemene Raad van de Maas, samen met Pol Chevalier, burgemeester en algemeen raadslid van Bar-le-Duc, om ervoor te zorgen dat de herinnering aan deze heroïsche tijden permanent verankerd zou worden in de ruimte en in de herinnering.\nEr werden nieuwe mijlpalen geplaatst langs de Voie Sacrée, die in 1923 officieel de naam \"Route Nationale Voie Sacrée\" kreeg. Deze mijlpalen hebben de vorm van een kleine piramide met daarop een Franse gevechtshelm, omgeven door een lauwerkrans. De eerste, de \"0\"-markering, werd op 21 augustus 1922 ingehuldigd door Raymond Poincaré, destijds voorzitter van de Raad. Het lag een paar honderd meter van deze rotonde, in de richting van het centrum. Het werd kort daarna vervangen door het imposantere monument voor u, in het midden van een poort versierd met smeedijzeren oorlogskruisen. Het werd in 2000 hierheen verplaatst."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3c490baf-5f3b-3f2b-abdf-5cc346ffde71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b6e9f69-2ff6-3402-bfff-1d879f503926",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e6743b8-b274-3f44-a461-b6e60844a867",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96585f95-c27d-33b8-a952-715e1994d6bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eeaefec8-5c6d-3a6f-ad57-4f1704a68957",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3dd717a9-fdba-3815-b0d7-d4ef192dceaa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/93f98b64-ed3c-3bda-bcb2-5e857c6a9f49",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "Rue de Saint Mihiel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/56989f99-f1d5-30b4-90d8-70efd374e3f9",
        "schema:latitude": "48.7728984464475",
        "schema:longitude": "5.1722053158386",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-12-22",
  "lastUpdateDatatourisme": "2022-06-28T09:07:51.631Z",
  "reducedMobilityAccess": false
}