{
  "@id": "https://data.datatourisme.fr/43/6ad00059-c0ed-3a9a-9265-797e37294641",
  "dc:identifier": "241472",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "VILLAGE DE SAINT-JEAN POUTGE"
    ]
  },
  "creationDate": "2016-03-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a491c4ae-c65a-3e7d-b1c2-7c39b8baae2f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee8e2a8f-eea1-3b0d-a6e6-3398fa00375b",
          "schema:addressLocality": "Saint-Jean-Poutge",
          "schema:postalCode": "32190",
          "schema:streetAddress": [
            "Village de Saint-Jean-Poutge"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32382",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jean-Poutge"
              ],
              "pt": [
                "Saint-Jean-Poutge"
              ],
              "en": [
                "Saint-Jean-Poutge"
              ],
              "it": [
                "Saint-Jean-Poutge"
              ],
              "fr": [
                "Saint-Jean-Poutge"
              ],
              "nl": [
                "Saint-Jean-Poutge"
              ],
              "es": [
                "Saint-Jean-Poutge"
              ]
            },
            "insee": "32382",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/07d6b841-6c60-3e75-bd73-bf698cadb1b9",
      "dc:description": {
        "de": [
          "Das zwischen Auch und Vic-Fezensac gelegene Dorf Saint-Jean Poutge ist in Wirklichkeit das Ergebnis der Vereinigung von vier alten Grundherrschaften: Pléhot (alte Schreibweise), Herrebouc, La Molère und Saint-Jean-Poutge.\n\nZur Geschichte\n\n* Pléhot: Das Schloss von Pléhaut (neue Rechtschreibung) ist heute ein Privatbesitz, der zu Gästezimmern geworden ist. Die Gemeinde Pléhot ist eine von 950 Gemeinden im Département Gers, die am 14. Dezember 1790 gegründet wurden. Sie behielt ihre Autonomie bis 1839, als sie durch ein Dekret von Louis-Philippe mit Saint-Jean-Poutge verbunden wurde\n\n* La Molère: Das Schloss dieser Herrschaft liegt an der Kreuzung zweier römischer Straßen. Nach dem Zufallsprinzip von Verkäufen und Eheschließungen wurde sie entweder Herrebouc oder Saint-Jean-Poutge zugeordnet. Zuletzt verkaufte Françoise de Monlezun, die Ehefrau von Bernard de Pardaillan, die Molère 1640 an Verduzan, den Herrn von Herrebouc.\n\n* Herrebouc: Es handelt sich um ein privates Schloss aus dem 14. Jahrhundert, das in das Inventaire Supplémentaire des Monuments Historique aufgenommen wurde. Es handelt sich derzeit um ein Weingut.\n\n*Saint-Jean-Poutge: Saint-Jean-Poutge spielte aufgrund seiner geografischen Lage und des Bekanntheitsgrades mehrerer seiner Herren oft eine bedeutende Rolle. Das feudale Schloss ist heute verschwunden und ein zweites Schloss wurde im 18.\n\nEinige Jahre später, im Jahr 1793, wurde Saint-Jean-Poutge als Nationalgut beschlagnahmt, in neun Lose aufgeteilt und versteigert. Während der Revolution wurden zwei Gemeinden gegründet: Pléhaut (neue Rechtschreibung) und Saint-Jean-Poutge durch die Zusammenlegung von Herrebouc und La Molère."
        ],
        "en": [
          "Between Auch and Vic-Fezensac, the village of Saint-Jean Poutge results in reality from the meeting of four old seigneuries: Pléhot (old spelling), Herrebouc, La Molère and Saint-Jean-Poutge.\n\nFor the little story...\n\n* Pléhot : the castle of Pléhaut (new spelling) is today a private property which has become a guest house. The parish of Pléhot is one of the 950 communes of the Gers created on December 14th 1790. It kept its autonomy until 1839, when a decree of Louis-Philippe attached it to Saint-Jean-Poutge\n\n* La Molère: the castle of this lordship is located at the intersection of two Roman roads. At random sales and marriages, it is attached to Herrebouc or Saint-Jean-Poutge. Finally, Françoise de Monlezun, wife of Bernard de Pardaillan, sold the Molère to Verduzan, Lord of Herrebouc in 1640.\n\n* Herrebouc: it is a private castle of the XIVth century, registered in the Supplementary Inventory of Historical Monuments. It is currently a wine estate.\n\n*Saint-Jean-Poutge: Saint-Jean-Poutge often played a leading role due to its geographical location and the fame of several of its lords. The feudal castle has now disappeared and a second castle was built in the eighteenth century.\n\nA few years later, in 1793, Saint-Jean-Poutge was confiscated as national property, divided into 9 lots and sold at auction. Two communes are created during the Revolution: Pléhaut (new spelling) and Saint-Jean-Poutge with the meeting of Herrebouc and La Molère."
        ],
        "it": [
          "Tra Auch e Vic-Fezensac, il villaggio di Saint-Jean-Poutge è in realtà il risultato dell'unione di quattro antiche signorie: Pléhot (vecchia grafia), Herrebouc, La Molère e Saint-Jean-Poutge.\n\nPer la cronaca...\n\n* Pléhot: il castello di Pléhaut (nuova grafia) è oggi una proprietà privata che è diventata una guest house. La parrocchia di Pléhot è uno dei 950 comuni del Gers creati il 14 dicembre 1790. Mantenne la sua autonomia fino al 1839, quando un decreto di Luigi Filippo la aggregò a Saint-Jean-Poutge\n\n* La Molère: il castello di questa signoria è situato all'incrocio di due strade romane. In occasione di vendite e matrimoni casuali, era collegato a Herrebouc o a Saint-Jean-Poutge. Infine, Françoise de Monlezun, moglie di Bernard de Pardaillan, vendette La Molère a Verduzan, signore di Herrebouc, nel 1640.\n\n* Herrebouc: è un castello privato del XIV secolo, inserito nell'Inventaire Supplémentaire des Monuments Historique. Attualmente è un vigneto.\n\n*Saint-Jean-Poutge: Saint-Jean-Poutge ha spesso svolto un ruolo di primo piano grazie alla sua posizione geografica e alla fama di alcuni dei suoi signori. Il castello feudale è ormai scomparso e un secondo castello è stato costruito nel XVIII secolo.\n\nPochi anni dopo, nel 1793, Saint-Jean-Poutge fu confiscato come proprietà nazionale, diviso in 9 lotti e venduto all'asta. Durante la Rivoluzione furono creati due comuni: Pléhaut (nuova grafia) e Saint-Jean-Poutge con l'unione di Herrebouc e La Molère."
        ],
        "fr": [
          "Entre Auch et Vic-Fezensac, le village de Saint-Jean Poutge résulte en réalité de la réunion de quatre anciennes seigneuries : Pléhot (ancienne orthographe), Herrebouc, La Molère et Saint-Jean-Poutge.\n\nPour la petite histoire...\n\n* Pléhot : le château de Pléhaut (nouvelle orthographe) est aujourd'hui une propriété privée devenu chambres d'hôtes. La paroisse de Pléhot est l'une des 950 communes du Gers créées le 14 décembre 1790. Elle a conservé son autonomie jusqu'en 1839, où un décret de Louis-Philippe la rattache à Saint-Jean-Poutge. \n\n* La Molère : le château de cette seigneurie est situé à l'intersection de deux voies romaines. Au hasard des ventes et mariages, elle est rattachée à Herrebouc ou à Saint-Jean-Poutge. En dernier lieu, Françoise de Monlezun, épouse de Bernard de Pardaillan, vendit la Molère à Verduzan, seigneur de Herrebouc en 1640.\n\n* Herrebouc : c'est un château privé du XIVème siècle, inscrit à l'Inventaire Supplémentaire des Monuments Historique. Il s'agit actuellement d'un domaine viticole.\n\n*Saint-Jean-Poutge : Saint-Jean-Poutge occupa souvent un rôle de premier plan grâce à sa situation géographique et à la notoriété de plusieurs de ses seigneurs. Le château féodal a aujourd’hui disparu et un second château a été construit au XVIIIème siècle.\n\nQuelques années plus tard, en 1793, Saint-Jean-Poutge est confisquée comme bien national, divisée en 9 lots et vendue aux enchères. Deux communes sont créées pendant la Révolution : Pléhaut (nouvelle orthographe) et Saint-Jean-Poutge avec la réunion de Herrebouc et La Molère."
        ],
        "nl": [
          "Tussen Auch en Vic-Fezensac is het dorp Saint-Jean-Poutge eigenlijk het resultaat van de vereniging van vier oude heerlijkheden: Pléhot (oude spelling), Herrebouc, La Molère en Saint-Jean-Poutge.\n\nVoor de goede orde...\n\n* Pléhot : het kasteel van Pléhaut (nieuwe spelling) is tegenwoordig een privé-eigendom dat een gastenverblijf is geworden. De parochie Pléhot is een van de 950 gemeenten van de Gers die op 14 december 1790 zijn opgericht. Het behield zijn autonomie tot 1839, toen een decreet van Louis-Philippe het bij Saint-Jean-Poutge voegde\n\n* La Molère: het kasteel van deze heerlijkheid ligt op het kruispunt van twee Romeinse wegen. Bij willekeurige verkopen en huwelijken werd het gekoppeld aan Herrebouc of Saint-Jean-Poutge. Tenslotte verkocht Françoise de Monlezun, echtgenote van Bernard de Pardaillan, La Molère in 1640 aan Verduzan, heer van Herrebouc.\n\n* Herrebouc: dit is een particulier kasteel uit de 14e eeuw, opgenomen in de Inventaire Supplémentaire des Monuments Historique. Het is momenteel een wijngaard.\n\n*Saint-Jean-Poutge: Saint-Jean-Poutge speelde vaak een hoofdrol dankzij zijn geografische ligging en de faam van verschillende van zijn heren. Het feodale kasteel is nu verdwenen en in de 18e eeuw werd een tweede kasteel gebouwd.\n\nEnkele jaren later, in 1793, werd Saint-Jean-Poutge geconfisqueerd als nationaal bezit, verdeeld in 9 kavels en bij opbod verkocht. Tijdens de Revolutie werden twee gemeenten gecreëerd: Pléhaut (nieuwe spelling) en Saint-Jean-Poutge met de samenvoeging van Herrebouc en La Molère."
        ],
        "es": [
          "Entre Auch y Vic-Fezensac, el pueblo de Saint-Jean-Poutge es en realidad el resultado de la unión de cuatro antiguos señoríos: Pléhot (antigua ortografía), Herrebouc, La Molère y Saint-Jean-Poutge.\n\nPara que conste...\n\n* Pléhot : el castillo de Pléhaut (nueva ortografía) es hoy una propiedad privada convertida en casa de huéspedes. La parroquia de Pléhot es uno de los 950 municipios del Gers creados el 14 de diciembre de 1790. Conservó su autonomía hasta 1839, cuando un decreto de Luis Felipe la unió a Saint-Jean-Poutge\n\n* La Molère: el castillo de este señorío está situado en la intersección de dos calzadas romanas. En ventas y matrimonios aleatorios, se unía a Herrebouc o Saint-Jean-Poutge. Por último, Françoise de Monlezun, esposa de Bernard de Pardaillan, vendió La Molère a Verduzan, señor de Herrebouc, en 1640.\n\n* Herrebouc: es un castillo privado del siglo XIV, inscrito en el Inventaire Supplémentaire des Monuments Historique. Actualmente es un viñedo.\n\n*Saint-Jean-Poutge: Saint-Jean-Poutge desempeñó a menudo un papel destacado gracias a su situación geográfica y a la fama de varios de sus señores. El castillo feudal ha desaparecido y en el siglo XVIII se construyó un segundo castillo.\n\nUnos años más tarde, en 1793, Saint-Jean-Poutge fue confiscado como propiedad nacional, dividido en 9 lotes y vendido en subasta. Durante la Revolución se crearon dos municipios: Pléhaut (nueva ortografía) y Saint-Jean-Poutge con la unión de Herrebouc y La Molère."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/56a44ef1-eb97-3e91-a089-3ce3b0b293a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7df8dd84-57fa-379e-b234-b4cfc2a30c76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91a36dab-3ed4-3d55-a31a-7399a7d8dd38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c98bdeae-528d-3f44-9949-0d35355a76b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2bde8b3-a359-3d92-b0b9-08192fcb2365",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/66fcceb5-2e33-3530-8538-7ca1fe8c7430",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fed13925-471f-3143-9b59-a3b7944d3e18",
          "ebucore:title": {
            "fr": [
              "Vue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Domaine de Herrebouc/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/42f131a9-eca0-3c30-abdd-c2e65ed93625",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0089263.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/17a6c14b-9fbc-350f-935b-41f6498e1573",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/642d0ee4-1384-3979-9d31-8234d0ae0f79",
          "ebucore:title": {
            "fr": [
              "Domaine de Herrebouc"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Domaine de Herrebouc/C. Fitte"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a0ecab81-223f-31df-9e71-26c9b69b6f2b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0095989.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/66fcceb5-2e33-3530-8538-7ca1fe8c7430",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fed13925-471f-3143-9b59-a3b7944d3e18",
          "ebucore:title": {
            "fr": [
              "Vue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Domaine de Herrebouc/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/42f131a9-eca0-3c30-abdd-c2e65ed93625",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0089263.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/63538460-a3fe-3dbb-9545-fadbff27c796",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee8e2a8f-eea1-3b0d-a6e6-3398fa00375b",
          "schema:addressLocality": "Saint-Jean-Poutge",
          "schema:postalCode": "32190",
          "schema:streetAddress": [
            "Village de Saint-Jean-Poutge"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32382",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jean-Poutge"
              ],
              "pt": [
                "Saint-Jean-Poutge"
              ],
              "en": [
                "Saint-Jean-Poutge"
              ],
              "it": [
                "Saint-Jean-Poutge"
              ],
              "fr": [
                "Saint-Jean-Poutge"
              ],
              "nl": [
                "Saint-Jean-Poutge"
              ],
              "es": [
                "Saint-Jean-Poutge"
              ]
            },
            "insee": "32382",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/91931a45-26ab-3666-ad7c-cfe546bfe223",
        "schema:latitude": "43.724181",
        "schema:longitude": "0.370764",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-04-16",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.453Z"
}