{
  "@id": "https://data.datatourisme.fr/49/6aa77c2a-9555-3a8b-9487-4eae808c8f0a",
  "dc:identifier": "DEGDELEVEURBOVINFERMEBOISVREUIL",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:label": {
    "fr": [
      "LA FERME DU BOISVREUIL"
    ]
  },
  "creationDate": "2016-04-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/008ca18c-05ef-3fe5-83a4-35f1614c70cf",
      "schema:email": [
        "clairicor@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 99 90 87 11",
        "+33 6 08 97 27 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b75d9dfe-d3b3-3f45-a83e-079f3392b138",
      "dc:description": {
        "de": [
          "Dieser typische Bauernhof liegt in Missillac an der Grenze zwischen den Departements Loire-Atlantique und Morbihan, am Rande des Waldes von La Bretesche. Er gehörte einst zu einer Gruppe von sieben anderen Bauernhöfen, die die Familie de Montaigu Ende des 19. Jahrhunderts errichtet wurden. Jeder Hof funktionierte unabhängig und wurde nach dem Ende des Krieges und in den 1960er Jahren vorrangig an die Besatzer verkauft.\nJean Malnoe bewirtschaftete den Hof Boisvreuil von 1936 bis 1968 und kaufte ihn 1963. Seine Tochter Paule und ihr Mann Michel Ricordel übernahmen den Hof. Einer ihrer Söhne führt den Hof heute weiter. Die Ferme du Boisvreuil ist die letzte der ursprünglich 7 Farmen, die noch in Betrieb ist.\n\nSeit 1994 züchtet Clair Ricordel dort Charolais-Kühe und baut biologisch Weichweizen, Buchweizen IGP Bretagne (Indication Géographique Protégée), Triticale (Futtergetreide aus einer Kreuzung von Weizen und Roggen), Körnermischungen, andere Eiweißpflanzen und Wechselwiesen an.\n\nDie Website bietet auch die Vermietung von Ferienhäusern an. La Ferme du Boisvreuil ist ein ökozertifizierter Betrieb.\n\nDas Charolais-Rindfleisch der Ferme du Boisvreuil wird auf Vorbestellung direkt ab Hof verkauft."
        ],
        "en": [
          "Located in Missillac, on the borders of Loire-Atlantique and Morbihan, on the edge of the Bretesche forest, this typical farmhouse was once part of a group of 7 other farms built around the Bretesche estate by the de Montaigu family in the late 19th century. Each farm operated independently, and was sold first to the occupiers at the end of the 39-45 war, then in the 1960s.\nJean Malnoe ran the Boisvreuil farm from 1936 to 1968, acquiring it in 1963. His daughter Paule and her husband Michel Ricordel took over. One of their sons continues the farm today. The Boisvreuil farm is the last of the 7 original farms still in operation.\n\nSince 1994, Clair Ricordel has been raising Charolais cows, as well as organically growing soft wheat, IGP Bretagne buckwheat (Protected Geographical Indication), triticale (a feed grain derived from a cross between wheat and rye), grain mixes and other protein crops, as well as temporary meadows.\n\nThe site also offers gîtes for rent. Ferme du Boisvreuil is an Eco-Certified farm.\n\nLa Ferme du Boisvreuil's Charolais beef is available direct from the farm, by prior order."
        ],
        "it": [
          "Situata a Missillac, al confine tra Loira Atlantica e Morbihan, ai margini della foresta di Bretesche, questa tipica fattoria faceva parte di un gruppo di altre 7 fattorie costruite intorno alla tenuta di Bretesche dalla famiglia de Montaigu alla fine del XIX secolo. Ogni fattoria operava in modo indipendente ed è stata venduta prima agli occupanti alla fine della Seconda Guerra Mondiale e poi negli anni Sessanta.\nJean Malnoe gestì la fattoria di Boisvreuil dal 1936 al 1968 e la acquistò nel 1963. La figlia Paule e il marito Michel Ricordel la rilevarono. Uno dei loro figli continua a coltivarla ancora oggi. La fattoria Boisvreuil è l'ultima delle 7 fattorie originali ancora in funzione.\n\nDal 1994 Clair Ricordel vi alleva vacche Charolais e coltiva in modo biologico grano tenero, grano saraceno IGP Bretagne (Indicazione Geografica Protetta), triticale (un cereale da foraggio prodotto da un incrocio tra grano e segale), cereali a granella mista e altre colture proteiche, oltre a praterie temporanee.\n\nIl sito offre anche gîtes in affitto. La Ferme du Boisvreuil è un'azienda agricola certificata ecologica.\n\nIl manzo Charolais della Ferme du Boisvreuil è disponibile direttamente in azienda, su ordinazione."
        ],
        "fr": [
          "Située à Missillac aux frontières de la Loire-Atlantique et du Morbihan, en lisère de la forêt de la Bretesche, cette ferme typée faisait autrefois partie d’un ensemble de 7 autres exploitations bâties autour du domaine de la Bretesche, par la famille de Montaigu dès la fin du 19ème siècle. Fonctionnant chacune de manière autonome, elles furent vendues en priorité aux occupants dès la fin de la guerre 39-45 puis dans les années 1960. \nJean Malnoe exploita la ferme du Boisvreuil de 1936 à 1968 et en fit l’acquisition en 1963. Sa fille, Paule et son mari Michel Ricordel prirent la relève. C’est un de leur fils qui y poursuit l’activité agricole aujourd’hui. La ferme du Boisvreuil est la dernière des 7 fermes d’origine à être encore en activité. \n\nDepuis 1994, Clair Ricordel y pratique l’élevage de vaches de race Charolaise, ainsi que la production biologique de blé tendre, de sarrasin IGP Bretagne (Indication Géographique Protégée), de triticale (céréale fourragère issue d’un croisement entre le blé et le seigle), de mélange céréalier grain, et autres protéagineux, ainsi que de prairies temporaires.\n\nLe site propose également la location de gîtes. La Ferme du Boisvreuil, est un exploitation Eco-Certifiée.\n\nRetrouvez la viande bovine Charolaise de la Ferme du Boisvreuil en direct de la ferme, sur commande préalable."
        ],
        "es": [
          "Situada en Missillac, en la frontera entre Loira Atlántico y Morbihan, al borde del bosque de Bretesche, esta granja típica formaba parte de un grupo de otras 7 granjas construidas alrededor de la finca Bretesche por la familia de Montaigu a finales del siglo XIX. Cada granja funcionaba de forma independiente y fue vendida primero a los ocupantes al final de la Segunda Guerra Mundial y luego en los años sesenta.\nJean Malnoe dirigió la granja de Boisvreuil de 1936 a 1968 y la compró en 1963. Su hija Paule y su marido Michel Ricordel se hicieron cargo de ella. En la actualidad, uno de sus hijos sigue cultivando allí. La granja de Boisvreuil es la última de las 7 granjas originales que sigue en funcionamiento.\n\nDesde 1994, Clair Ricordel se dedica a la cría de vacas Charolais, así como al cultivo ecológico de trigo blando, trigo sarraceno con indicación geográfica protegida (IGP Bretagne), triticale (cereal forrajero producido a partir de un cruce entre trigo y centeno), cereales de grano mixto y otras proteaginosas, así como praderas temporales.\n\nEl lugar también ofrece casas rurales de alquiler. La Ferme du Boisvreuil es una explotación con certificación ecológica.\n\nLa ternera Charolais de la Ferme du Boisvreuil está disponible directamente en la granja, previo pedido."
        ],
        "nl": [
          "Gelegen in Missillac op de grens van Loire-Atlantique en Morbihan, aan de rand van het bos van Bretesche, maakte deze typische boerderij ooit deel uit van een groep van 7 andere boerderijen die rond het landgoed van Bretesche werden gebouwd door de familie de Montaigu aan het einde van de 19e eeuw. Elke boerderij functioneerde onafhankelijk en werd eerst aan het einde van de Tweede Wereldoorlog en vervolgens in de jaren 1960 aan de bezetters verkocht.\nJean Malnoe beheerde de boerderij van Boisvreuil van 1936 tot 1968 en kocht het in 1963. Zijn dochter Paule en haar man Michel Ricordel namen het over. Een van hun zonen boert er vandaag de dag nog steeds. De Boisvreuil boerderij is de laatste van de 7 oorspronkelijke boerderijen die nog in bedrijf zijn.\n\nSinds 1994 houdt Clair Ricordel er Charolais koeien en verbouwt hij op biologische wijze zachte tarwe, IGP Bretagne (Beschermde Geografische Aanduiding) boekweit, triticale (een voedergraan geproduceerd uit een kruising tussen tarwe en rogge), gemengde graangewassen en andere eiwithoudende gewassen, evenals tijdelijk grasland.\n\nOp de site zijn ook gîtes te huur. La Ferme du Boisvreuil is een Eco-gecertificeerde boerderij.\n\nCharolais rundvlees van de Ferme du Boisvreuil is rechtstreeks van de boerderij verkrijgbaar, op bestelling."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7af67863-9ff6-3c14-a51a-1aa83f32e9a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97710735-43b0-3ef6-acab-1618260b0e85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a404174d-5a6e-3bad-8ebd-96be609bb1ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee38be41-892d-34d6-832c-3ea533cbcdf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f32e5350-5e6c-3b62-9434-68ac20200a9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/38d13df6-59e0-3ce3-ba88-667ea07d5a7e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e65ed9e7-63f2-3c92-bc16-6a95e71362cc",
          "schema:addressLocality": "Missillac",
          "schema:postalCode": "44780",
          "schema:streetAddress": [
            "Le Boisvreuil"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44098",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Missillac"
              ],
              "pt": [
                "Missillac"
              ],
              "en": [
                "Missillac"
              ],
              "it": [
                "Missillac"
              ],
              "fr": [
                "Missillac"
              ],
              "nl": [
                "Missillac"
              ],
              "es": [
                "Missillac"
              ]
            },
            "insee": "44098",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c499b2d6-92c5-3a45-9703-9980c999ea05",
        "schema:latitude": "47.50715",
        "schema:longitude": "-2.20452",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.357Z"
}