{
  "@id": "https://data.datatourisme.fr/49/6ae7f062-8542-3781-bfa3-2a6a75452637",
  "dc:identifier": "PCUULMCENTREBAC",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Place du Centre ist der alte Handelsplatz des Marktfleckens Les Moutiers im Mittelalter und wurde lange Zeit Place de la bascule (Platz der Waage) genannt."
    ],
    "en": [
      "The square of the center is the old commercial place of the village of Moutiers in the Middle Ages, it was named for a long time the place of the scale."
    ],
    "it": [
      "La Place du Centre è l'antica piazza commerciale del villaggio di Moutiers nel Medioevo, e fu a lungo chiamata Place de la Bascule."
    ],
    "fr": [
      "La place du centre est l'ancienne place commerciale du bourg des Moutiers au Moyen-Âge, elle fut longtemps nommée la place de la bascule."
    ],
    "es": [
      "La Place du Centre es la antigua plaza comercial del pueblo de Moutiers en la Edad Media, y durante mucho tiempo se llamó Place de la Bascule."
    ],
    "nl": [
      "De Place du Centre is het oude handelsplein van het dorp Moutiers in de Middeleeuwen, en werd lange tijd de Place de la Bascule genoemd."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA PLACE DU CENTRE"
    ]
  },
  "creationDate": "2019-05-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5b25472e-b2bc-3c19-961d-fa59bf1281e3",
      "dc:description": {
        "de": [
          "PLATZ DES ZENTRUMS\nEr war seit dem Mittelalter das Zentrum des Handelslebens mit seinem öffentlichen Brunnen Cholet, in der Nähe der Hutmacherei Notre-Dame de la Pitié und nicht weit von der Prioratsmühle und dem Bannofen entfernt.\n1946 Place du Centre genannt, zuvor jedoch Place de la Bascule, da 1912 das öffentliche Gewicht dort installiert wurde und bis 1970 existierte. Die Waage wurde dank Subskriptionen bei den Einwohnern aufgestellt. Die Gewinne aus der Nutzung der Waage führten schnell dazu, dass die Zeichner ihr Geld zurückbekamen und die Waage zur Gemeinde wurde. In der Zwischenzeit wurde der Platz vergrößert und es gab ein Hotel-Restaurant, das einen Stall besaß.\nIm Laufe der Zeit verlor der Platz an Bedeutung und wurde durch den Place de l'Eglise Madame ersetzt.\n\nDIE RUE DE L'ABBE BACONNAIS\n\nWurde bereits im Mittelalter Grand-Rue oder Rue Haute oder noch später Rue Principale genannt, was ihre Bedeutung in den vorherigen Jahrhunderten rechtfertigte.\nVor der Revolution wurde sie von drei Kaplaneien gesäumt: der Kaplanei Saint-Martin, der Kaplanei Saint-Hervé und der Kaplanei Saint-Esprit. Diese Kaplaneien waren Grundbesitz reicher Eigentümer, in denen der \"Priester, Kaplan unterhalten\" Messen für die Verstorbenen der Stifterfamilien feierte. Es handelte sich weder um Kapellen noch um Gotteshäuser, sondern um einfache, mit Ziegeln gedeckte Häuser mit Gärten und Nebengebäuden.\nDie Häuser in der Straße gehörten alle der Priorin, wie fast alle Häuser im Marktflecken. Sie beherbergten Handwerker, Schiffer und kleine Händler... Einige dieser Häuser, die jetzt renoviert wurden, gehören zu den ältesten Häusern in Les Moutiers.\nNach der Revolution beherbergte die Straße zahlreiche Geschäfte: Lebensmittelgeschäfte, die alles verkauften, was man zum Leben brauchte, Schuhmacherei, Metzgerei, Bäckerei, Gasthaus und Hotel...\nAb den 1860er Jahren veränderte sich die Straße, als sehr alte, niedrige Häuser abgerissen und durch \"bürgerlichere\" Gebäude ersetzt wurden.\nIn der zweiten Hälfte des 20. Jahrhunderts ging das intensive Leben der Straße jedoch zugunsten des Place de l'eglise zurück und es blieben nur noch einige Geschäfte und der Verkehrsverein übrig.\nSein Name ehrt den 1821 in Les Moutiers geborenen Abbé Baconnais, der von einer alten Klosterfamilie abstammt, denn sein Großvater war vor der Revolution der letzte Steuerprokurator der Priorin und des Herrn von Bois-des-Trehans. Er war nie Pfarrer dieser Gemeinde, aber die Liebe zu seinem Heimatland war so groß, dass er sich 1884 dorthin zurückzog. Alarmiert durch die Stürme, die die Deiche und Dünen mit sich rissen, warnte er die nationalen Behörden vehement, aber ohne Erfolg. Daher entschloss er sich, als Zeichen der Hingabe an diese Gemeinde alle Kirchenarchive zu konsultieren, um die Geschichte dieses Ortes, den er so sehr liebte, zu schreiben und seinen Zustand im Jahr 1889 zu dokumentieren. Von diesen Geldern ließ er die Kirche von Prigny, die Totenlaterne, die Statue der Jungfrau Maria und den Kalvarienberg am Kreuz restaurieren und machte ein Vermächtnis, um einem Kranken und einem Krüppel aus Les Moutiers ein ewiges Bett im Hospiz von Bourgneuf zu sichern. Er starb 1897 und ruht auf dem Friedhof von Le bourg im Familiengrab.\n\n* Auszug aus dem Buch von Monique Albert \"Flâneries aux Moutiers-en-Retz\"."
        ],
        "en": [
          "PLACE DU CENTER\nIt was the center of commercial life since the Middle Ages with its public well Cholet, close to the hat factory of Notre-Dame de la Pitié and not far from the prieural mill and the ban oven.\nNamed in 1946 Place du Centre, but previously called Place de la Bascule since in 1912 the public weight was installed there and existed until 1970. This scale was installed thanks to subscriptions from the inhabitants. The profits made from its use soon led to the reimbursement of the subscribers and the scale became communal. During this time, the square was enlarged, and there was a hotel-restaurant with its own stable.\nWith the passing of time, the square lost its importance to the benefit of the place de l'Église Madame.\n\nTHE STREET OF THE ABBE BACONNAIS\n\nAlready named in the Middle Ages Grand-Rue or rue Haute or even later rue Principale, justifying its importance in previous centuries.\nBefore the Revolution, it was bordered by 3 chapelries: those of Saint-Martin, Saint-Hervé and Saint-Esprit. These chapelries were the landed property of rich owners in which the \"priest, maintained chaplain\" celebrated masses for the deceased of the founding families. They were neither chapels nor places of worship, but simple tiled houses with gardens and outbuildings.\nThe houses on the street all belonged to the prioress, as did almost all the houses in the village. They sheltered craftsmen, bargemen and small merchants... Some of these houses, now renovated, are among the oldest houses in Moutiers.\nAfter the Revolution, the street was home to many businesses: grocery stores that sold everything necessary for everyday life, a shoemaker's, a butcher's, a bakery, an inn and a hotel...\nFrom the 1860s onwards, the street was transformed when very old low houses were demolished and replaced by more \"bourgeois\" constructions.\nBut in the second part of the 20th century, its intense life declined in favor of the church square and only a few shops and the tourist office remained.\nIts name pays homage to the abbot Baconnais, born in Moutiers in 1821, descendant of an old monastery family, because his grandfather was before the Revolution the last fiscal prosecutor of the prioress and the lord of Bois-des-Trehans. He was never parish priest, but his love for his native land was such that he retired there in 1884. Alarmed by the storms that were washing away the dikes and dunes, he vehemently alerted the national authorities, but without success. So he resolved, as a testimony of his devotion to this commune, to consult all the ecclesiastical archives in order to write the history of this place that he loved so much and to testify to its state in 1889. With these funds he restored the church of Prigny, the lantern of the Dead, the statue of the Virgin, the Calvary of the Cross and made a bequest to ensure a perpetual bed at the hospice of Bourgneuf for a sick and infirm person of Moutiers. He died in 1897 and is buried in the family grave in the village cemetery.\n\n* Extract from Monique Albert's book \"Flâneries aux Moutiers-en-Retz\"."
        ],
        "it": [
          "PIAZZA DEL CENTRO\nEra il centro della vita commerciale fin dal Medioevo con il suo pozzo pubblico di Cholet, vicino al cappellificio di Notre-Dame de la Pitié e non lontano dal mulino priorale e dal forno per le banane.\nDenominata Place du Centre nel 1946, ma precedentemente conosciuta come Place de la Bascule da quando, nel 1912, vi fu installata la bilancia pubblica che è esistita fino al 1970. Questa bilancia fu installata grazie alle sottoscrizioni degli abitanti. I profitti derivanti dal suo utilizzo portarono presto al rimborso dei sottoscrittori e la bilancia divenne comunale. In questo periodo la piazza fu ampliata e fu costruito un albergo-ristorante con una propria stalla.\nNel corso del tempo, la piazza perse la sua importanza a favore di Place de l'Église Madame.\n\nLA RUE DE L'ABBE BACONNAIS\n\nGià denominata nel Medioevo Grand-Rue o rue Haute o ancora più tardi rue Principale, giustificando così la sua importanza nei secoli precedenti.\nPrima della Rivoluzione, era delimitata da tre cappelle: quelle di Saint-Martin, Saint-Hervé e Saint-Esprit. Queste cappelle erano proprietà terriere di ricchi proprietari in cui il \"prete, cappellano mantenuto\" celebrava messe per i defunti delle famiglie fondatrici. Non erano né cappelle né luoghi di culto, ma semplici case piastrellate con giardini e annessi.\nLe case della strada appartenevano tutte alla priora, come quasi tutte le case del villaggio. Ospitavano artigiani, barcarieri e piccoli commercianti... Alcune di queste case, oggi ristrutturate, sono tra le più antiche di Moutiers.\nDopo la Rivoluzione, la strada ospitava numerose attività commerciali: negozi di alimentari che vendevano tutto il necessario per la vita quotidiana, un negozio di riparazione di scarpe, una macelleria, una panetteria, una locanda e un hotel...\nA partire dagli anni Sessanta dell'Ottocento, la strada si trasformò quando le vecchie case basse furono demolite e sostituite da edifici più \"borghesi\".\nMa nella seconda metà del XX secolo la sua intensa vita decadde a favore della piazza della chiesa e rimasero solo alcuni negozi e l'ufficio turistico.\nIl suo nome rende omaggio all'Abbé Baconnais, nato a Moutiers nel 1821, discendente di un'antica famiglia del monastero, in quanto suo nonno era l'ultimo procuratore fiscale della priora e il signore di Bois-des-Trehans prima della Rivoluzione. Non fu mai parroco, ma l'amore per la sua terra natale era tale che vi si ritirò nel 1884. Allarmato dalle tempeste che stavano spazzando via le dighe e le dune, allertò con veemenza le autorità nazionali, ma senza successo. Decise allora, in segno di devozione verso questo comune, di consultare tutti gli archivi ecclesiastici per scrivere la storia di questo luogo che amava tanto e per testimoniarne la condizione nel 1889. Con questi fondi restaurò la chiesa di Prigny, la lanterna dei Morti, la statua della Vergine, il Calvario della Croce e fece un lascito per assicurare un letto perpetuo all'ospizio di Bourgneuf a un malato e infermo di Moutiers. Morì nel 1897 ed è sepolto nella tomba di famiglia nel cimitero del villaggio.\n\n* Estratto dal libro di Monique Albert \"Flâneries aux Moutiers-en-Retz\"."
        ],
        "fr": [
          "PLACE DU CENTRE\nElle fut le centre de la vie commerciale dès le Moyen-Âge avec son puits public Cholet, proche de la chapellerie de Notre-Dame de la Pitié et non loin du moulin prieural et du four à ban.\nNommée en 1946 place du Centre, mais appelée auparavant place de la Bascule puisqu'en 1912 le poids public y fut installé et exista jusqu'en 1970. Cette bascule fut installée grâce à des souscriptions auprès des habitants. Les bénéfices dégagés de son utilisation amenèrent assez vite à rembourser les souscripteurs et la bascule devint communale. Durant ce temps, la ^place fut agrandie, et on y trouvait un hôtel-restaurant qui possédait son écurie.\nAu fil du temps, la place perdit de son importance au profit de la place de l'Église Madame.\n\nLA RUE DE L'ABBE BACONNAIS\n\nDéjà nommée au Moyen-Âge Grand-Rue ou rue Haute ou encore plus tard rue Principale justifiant ainsi de son importance aux siècles précédents.\nAvant la Révolution, elle était bordée par 3 chapelleries : celles de Saint-Martin, de Saint-Hervé et du Saint-Esprit. Ces chapelleries étaient des biens fonciers de riches propriétaires dans lesquelles le \"prêtre, chapelain entretenu\" célébrait des messes pour les défunts des familles fondatrices. Ce n'étaient ni des chapelles, ni des lieux de culte, mais de simples maisons couvertes de tuiles avec jardins et dépendances. \nLes maisons de la rue appartenaient toutes à la prieure comme la quasi-totalité des maisons du bourg. Elles abritaient artisans, mariniers et petits marchands... Certaines de ces maisons, rénovées maintenant, font partie des plus anciennes maisons des Moutiers.\nAprès la Révolution, la rue abrita de nombreux commerces : épiceries qui vendaient tout ce qui était nécessaire à la vie courante, cordonnerie, boucherie, boulangerie, auberge et hôtel...\nA partir des années 1860, la rue se transforma lorsque de très vieilles maisons basses furent démolies et remplacées par des constructions plus \"bourgeoises\".\nMais dans la deuxième partie du XXème siècle, sa vie intense déclina au profit de la place de l'eglise et il ne resta que quelques commerces et le syndicat d'initiative.\nSon nom rend hommage à l'abbé Baconnais né aux Moutiers en 1821, descendant d'une ancienne famille monastérienne, car son grand-père fut avant la Révolution le dernier procureur fiscal de la prieure et du seigneur du Bois-des-Trehans. Il ne fut jamais curé de cette paroisse, mais l'amour pour sa terre natale fut telle qu'il s'y retira en 1884. Alarmé par les tempêtes qui emportaient les digues et les dunes il alerta avec véhémence, mais sans succès, les autorités nationales. Aussi se résolut-il, en témoignage du dévouement à cette commune, à consulter toutes les archives ecclésiastiques pour écrire l'histoire de ce lieu qu'il aimait tant et pour témoigner de son état en 1889. Sur ces deniers il fit restaurer l'église de Prigny, la lanterne des Morts, la statue de la Vierge, le calvaire de la Croix et fit un legs pour assurer un lit perpétuel à l'hospice de Bourgneuf pour un malade et un infirme des Moutiers. Il est mort en 1897 et repose au cimetière du bourg dans la tombe familial.\n\n* Extrait du livre de Monique Albert \"Flâneries aux Moutiers-en-Retz\". "
        ],
        "es": [
          "PLAZA DEL CENTRO\nFue el centro de la vida comercial desde la Edad Media con su pozo público de Cholet, cerca de la fábrica de sombreros de Notre-Dame de la Pitié y no lejos del molino prieural y del horno ban.\nDenominada Place du Centre en 1946, pero conocida anteriormente como Place de la Bascule desde que se instaló allí la pesa pública en 1912, que existió hasta 1970. Esta báscula se instaló gracias a las suscripciones de los habitantes. Los beneficios obtenidos de su uso hicieron que pronto se reembolsara a los suscriptores y la báscula pasó a ser comunal. Durante este tiempo, se amplió la plaza y se construyó un hotel-restaurante con establo propio.\nCon el tiempo, la plaza perdió importancia en favor de la Place de l'Église Madame.\n\nLA RUE DE L'ABBE BACONNAIS\n\nYa llamada en la Edad Media Grand-Rue o rue Haute o incluso más tarde rue Principale, justifica así su importancia en los siglos anteriores.\nAntes de la Revolución, estaba bordeada por 3 capellanías: las de Saint-Martin, Saint-Hervé y Saint-Esprit. Estas capellanías eran propiedad de ricos propietarios en las que el \"cura, capellán mantenido\" celebraba misas por los difuntos de las familias fundadoras. No eran ni capillas ni lugares de culto, sino simples casas de tejas con jardines y dependencias.\nLas casas de la calle pertenecían todas a la priora, al igual que casi todas las casas del pueblo. En ellas vivían artesanos, barqueros y pequeños comerciantes... Algunas de estas casas, hoy renovadas, figuran entre las más antiguas de Moutiers.\nDespués de la Revolución, la calle albergó numerosos comercios: tiendas de ultramarinos que vendían todo lo necesario para la vida cotidiana, una zapatería, una carnicería, una panadería, una posada y un hotel...\nA partir de la década de 1860, la calle se transformó al derribarse casas bajas muy antiguas y sustituirse por edificios más \"burgueses\".\nPero en la segunda mitad del siglo XX, su intensa vida decayó en favor de la plaza de la iglesia y sólo quedaron algunos comercios y la oficina de turismo.\nSu nombre rinde homenaje al abate Baconnais, nacido en Moutiers en 1821, descendiente de una antigua familia del monasterio, ya que su abuelo fue el último fiscal de la priora y el señor de Bois-des-Trehans antes de la Revolución. Nunca fue párroco, pero su amor por su tierra natal era tal que se retiró allí en 1884. Alarmado por las tormentas que arrasaban los diques y las dunas, alertó con vehemencia a las autoridades nacionales, pero sin éxito. Entonces decidió, como muestra de su devoción por este municipio, consultar todos los archivos eclesiásticos para escribir la historia de este lugar que tanto amaba y dar testimonio de su estado en 1889. Con estos fondos restauró la iglesia de Prigny, la linterna de los Muertos, la estatua de la Virgen, el Calvario de la Cruz e hizo un legado para asegurar una cama perpetua en el hospicio de Bourgneuf para un enfermo de Moutiers. Murió en 1897 y está enterrado en la tumba familiar del cementerio del pueblo.\n\n* Extracto del libro de Monique Albert \"Flâneries aux Moutiers-en-Retz\"."
        ],
        "nl": [
          "PLACE DU CENTRE\nHet was het centrum van het commerciële leven vanaf de middeleeuwen met de openbare put van Cholet, dicht bij de hoedenfabriek van Notre-Dame de la Pitié en niet ver van de priesterlijke molen en de bannenoven.\nIn 1946 omgedoopt tot Place du Centre, maar voorheen bekend als Place de la Bascule sinds de openbare weegschaal er in 1912 werd geïnstalleerd en tot 1970 bestond. Deze weegschaal werd geïnstalleerd dankzij bijdragen van de inwoners. Door de winst die het gebruik ervan opleverde, werden de inschrijvers al snel terugbetaald en werd de weegschaal gemeenschappelijk. In die tijd werd het plein vergroot en werd een hotel-restaurant met eigen stal gebouwd.\nIn de loop van de tijd verloor het plein zijn belang aan de Place de l'Église Madame.\n\nDE RUE DE L'ABBE BACONNAIS\n\nReeds in de Middeleeuwen werd deze straat Grand-Rue of rue Haute genoemd, of nog later rue Principale, wat het belang ervan in de vorige eeuwen rechtvaardigt.\nVoor de Revolutie werd ze begrensd door 3 kapellen: die van Saint-Martin, Saint-Hervé en Saint-Esprit. Deze kapellen waren eigendom van rijke eigenaars, waar de \"priester, onderhouden kapelaan\" missen opdroeg voor de overledenen van de stichtende families. Het waren geen kapellen of gebedshuizen, maar eenvoudige betegelde huizen met tuinen en bijgebouwen.\nDe huizen in de straat behoorden allemaal toe aan de priorin, net als bijna alle huizen in het dorp. Ze boden onderdak aan ambachtslieden, schippers en kleine handelaren... Sommige van deze huizen, die nu gerenoveerd zijn, behoren tot de oudste huizen van Moutiers.\nNa de Revolutie waren er in de straat veel bedrijven gevestigd: kruidenierswinkels die alles verkochten wat nodig was voor het dagelijks leven, een schoenmakerij, een slagerij, een bakkerij, een herberg en een hotel...\nVanaf de jaren 1860 werd de straat getransformeerd toen zeer oude lage huizen werden afgebroken en vervangen door meer \"burgerlijke\" gebouwen.\nMaar in de tweede helft van de 20e eeuw nam het intense leven af ten gunste van het kerkplein en bleven alleen enkele winkels en het VVV-kantoor over.\nDe naam is een eerbetoon aan Abbé Baconnais, geboren in Moutiers in 1821, afstammeling van een oude kloosterfamilie, want zijn grootvader was de laatste belastingontvanger van de priorin en de heer van Bois-des-Trehans vóór de Revolutie. Hij was nooit pastoor, maar zijn liefde voor zijn geboortegrond was zo groot dat hij er in 1884 met pensioen ging. Gealarmeerd door de stormen die de dijken en duinen wegspoelden, waarschuwde hij heftig de nationale autoriteiten, maar zonder succes. Daarom besloot hij, als teken van zijn toewijding aan deze gemeente, alle kerkelijke archieven te raadplegen om de geschiedenis van deze door hem zo geliefde plaats te schrijven en in 1889 van de toestand ervan te getuigen. Met deze middelen restaureerde hij de kerk van Prigny, de lantaarn van de Doden, het beeld van de Maagd, de kruisweg en legde hij een legaat om een permanent bed in het hospitium van Bourgneuf te verzekeren voor een zieke en zwakke persoon uit Moutiers. Hij stierf in 1897 en ligt begraven in het familiegraf op het dorpskerkhof.\n\n* Uittreksel uit het boek \"Flâneries aux Moutiers-en-Retz\" van Monique Albert."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0db0894c-1f6c-397e-a1cc-9a2f8ee4ee25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/250b3dd2-8ca3-3b99-9070-da706e56df11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fb96e8a-be04-3832-9b60-33eb258504cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ff31c40-22d2-3023-ae90-740eda80e62c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/400ec739-23a9-3419-bf0f-1149a1278d71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/808838a3-dd87-3458-953b-40ca8a58dc35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93a8431a-6e46-3be5-a6da-1bc3aabf69bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac708a0a-ead6-3b2c-9422-03c679f3ff54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d980bb2a-da7a-33c9-85f2-928a79907fda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6e10b89-29f1-388a-b54e-702ff93c18a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Place du Centre ist der alte Handelsplatz des Marktfleckens Les Moutiers im Mittelalter und wurde lange Zeit Place de la bascule (Platz der Waage) genannt."
        ],
        "en": [
          "The square of the center is the old commercial place of the village of Moutiers in the Middle Ages, it was named for a long time the place of the scale."
        ],
        "it": [
          "La Place du Centre è l'antica piazza commerciale del villaggio di Moutiers nel Medioevo, e fu a lungo chiamata Place de la Bascule."
        ],
        "fr": [
          "La place du centre est l'ancienne place commerciale du bourg des Moutiers au Moyen-Âge, elle fut longtemps nommée la place de la bascule."
        ],
        "es": [
          "La Place du Centre es la antigua plaza comercial del pueblo de Moutiers en la Edad Media, y durante mucho tiempo se llamó Place de la Bascule."
        ],
        "nl": [
          "De Place du Centre is het oude handelsplein van het dorp Moutiers in de Middeleeuwen, en werd lange tijd de Place de la Bascule genoemd."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6819eb94-3894-36e4-92e4-0b830b787739",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94ea1af3-6f8f-3f80-b95e-0a6e1c9dba71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7aa9552-951c-345c-9431-369144d0d795",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8a786bb-65a4-3a10-85f2-b22699796f51",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec8c2f1f-75f7-3c75-9ebe-56452cdc4b41",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4be08b34-7951-32e6-9ef1-0ca9796b65ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c649c92b-488e-35d1-ba68-a583e62298a3",
          "schema:addressLocality": "Les Moutiers-en-Retz",
          "schema:postalCode": "44760",
          "schema:streetAddress": [
            "Place du Centre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44106",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Moutiers-en-Retz"
              ],
              "pt": [
                "Les Moutiers-en-Retz"
              ],
              "en": [
                "Les Moutiers-en-Retz"
              ],
              "it": [
                "Les Moutiers-en-Retz"
              ],
              "fr": [
                "Les Moutiers-en-Retz"
              ],
              "nl": [
                "Les Moutiers-en-Retz"
              ],
              "es": [
                "Les Moutiers-en-Retz"
              ]
            },
            "insee": "44106",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b4852c7b-1772-3efa-afe7-a050088d2343",
        "schema:latitude": "47.06349",
        "schema:longitude": "-2.00146",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.353Z"
}