{
  "@id": "https://data.datatourisme.fr/5/6a458efc-b55d-3cef-a654-6d8f2e660390",
  "dc:identifier": "215003785",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Von Wiesen umgebenes Chalet mit gemütlichem und funktionalem Interieur. Gemütlicher Rahmen mit einer ausgestatteten US-Küche im Erdgeschoss, einem Wohnraum mit Pelletofen und Schlafsofa, einem Badezimmer und einem separaten WC. Im Obergeschoss: 2 Schlafzimmer mit Doppelbetten, Babybett, drittes + kleines Zimmer (für 2 Kinder) mit 2 Einzelbetten. Überdachter Whirlpool im Freien."
    ],
    "en": [
      "Chalet surrounded by meadows, warm and functional interior. Cosy setting with on the ground floor, a US equipped kitchen, a living room with pellet stove and sofa bed, a shower room and a separate toilet. Upstairs, 2 bedrooms with double beds, baby bed, 3rd + small (for 2 children) with 2 single beds. Outdoor covered spa."
    ],
    "it": [
      "Chalet circondato da prati, interni caldi e funzionali. Ambiente accogliente con, al piano terra, una cucina attrezzata, un soggiorno con stufa a pellet e divano letto, un bagno con doccia e una toilette separata. Al primo piano, 2 camere con letti matrimoniali, lettino per bambini, 3a + piccola (per 2 bambini) con 2 letti singoli. Spa esterna coperta."
    ],
    "fr": [
      "Chalet entouré de prairies, intérieur chaleureux et fonctionnel. Cadre cosy avec au rdc, une cuisine équipée US, un salon-séjour avec poêle à pellets et canapé convertible, une salle d'eau et un WC séparé. A l'étage, 2 chambres avec lits 2 pers., lit bébé, 3ème + petite (pour 2 enfants) avec 2 lits simples. Spa extérieur couvert."
    ],
    "es": [
      "Chalet rodeado de prados, interior cálido y funcional. Acogedor entorno con, en la planta baja, una cocina equipada por los EE.UU., una sala de estar con estufa de pellets y sofá cama, un cuarto de ducha y un aseo separado. En el primer piso, 2 dormitorios con camas dobles, cama de bebé, 3 + pequeño (para 2 niños) con 2 camas individuales. Spa cubierto al aire libre."
    ],
    "nl": [
      "Chalet omgeven door weilanden, warm en functioneel interieur. Gezellige omgeving met op de begane grond een Amerikaanse ingerichte keuken, een woonkamer met pelletkachel en slaapbank, een doucheruimte en een apart toilet. Op de eerste verdieping, 2 slaapkamers met tweepersoonsbedden, babybedje, 3e + kleine (voor 2 kinderen) met 2 eenpersoonsbedden. Overdekte buiten spa."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chalet de la Climontaine"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2019-08-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2f494c5-674a-3472-8a75-ee7df531a72e",
    "schema:legalName": "Office de tourisme de la vallée de la Bruche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cf776376-2daa-3881-ae5e-008b009e3744",
      "schema:email": [
        "franck.metzger@hotmail.fr"
      ],
      "schema:legalName": "Chalet de la Climontaine",
      "schema:telephone": [
        "+33 6 69 49 39 80"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://franckmetzger.wixsite.com/chaletlaclimontaine"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cf776376-2daa-3881-ae5e-008b009e3744",
      "schema:email": [
        "franck.metzger@hotmail.fr"
      ],
      "schema:legalName": "Chalet de la Climontaine",
      "schema:telephone": [
        "+33 6 69 49 39 80"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://franckmetzger.wixsite.com/chaletlaclimontaine"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8169b3f9-e4ec-3d60-aac9-8e7c03aa029a",
      "dc:description": {
        "de": [
          "Mit 3 Sternen in der Kategorie \"meublés de tourisme\" klassifiziert.\n\nIm Elsass, ideal gelegen zwischen STRASBOURG & COLMAR, im oberen Bruche-Tal. Zwischen Fluss und Tannenwald, auf 495 m Höhe gelegen, ist COLROY-LA-ROCHE ein charmantes kleines Dorf in einem ruhigen Mittelgebirge im Schatten der Vogesengipfel.\n\nEine ideale Lage, die es Ihnen ermöglicht, alle Reichtümer unserer Region zu entdecken und die Weinstraße zu durchqueren. In der Nähe der Natur und der zahlreichen Wanderwege und Skipisten (15 Min. vom Champ du Feu und 20 Min. vom Donon).\n\nDieses gemütliche Chalet aus Holzbalken wurde 2018 erbaut und ist von Wiesen umgeben! Es wird Ihnen als saisonale Vermietung für eine Woche, ein Wochenende oder eine Übernachtung (mindestens 2 Nächte) mit überdachtem Außenwhirlpool für 6 Personen angeboten. Es ist der ideale Ort, um sich nach schönen Spaziergängen mit der Familie, mit Freunden oder zu zweit zu erholen und neue Energie zu tanken!\n\nEntdecken Sie seine warme und funktionelle Innenatmosphäre, alles in einem gemütlichen Rahmen mit einer ausgestatteten US-Küche im Erdgeschoss, einem Wohn- und Esszimmer mit Pelletofen und Schlafsofa, einem Badezimmer und einem separaten WC.\n\nIm Obergeschoss befinden sich 3 komfortable Schlafzimmer, darunter ein Schlafsaal. Eines ist mit einem Doppelbett (1,40 x 1,90 m) und einem Ankleidezimmer ausgestattet. Das andere ist mit einem Doppelbett (1,40 x 1,90 m), einem Ankleidezimmer und einem Babybett mit Gitterstäben ausgestattet. Das Schlafzimmer mit Schlafsaal ist mit zwei Einzelbetten (0,90 x 2 m) und einem Abstellraum ausgestattet.\n\nZu den Anbauten gehören ein großer Parkplatz, ein Garten und eine hübsche Holzterrasse mit Gartenmöbeln und einem überdachten eingebauten Whirlpool für 5 Personen, der das ganze Jahr über beheizt wird und jederzeit zugänglich ist. Sie können es bei jedem Wetter und zu jeder Jahreszeit genießen.\n\nEin Parkplatz, ein Garten und eine hübsche Holzterrasse mit Gartenmöbeln und einem eingebauten Whirlpool für 5 Personen, der das ganze Jahr über beheizt wird und zu jeder Zeit zugänglich ist, überdacht, sodass Sie ihn bei jedem Wetter und zu jeder Jahreszeit genießen können. In der Sommersaison stehen ein Gasgrill und Liegestühle zur Verfügung.\n\nNebenkosten inbegriffen (Wasser, Strom, Heizung & Versicherung).\nHandtücher und Bettwäsche werden gestellt und die Betten sind bei Ihrer Ankunft gemacht.\nSehr schnelle Glasfaserverbindung mit kostenlosem & unbegrenztem WI-FI.\nMöglichkeit des Zugangs zu NETFLIX & AMAZONPRIME über Ihr persönliches Konto.\n\nBesuchen Sie unsere Website: franckmetzger.wixsite.com/chaletlaclimontaine und unsere FACEBOOK-Seite.\n\nGeschenkkarten \"Wochenende\" auf Anfrage erhältlich."
        ],
        "en": [
          "Classified 3 stars in the category of furnished accommodation.\n\nIn Alsace, ideally located between STRASBOURG & COLMAR, in the Upper Bruche Valley. Between river and forest of fir trees, situated at 495 m of altitude, COLROY-LA-ROCHE is a charming small village of average mountain calm and peaceful in the shade of the Vosges summits.\n\nAn ideal situation which will allow you to discover all the richnesses of our region and to furrow the road of wines. Close to nature and its many hiking trails and ski slopes (15 min from the Champ du feu and 20 min from the Donon).\n\nWe love this warm log cabin built in 2018 surrounded by meadows! It is available for seasonal rental by the week, weekend or night (2 nights minimum) with a covered outdoor spa for 6 people. It will be the ideal place to rest and recharge your batteries after beautiful walks with family, friends or as a couple!\n\nDiscover its warm and functional interior atmosphere, all in a cosy setting with, on the first floor, a US equipped kitchen, a living room with a pellet stove and a sofa bed, a shower room and a separate toilet.\n\nOn the first floor, 3 comfortable bedrooms, including a dormitory. One is equipped with a double bed (1.40 x 1.90 m) and a dressing room. The other one is equipped with a double bed (1,40 x 1,90 m), a dressing room and a baby bed with bars. The dormitory room is equipped with 2 single beds (0,90 x 2 m) and a storage room.\n\nIn addition, there is a large parking lot, a garden and a nice wooden terrace with garden furniture and a covered spa for 5 people, heated all year round and accessible at all times. You will be able to enjoy it in all weathers and all seasons.\n\nA parking lot, a garden and a nice wooden terrace with garden furniture and a built-in spa for 5 people, heated all year round and accessible at all times, covered by a roof, so that you can enjoy it in all weathers and all seasons. During the summer season, a gas barbecue and deckchairs are available.\n\nCharges included (water, electricity, heating & insurance).\nTowels and sheets provided and beds made on arrival.\nVery high speed fiber with free & unlimited WI-FI.\nPossibility of access to NETFLIX & AMAZONPRIME via your personal account.\n\nVisit our website : franckmetzger.wixsite.com/chaletlaclimontaine and our FACEBOOK page.\n\nWeekend gift cards available on request."
        ],
        "it": [
          "Classificato 3 stelle nella categoria alloggi ammobiliati.\n\nIn Alsazia, in posizione ideale tra STRASBURGO e COLMAR, nella Haute Vallée de la Bruche. Tra il fiume e la foresta di abeti, a 495 m di altitudine, COLROY-LA-ROCHE è un piccolo villaggio affascinante in mezzo alle montagne, calmo e tranquillo all'ombra delle cime dei Vosgi.\n\nUna situazione ideale che vi permetterà di scoprire tutti i tesori della nostra regione e di seguire la strada del vino. Vicino alla natura e ai suoi numerosi sentieri escursionistici e alle piste da sci (15 minuti dal Champ du feu e 20 minuti dal Donon).\n\nVi innamorerete di questa accogliente casetta di legno costruita nel 2018 e circondata da prati! È disponibile per l'affitto stagionale a settimana, weekend o notte (minimo 2 notti) con una spa esterna coperta per 6 persone. Sarà il luogo ideale per riposare e ricaricare le batterie dopo le belle passeggiate in famiglia, con gli amici o in coppia!\n\nScoprite la sua atmosfera interna calda e funzionale, il tutto in un ambiente accogliente con, al piano terra, una cucina attrezzata, un soggiorno con stufa a pellet e divano letto, un bagno con doccia e una toilette separata.\n\nAl primo piano, 3 confortevoli camere da letto, tra cui un dormitorio. Una è dotata di letto matrimoniale (1,40 x 1,90 m) e spogliatoio. L'altra ha un letto matrimoniale (1,40 x 1,90 m), uno spogliatoio e una culla. Il dormitorio dispone di 2 letti singoli (0,90 x 2 m) e di un ripostiglio.\n\nInoltre, c'è un ampio parcheggio, un giardino e una bella terrazza in legno con mobili da giardino e una spa coperta per 5 persone, riscaldata tutto l'anno e accessibile in ogni momento. Potete godervela in tutte le condizioni atmosferiche e in tutte le stagioni.\n\nUn parcheggio, un giardino e una graziosa terrazza in legno con mobili da giardino e una spa incorporata per 5 persone, riscaldata tutto l'anno e accessibile in ogni momento, coperta da un tetto in modo da poterne godere in ogni tempo e in ogni stagione. Durante la stagione estiva sono disponibili un barbecue a gas e sedie a sdraio.\n\nSpese incluse (acqua, elettricità, riscaldamento e assicurazione).\nAsciugamani e lenzuola forniti e letti fatti all'arrivo.\nFibra ad altissima velocità con WI-FI gratuito e illimitato.\nPossibilità di accedere a NETFLIX e AMAZONPRIME tramite il proprio account personale.\n\nVisitate il nostro sito web: franckmetzger.wixsite.com/chaletlaclimontaine e la nostra pagina FACEBOOK.\n\nCarte regalo per il fine settimana disponibili su richiesta."
        ],
        "fr": [
          "Classé 3 étoiles dans la catégorie des meublés de tourisme.\n\nEn Alsace, idéalement situé entre STRASBOURG & COLMAR, dans la Haute Vallée de la Bruche. Entre rivière et forêt de sapins, situé à 495 m d'altitude, COLROY-LA-ROCHE est un charmant petit village de moyenne montagne calme et paisible à l'ombre des sommets Vosgiens.\n\nUne situation idéale qui vous permettra de découvrir toutes les richesses de notre région et sillonner la route des vins. Proche de la nature et de ses nombreux sentiers de randonnées et pistes de ski (15 min du Champ du feu et 20 min du Donon).\n\nCoup de cœur pour ce chaleureux chalet en madrier bâti en 2018 entouré de prairies ! Il vous est proposé en location saisonnière à la semaine, au week-end ou à la nuitée (2 nuits minimum) avec spa extérieur couvert pour 6 personnes. Il sera le lieu idéal pour vous reposer et vous ressourcer après de belles balades en famille, entre amis ou en couple !\n\nDécouvrez son atmosphère intérieur chaleureux et fonctionnel, le tout dans un cadre cosy avec au rez-de-chaussée, une cuisine équipée US, un salon-séjour avec poêle à pellets et canapé convertible, une salle d'eau et un WC séparé.\n\nA l'étage, 3 confortables chambres, dont une dortoir. L'une est équipée d'un lit double (1,40 x 1,90 m) et d'un dressing. L'autre est équipée d'un lit double (1,40 x 1,90 m), d'un dressing et d'un lit bébé à barreaux. La chambre dortoir est équipée de 2 lits simples (0,90 x 2 m) et d'un débarras.\n\nEn annexes, un vaste parking, un jardin et une jolie terrasse en bois avec salon de jardin et spa encastré couvert de 5 personnes chauffé toute l'année et accessible à tous moments. Vous pourrez en profiter par tous les temps et à toutes les saisons.\n\nUn parking, un jardin et une jolie terrasse en bois avec salon de jardin et spa encastré de 5 personnes chauffé toute l'année et accessible à tous moments couvert par une toiture pour pouvoir en profiter par tous les temps et à toutes les saisons. A la saison estivale, un barbecue à gaz et des transats sont disponibles.\n\nCharges incluses (eau, électricité, chauffage & assurance).\nServiettes et draps fournis et lits faits à votre arrivée.\nFibre très haut débit avec WI-FI gratuit & illimité. \nPossibilité d'accès à NETFLIX & AMAZONPRIME via votre compte personnel.\n\nConsultez notre site : franckmetzger.wixsite.com/chaletlaclimontaine et notre page FACEBOOK.\n\nCartes cadeaux « week-end » disponibles sur demande."
        ],
        "nl": [
          "Geclassificeerd 3 sterren in de categorie gemeubileerde accommodatie.\n\nIn de Elzas, ideaal gelegen tussen STRAATSBURG & COLMAR, in de Haute Vallée de la Bruche. COLROY-LA-ROCHE, gelegen op 495 m hoogte, is een charmant dorpje midden in de bergen, rustig en vredig in de schaduw van de Vogezen.\n\nEen ideale situatie om alle schatten van onze streek te ontdekken en de wijnroute te volgen. Dicht bij de natuur en de vele wandelpaden en skipistes (15 min van de Champ du feu en 20 min van de Donon).\n\nU zult dol zijn op deze gezellige blokhut, gebouwd in 2018 en omgeven door weilanden! Het is beschikbaar voor seizoensverhuur per week, weekend of nacht (minimaal 2 nachten) met een overdekte buiten spa voor 6 personen. Het zal de ideale plek zijn om uit te rusten en nieuwe energie op te doen na mooie wandelingen met familie, vrienden of als koppel!\n\nOntdek het warme en functionele interieur, in een gezellige omgeving met op de begane grond een Amerikaanse keuken, een woonkamer met pelletkachel en slaapbank, een doucheruimte en een apart toilet.\n\nBoven, 3 comfortabele slaapkamers, waaronder een slaapzaal. Eén ervan is uitgerust met een tweepersoonsbed (1,40 x 1,90 m) en een kleedkamer. De andere heeft een tweepersoonsbed (1,40 x 1,90 m), een kleedkamer en een kinderbedje. De slaapzaal heeft 2 eenpersoonsbedden (0,90 x 2 m) en een berging.\n\nBovendien is er een grote parkeerplaats, een tuin en een mooi houten terras met tuinmeubelen en een overdekte spa voor 5 personen, het hele jaar door verwarmd en altijd toegankelijk. U kunt er in alle weersomstandigheden en alle seizoenen van genieten.\n\nEen parkeerplaats, een tuin en een mooi houten terras met tuinmeubelen en een ingebouwde spa voor 5 personen, het hele jaar door verwarmd en altijd toegankelijk, overdekt zodat u er in alle weersomstandigheden en alle seizoenen van kunt genieten. In het zomerseizoen zijn een gasbarbecue en ligstoelen beschikbaar.\n\nKosten inbegrepen (water, elektriciteit, verwarming en verzekering).\nHanddoeken en lakens aanwezig en bedden opgemaakt bij aankomst.\nZeer snelle glasvezel met gratis en onbeperkte WI-FI.\nMogelijkheid tot toegang tot NETFLIX & AMAZONPRIME via uw persoonlijke account.\n\nBezoek onze website : franckmetzger.wixsite.com/chaletlaclimontaine en onze FACEBOOK pagina.\n\nWeekend cadeaubonnen beschikbaar op aanvraag."
        ],
        "es": [
          "Clasificado 3 estrellas en la categoría de alojamiento amueblado.\n\nEn Alsacia, idealmente situado entre STRASBOURG & COLMAR, en el Haute Vallée de la Bruche. Entre río y bosque de abetos, situado a 495 m de altitud, COLROY-LA-ROCHE es un encantador pueblecito en plena montaña, tranquilo y apacible a la sombra de las cumbres de los Vosgos.\n\nUna situación ideal que le permitirá descubrir todos los tesoros de nuestra región y seguir la ruta del vino. Cerca de la naturaleza y de sus numerosas rutas de senderismo y pistas de esquí (a 15 min del Champ du feu y a 20 min del Donon).\n\n¡Te encantará esta acogedora cabaña de madera construida en 2018 y rodeada de prados! Está disponible para alquiler de temporada por semanas, fines de semana o noches (2 noches mínimo) con un spa exterior cubierto para 6 personas. Será el lugar ideal para descansar y recargar las pilas después de hermosos paseos en familia, con amigos o en pareja\n\nDescubra su ambiente interior cálido y funcional, todo ello en un entorno acogedor con, en la planta baja, una cocina US equipada, un salón con estufa de pellets y sofá cama, un cuarto de ducha y un aseo independiente.\n\nEn la primera planta, 3 cómodas habitaciones, incluido un dormitorio. Una está equipada con una cama doble (1,40 x 1,90 m) y un vestidor. El otro tiene una cama doble (1,40 x 1,90 m), un vestidor y una cuna. El dormitorio tiene 2 camas individuales (0,90 x 2 m) y un trastero.\n\nAdemás, hay un amplio aparcamiento, un jardín y una bonita terraza de madera con muebles de jardín y un spa cubierto para 5 personas, climatizado todo el año y accesible en todo momento. Podrá disfrutar de ella con cualquier tiempo y en cualquier estación.\n\nUn aparcamiento, un jardín y una bonita terraza de madera con muebles de jardín y un spa integrado para 5 personas, climatizado todo el año y accesible en todo momento, cubierto por un tejado para que pueda disfrutarlo con cualquier tiempo y en cualquier estación. Durante la temporada de verano, hay una barbacoa de gas y tumbonas disponibles.\n\nGastos incluidos (agua, electricidad, calefacción y seguro).\nSe proporcionan toallas y sábanas y las camas están hechas a la llegada.\nFibra de muy alta velocidad con WI-FI gratuito e ilimitado.\nPosibilidad de acceder a NETFLIX & AMAZONPRIME a través de tu cuenta personal.\n\nVisite nuestro sitio web : franckmetzger.wixsite.com/chaletlaclimontaine y nuestra página FACEBOOK.\n\nTarjetas regalo de fin de semana disponibles previa solicitud."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0be5b0f7-e85a-3731-bb39-de583eff6b75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/202595b8-c43f-386f-a362-4ded7ead315b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c585385-0d39-3462-b420-d89b28fe4384",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/931e3f29-0a47-3638-8f43-c88c6de28979",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2cd0a23-8e9e-3019-bbab-3879667d6860",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c35387ee-8524-3b70-9b3d-70876e2e22af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d40230ff-a488-399d-8f55-9d095be16b07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d769798f-fb07-3c49-8577-e3cb025f17cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0d16bdf-5a7f-357d-b4f4-7f08795f49f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc956e0a-f436-3c45-a735-716f61d5433f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Von Wiesen umgebenes Chalet mit gemütlichem und funktionalem Interieur. Gemütlicher Rahmen mit einer ausgestatteten US-Küche im Erdgeschoss, einem Wohnraum mit Pelletofen und Schlafsofa, einem Badezimmer und einem separaten WC. Im Obergeschoss: 2 Schlafzimmer mit Doppelbetten, Babybett, drittes + kleines Zimmer (für 2 Kinder) mit 2 Einzelbetten. Überdachter Whirlpool im Freien."
        ],
        "en": [
          "Chalet surrounded by meadows, warm and functional interior. Cosy setting with on the ground floor, a US equipped kitchen, a living room with pellet stove and sofa bed, a shower room and a separate toilet. Upstairs, 2 bedrooms with double beds, baby bed, 3rd + small (for 2 children) with 2 single beds. Outdoor covered spa."
        ],
        "it": [
          "Chalet circondato da prati, interni caldi e funzionali. Ambiente accogliente con, al piano terra, una cucina attrezzata, un soggiorno con stufa a pellet e divano letto, un bagno con doccia e una toilette separata. Al primo piano, 2 camere con letti matrimoniali, lettino per bambini, 3a + piccola (per 2 bambini) con 2 letti singoli. Spa esterna coperta."
        ],
        "fr": [
          "Chalet entouré de prairies, intérieur chaleureux et fonctionnel. Cadre cosy avec au rdc, une cuisine équipée US, un salon-séjour avec poêle à pellets et canapé convertible, une salle d'eau et un WC séparé. A l'étage, 2 chambres avec lits 2 pers., lit bébé, 3ème + petite (pour 2 enfants) avec 2 lits simples. Spa extérieur couvert."
        ],
        "es": [
          "Chalet rodeado de prados, interior cálido y funcional. Acogedor entorno con, en la planta baja, una cocina equipada por los EE.UU., una sala de estar con estufa de pellets y sofá cama, un cuarto de ducha y un aseo separado. En el primer piso, 2 dormitorios con camas dobles, cama de bebé, 3 + pequeño (para 2 niños) con 2 camas individuales. Spa cubierto al aire libre."
        ],
        "nl": [
          "Chalet omgeven door weilanden, warm en functioneel interieur. Gezellige omgeving met op de begane grond een Amerikaanse ingerichte keuken, een woonkamer met pelletkachel en slaapbank, een doucheruimte en een apart toilet. Op de eerste verdieping, 2 slaapkamers met tweepersoonsbedden, babybedje, 3e + kleine (voor 2 kinderen) met 2 eenpersoonsbedden. Overdekte buiten spa."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6b6c13be-0453-348c-b450-afe55d9d71c4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/01a0fd92-dbeb-300e-801d-c283200a5e34",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© La Climontaine"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/83058cf1-3e8c-3eda-b320-89bf9e116b2c",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/bruche/photos/215003785_30_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6b6c13be-0453-348c-b450-afe55d9d71c4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/01a0fd92-dbeb-300e-801d-c283200a5e34",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© La Climontaine"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/83058cf1-3e8c-3eda-b320-89bf9e116b2c",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/bruche/photos/215003785_30_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/299326f4-b7c7-3ea0-9394-f2635f61f465",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/347991ba-ebc7-3a46-830d-e22b1b733f85",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7cd7bb69-86e3-3f5f-91f2-15a2b8dc536b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b806b619-1e42-38c7-9ea9-3b66d1c3e5c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c01edacf-1ae4-3530-a829-9e061cc8d05d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5f6bcc9b-6d92-3315-8711-2fad777b0ed4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a15f77f9-941c-3389-a038-00f82f0ca5f7",
          "schema:addressLocality": "Colroy-la-Roche",
          "schema:postalCode": "67420",
          "schema:streetAddress": [
            "9b route des Charasses"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67076",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Colroy-la-Roche"
              ],
              "pt": [
                "Colroy-la-Roche"
              ],
              "en": [
                "Colroy-la-Roche"
              ],
              "it": [
                "Colroy-la-Roche"
              ],
              "fr": [
                "Colroy-la-Roche"
              ],
              "nl": [
                "Colroy-la-Roche"
              ],
              "es": [
                "Colroy-la-Roche"
              ]
            },
            "insee": "67076",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aeca2e49-3f0b-3816-9fd3-a939e55fef1b",
        "schema:elevation": "475",
        "schema:latitude": "48.3891963",
        "schema:longitude": "7.17584080000006",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b2f494c5-674a-3472-8a75-ee7df531a72e",
      "schema:legalName": "Office de tourisme de la vallée de la Bruche",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-04",
  "lastUpdateDatatourisme": "2023-04-05T07:05:37.203Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}