{
  "@id": "https://data.datatourisme.fr/14/0d011966-d67d-32a5-878d-b2e91ce42b18",
  "dc:identifier": "98683",
  "schema:endDate": [
    "2022-08-27"
  ],
  "schema:startDate": [
    "2022-08-27"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "UN SOIR AU CHATEAU"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/79dc0e51-7c6b-3bea-9e84-7f1caa622388",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f348d653-22c4-3235-af7a-d03206e3e8e9",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "1 Rue de Bernet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 10 02 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/05cd0b0c-f376-3fb9-93e3-114498fdb0da",
      "dc:description": {
        "de": [
          "Ein Programm, das in Zusammenarbeit mit der Abteilung für darstellende Künste entwickelt wurde. Erleben Sie vier ganz neue Abende im Schloss mit originellen Performances von Künstlern, deren Welten so unterschiedlich sind wie sie sich ergänzen: Video, elektronische Musik, Theater, Malerei. Im Herzen eines der ältesten Bauwerke der Stadt entsprechen diese Veranstaltungen dem Wunsch, den unerwarteten Akt eines Künstlers mit dem jahrhundertealten Wort der Geschichte, der kreativen Improvisation und der Erzählung der Zeit in Resonanz zu bringen. Das Museum öffnet seine Türen ausnahmsweise bis 19 Uhr. Lassen Sie sich überraschen!\nKRASIS\nAnnabelle Playe und Alexandra Radulescu Krasis\nKRASIS, eine Zeit zwischen rational und irrational, Natur und Technologie, real und imaginär; diese Begriffe überschneiden sich, leben zusammen, hybridisieren und heben jede Möglichkeit auf, unsere Körper voneinander zu isolieren. Gleich zu Beginn des Stücks durchqueren wir eine Wand aus extrem starken Klängen, gefolgt von einer Zeit des Schwebens: ein Kippen, ein Schwindelgefühl. Künstler und Publikum teilen so die Erfahrung des Übergangs. Das Umherirren, das Schweben und die Schwebe werden aus sanften Klangfarben, Einschlägen oder Überraschungen entwickelt, die den Komfort destabilisieren.\n\nDauer 40 min - Für alle.\nSamstag, 27. August 2022 um 19 Uhr\nReservierung wird empfohlen 03 21 10 02 20\nchateaumusee@ville-boulogne-sur-mer.fr\nEinheitstarif 7 Euro- Beinhaltet den Museumseintritt (gültig für eine Woche) und die Performance. Abendöffnung bis 19 Uhr, ermäßigter Preis für alle ab 17.30 Uhr\nBegrenzte Zuschauerzahl, Reservierung empfohlen"
        ],
        "en": [
          "A program developed with the performing arts department. Experience four original evenings at the castle with original performances by artists from different and complementary worlds: video, electronic music, theater, painting. In the heart of one of the city's oldest monuments, these events respond to the desire to bring together the unexpected act of an artist and the secular word of History, creative improvisation and the story of Time. The museum exceptionally opens its doors until 7pm. Let yourself be surprised!\nKRASIS\nAnnabelle Playe and Alexandra Radulescu Krasis\nKRASIS, a time between rational and irrational, nature and technology, real and imaginary; these notions intersect, live together, hybridize and cancel out any possibility of isolating our bodies from each other. From the beginning of the piece, we cross a wall of extremely powerful sound followed by a time of suspension: a rocking, a vertigo. Artists and audience share the experience of passage. The wandering, the floating and the suspension are developed from soft timbres, impacts or surprises that destabilize the comfort.\n\nDuration 40 min - For all.\nSaturday August 27, 2022 at 7pm\nReservation advised 03 21 10 02 20\nchateaumusee@ville-boulogne-sur-mer.fr\nSingle price 7 euros - Includes the entrance to the museum (valid for one week) and the performance. Open in the evening until 7pm, reduced rate for all from 5:30pm\nLimited capacity, reservation recommended"
        ],
        "it": [
          "Un programma sviluppato con il dipartimento di arti sceniche. Vivete quattro serate originali al castello con performance originali di artisti provenienti da mondi diversi e complementari: video, musica elettronica, teatro, pittura. Nel cuore di uno dei monumenti più antichi della città, questi eventi rispondono al desiderio di far incontrare l'atto inaspettato di un artista e la parola secolare della Storia, l'improvvisazione creativa e la narrazione del Tempo. Il museo aprirà eccezionalmente le sue porte fino alle 19.00. Lasciatevi sorprendere!\nKRASIS\nAnnabelle Playe e Alexandra Radulescu Krasis\nKRASIS, un tempo tra razionale e irrazionale, natura e tecnologia, reale e immaginario; queste nozioni si intersecano, convivono, si ibridano e annullano ogni possibilità di isolare i nostri corpi gli uni dagli altri. Fin dall'inizio del brano, si passa attraverso un muro di suono estremamente potente seguito da un periodo di sospensione: un punto di ribaltamento, una vertigine. Artisti e pubblico condividono l'esperienza del passaggio. L'erranza, il galleggiamento e la sospensione si sviluppano a partire da timbri morbidi, impatti o sorprese che destabilizzano il comfort.\n\nDurata 40 minuti - Per tutti.\nSabato 27 agosto 2022 alle 19.00\nPrenotazione consigliata 03 21 10 02 20\nchateaumusee@ville-boulogne-sur-mer.fr\nPrezzo unico 7 euro - Include l'ingresso al museo (valido per una settimana) e lo spettacolo. Apertura serale fino alle 19.00, tariffa ridotta per tutti a partire dalle 17.30\nCapacità limitata, si consiglia la prenotazione"
        ],
        "fr": [
          "Une programmation développée avec le service spectacle vivant. Vivez quatre soirées inédites au château avec les performances originales d’artistes aux univers aussi différents que complémentaires : vidéo, musique électronique, théâtre, peinture. Au cœur d’un des plus anciens monuments de la ville, ces rendez-vous répondent au désir de mettre en résonnance l’acte inattendu d’un artiste et la parole séculaire de l’Histoire, l’improvisation créatrice et le récit du Temps. Le musée ouvre exceptionnellement ses portes jusqu’à 19h. Laissez-vous surprendre !\nKRASIS\nAnnabelle Playe et Alexandra Radulescu Krasis\nKRASIS, un temps entre rationnel et irrationnel, nature et technologie, réel et imaginaire ; ces notions s’entrecroisent, vivent ensemble, s’hybrident et annulent toute possibilité d’isoler nos corps les uns des autres. Dès le début de la pièce, nous traversons un mur de son extrêmement puissant suivi d’un temps de suspension : une bascule, un vertige. Artistes et public partagent ainsi l’expérience du passage. L’errance, le flottement et la suspension sont développés à partir de timbres doux, d’impacts ou surprises qui déstabilisent le confort.\n\nDurée 40 min - Pour tous.\nSamedi 27 août 2022 à 19H\nRéservation conseillée 03 21 10 02 20\nchateaumusee@ville-boulogne-sur-mer.fr\nTarif unique 7 euros- Comprend l’entrée du musée (valable une semaine) et la performance. Ouverture en soirée jusqu’à 19h, tarif réduit pour tous à partir de 17h30\nJauge limitée, réservation conseillée"
        ],
        "es": [
          "Un programa desarrollado con el departamento de artes escénicas. Disfrute de cuatro originales veladas en el castillo con actuaciones originales de artistas de mundos diferentes y complementarios: vídeo, música electrónica, teatro, pintura. En el corazón de uno de los monumentos más antiguos de la ciudad, estos eventos responden al deseo de reunir el acto inesperado de un artista y la palabra secular de la Historia, la improvisación creativa y la narrativa del Tiempo. El museo abrirá excepcionalmente sus puertas hasta las 19 horas. Déjese sorprender\nKRASIS\nAnnabelle Playe y Alexandra Radulescu Krasis\nKRASIS, un tiempo entre lo racional y lo irracional, la naturaleza y la tecnología, lo real y lo imaginario; estas nociones se cruzan, conviven, se hibridan y anulan cualquier posibilidad de aislar nuestros cuerpos entre sí. Desde el principio de la pieza, atravesamos un muro de sonido extremadamente potente seguido de un periodo de suspensión: un punto de inflexión, un vértigo. Artistas y público comparten la experiencia del paso. El vagabundeo, la flotación y la suspensión se desarrollan a partir de timbres suaves, impactos o sorpresas que desestabilizan el confort.\n\nDuración 40 min - Para todos.\nSábado 27 de agosto de 2022 a las 19:00 horas\nReserva recomendada 03 21 10 02 20\nchateaumusee@ville-boulogne-sur-mer.fr\nPrecio único 7 euros - Incluye la entrada al museo (válida durante una semana) y el espectáculo. Apertura nocturna hasta las 19:00 horas, tarifa reducida para todos a partir de las 17:30 horas\nAforo limitado, se recomienda reservar"
        ],
        "nl": [
          "Een programma ontwikkeld met de afdeling podiumkunsten. Beleef vier originele avonden in het kasteel met originele voorstellingen van artiesten uit verschillende en complementaire werelden: video, elektronische muziek, theater, schilderkunst. In het hart van een van de oudste monumenten van de stad beantwoorden deze evenementen aan het verlangen om de onverwachte daad van een kunstenaar en het wereldlijke woord van de Geschiedenis, creatieve improvisatie en het verhaal van de Tijd samen te brengen. Het museum zal bij uitzondering zijn deuren openen tot 19.00 uur. Laat je verrassen!\nKRASIS\nAnnabelle Playe en Alexandra Radulescu Krasis\nKRASIS, een tijd tussen rationeel en irrationeel, natuur en technologie, echt en denkbeeldig; deze begrippen kruisen elkaar, leven samen, hybridiseren en heffen elke mogelijkheid op om ons lichaam van elkaar te isoleren. Vanaf het begin van het stuk gaan we door een muur van extreem krachtig geluid, gevolgd door een periode van opschorting: een kantelpunt, een duizeling. Kunstenaars en publiek delen de ervaring van de passage. Het dwalen, het zweven en de vering worden ontwikkeld vanuit zachte klankkleuren, stoten of verrassingen die het comfort destabiliseren.\n\nDuur 40 min - Voor iedereen.\nZaterdag 27 augustus 2022 om 19.00 uur\nReservering aanbevolen 03 21 10 02 20\nchateaumusee@ville-boulogne-sur-mer.fr\nEenpersoonsprijs 7 euro - Inclusief toegang tot het museum (een week geldig) en de voorstelling. Avondopenstelling tot 19.00 uur, gereduceerd tarief voor iedereen vanaf 17.30 uur\nBeperkte capaciteit, reserveren aanbevolen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d58b4df-8501-327b-b690-347aca3e7066",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3455320b-d9a5-3f5b-abd1-dd9453aa6a5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7bcacff-c435-3fe4-9da8-aa14da08e1a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6fac2dc-ccb7-396a-b424-6cbe65fb2790",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/febd4337-ecb5-3bd3-9d35-d3a6e928a860",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/428fc3eb-7314-3915-93ea-5ee12a9d416f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f348d653-22c4-3235-af7a-d03206e3e8e9",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "1 Rue de Bernet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0ae48d26-4f3e-35ea-a562-ef6d29da69f3",
        "schema:elevation": "63.72",
        "schema:latitude": "50.725649",
        "schema:longitude": "1.616287",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-06-29",
  "lastUpdateDatatourisme": "2022-08-04T13:00:58.752Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6a4946e0-1b8f-355a-9cc2-da4e94ac525b",
      "@type": [
        "Period"
      ],
      "endDate": "2022-08-27",
      "startDate": "2022-08-27"
    }
  ]
}