{
  "@id": "https://data.datatourisme.fr/30/0d65cd3a-27dc-3335-b385-0d21d9d691e3",
  "dc:identifier": "HLONOR014V50DPDM",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Für einen geselligen Aufenthalt auf einem aktiven Bauernhof (Obst- und Gemüseanbau) wählen Sie Le Grand Parc und seine sehr geräumigen Gästezimmer, in denen die hübschen Blumenstoffe perfekt mit den Steinmauern harmonieren. Das Hotel liegt 10 Minuten von..."
    ],
    "en": [
      "For a convivial stay in a working farm (fruit and vegetable production), choose the Grand Parc and its very spacious guest rooms where the pretty flowered fabrics blend perfectly with the stone walls. Located 10 minutes from Caen, Bayeux and the..."
    ],
    "it": [
      "Per un soggiorno conviviale in una fattoria in attività (produzione di frutta e verdura), scegliete il Grand Parc e le sue camere molto spaziose, dove i graziosi tessuti floreali si sposano perfettamente con le pareti in pietra. Situato a 10 minuti dalla..."
    ],
    "fr": [
      "Pour un séjour convivial au sein d'une ferme en activité (production fruitière et légumière), choisissez le Grand Parc et ses chambres d'hôtes très spacieuses où les jolis tissus fleuris se marient parfaitement aux murs de pierres. Situé à 10 min de..."
    ],
    "nl": [
      "Voor een gezellig verblijf in een werkende boerderij (fruit- en groenteteelt) kiest u het Grand Parc en zijn zeer ruime gastenkamers waar de mooie bloemrijke stoffen perfect samengaan met de stenen muren. Gelegen op 10 minuten van de..."
    ],
    "es": [
      "Para una estancia acogedora en una granja en activo (producción de frutas y verduras), elija el Grand Parc y sus amplísimas habitaciones, en las que los bonitos tejidos florales combinan a la perfección con las paredes de piedra. Situado a 10 minutos de la..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Chambres d’hôtes du grand parc"
    ],
    "fr": [
      "Chambres d’hôtes du grand parc"
    ]
  },
  "creationDate": "2013-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/43c5fef8-930c-3df3-a09d-6ab3f8254833",
    "dc:identifier": "8d5492d3-e8d6-482f-86f3-c4563ca1f998",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a04a3ef-d19a-37fc-b37f-49ddd118a665",
        "schema:postalCode": "14250",
        "schema:streetAddress": [
          "12, place Edmond Paillaud"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/c5c6893a-baca-3f6b-80e4-fe0c70291057",
        "schema:addressLocality": "Creully sur Seulles",
        "schema:postalCode": "14250",
        "schema:streetAddress": [
          "12, place Edmond Paillaud"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14200",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Creully sur Seulles"
            ],
            "pt": [
              "Creully sur Seulles"
            ],
            "en": [
              "Creully sur Seulles"
            ],
            "it": [
              "Creully sur Seulles"
            ],
            "fr": [
              "Creully sur Seulles"
            ],
            "nl": [
              "Creully sur Seulles"
            ],
            "es": [
              "Creully sur Seulles"
            ]
          },
          "insee": "14200",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@goldbeach-tourisme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/98b77826-0dec-3022-a807-5714d714958f",
      "schema:email": [
        "anne.cml.francois@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 73 58 05 23",
        "+33 9 63 45 31 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/98b77826-0dec-3022-a807-5714d714958f",
      "schema:email": [
        "anne.cml.francois@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 73 58 05 23",
        "+33 9 63 45 31 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f54fe179-18bf-37b5-96c8-876900b31ab7",
      "schema:email": [
        "anne.cml.francois@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 73 58 05 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/08813f68-cc2d-3f84-a60e-03652b945bab",
      "dc:description": {
        "de": [
          "Für einen geselligen Aufenthalt auf einem aktiven Bauernhof (Obst- und Gemüseanbau) wählen Sie Le Grand Parc mit seinen sehr geräumigen Gästezimmern, in denen hübsche Blumenstoffe perfekt mit den Steinmauern harmonieren. Le Grand Parc liegt nur 10 Minuten von Caen, Bayeux und den Stränden der Côte de Nacre entfernt und ist somit der ideale Ort, um die Region zu durchstreifen. Reiter und ihre Pferde sind herzlich willkommen. Es besteht die Möglichkeit, den Betrieb zu besichtigen. Label \"Bienvenue à la ferme\" und \"Normandie à Cheval\" In der Wohnung, im Obergeschoss: 1 Zimmer für 2 Personen \"Tulipe\" mit Bett 160, Badezimmer mit Dusche und eigenem WC. 1 Familiensuite für 4 Personen mit 1 Schlafzimmer für 2 Personen (1 Bett 160 cm) und 1 Schlafzimmer für 2 Personen (2 Betten 90 cm), eigenes Badezimmer und WC. Entspannungsbereich mit Mikrowelle und Kühlschrank. Garten mit Grill und Gartenmöbeln. WIFI."
        ],
        "en": [
          "For a convivial stay in a working farm (fruit and vegetable production), choose the Grand Parc and its very spacious guest rooms where the pretty flowered fabrics blend perfectly with the stone walls. Located 10 minutes from Caen, Bayeux and the beaches of the Côte de Nacre, the Grand Parc is the ideal place to explore the region. Riders and their horses are welcome. Possibility to visit the farm. Label \"Bienvenue à la ferme\" and \"Normandie à Cheval\" In the house, on the first floor : 1 bedroom for 2 persons \"Tulipe\" with bed 160, bathroom with shower and private toilets. 1 family suite of 4 persons with 1 room for 2 persons (1 bed 160 cm) and 1 room for 2 persons (2 beds 90 cm), private bathroom and toilets. Relaxation area with microwave and refrigerator. Garden with barbecue and garden furniture. WIFI."
        ],
        "it": [
          "Per un soggiorno conviviale in una fattoria in attività (produzione di frutta e verdura), scegliete il Grand Parc e le sue camere molto spaziose, dove i graziosi tessuti floreali si sposano perfettamente con le pareti in pietra. Situato a 10 minuti da Caen, Bayeux e dalle spiagge della Côte de Nacre, il Grand Parc è il luogo ideale per esplorare la regione. I cavalieri e i loro cavalli sono i benvenuti. Possibilità di visitare la fattoria. Etichetta \"Bienvenue à la ferme\" e \"Normandie à Cheval\" Nella casa, al primo piano: 1 camera per 2 persone \"Tulipe\" con letto 160, bagno con doccia a getti e servizi igienici privati. 1 suite familiare per 4 persone con 1 camera doppia (1 letto da 160 cm) e 1 camera doppia (2 letti da 90 cm), bagno privato con doccia e WC. Area relax con microonde e frigorifero. Giardino con barbecue e mobili da giardino. WIFI."
        ],
        "fr": [
          "Pour un séjour convivial au sein d'une ferme en activité (production fruitière et légumière), choisissez le Grand Parc et ses chambres d'hôtes très spacieuses où les jolis tissus fleuris se marient parfaitement aux murs de pierres. Situé à 10 min de Caen, de Bayeux et des plages de la Côte de Nacre, le Grand Parc est donc le lieu idéal pour silloner la région. Les cavaliers, ainsi que leurs chevaux sont les bienvenus. Possibilité de visiter l'exploitation. Label \"Bienvenue à la ferme\" et \"Normandie à Cheval\" Dans l'habitation, à l'étage : 1 chambre 2 personnes \"Tulipe\" avec lit 160, salle d'eau avec douche à jets et wc privatifs. 1 suite familiale de 4 personnes avec 1 chambre 2 personnes (1 lit 160 cm) et 1 chambre 2 personnes ( 2 lits 90 cm), salle d'eau et wc privatifs. Espace détente avec micro-onde et réfrigérateur. Jardin avec barbecue et salon de jardin. WIFI."
        ],
        "nl": [
          "Voor een gezellig verblijf op een werkende boerderij (fruit- en groenteteelt) kiest u het Grand Parc en zijn zeer ruime gastenkamers waar de mooie bloemrijke stoffen perfect samengaan met de stenen muren. Gelegen op 10 minuten van Caen, Bayeux en de stranden van de Côte de Nacre, is het Grand Parc de ideale plek om de regio te verkennen. Ruiters en hun paarden zijn welkom. Mogelijkheid om de boerderij te bezoeken. Label \"Bienvenue à la ferme\" en \"Normandie à Cheval\" In het huis, op de eerste verdieping: 1 slaapkamer voor 2 personen \"Tulipe\" met bed 160, doucheruimte met jets douche en eigen toiletten. 1 gezinssuite voor 4 personen met 1 tweepersoonskamer (1 bed van 160 cm) en 1 tweepersoonskamer (2 bedden van 90 cm), eigen doucheruimte en toilet. Ontspanningsruimte met magnetron en koelkast. Tuin met barbecue en tuinmeubelen. WIFI."
        ],
        "es": [
          "Para una estancia agradable en una granja en activo (producción de frutas y verduras), elija el Grand Parc y sus amplísimas habitaciones, en las que los bonitos tejidos florales se combinan perfectamente con las paredes de piedra. Situado a 10 minutos de Caen, Bayeux y las playas de la Côte de Nacre, el Grand Parc es el lugar ideal para explorar la región. Los jinetes y sus caballos son bienvenidos. Posibilidad de visitar la granja. Etiqueta \"Bienvenue à la ferme\" y \"Normandie à Cheval\" En la casa, en la primera planta: 1 habitación para 2 personas \"Tulipe\" con cama 160, cuarto de baño con ducha de chorros y aseos privados. 1 suite familiar para 4 personas con 1 dormitorio doble (1 cama de 160 cm) y 1 dormitorio doble (2 camas de 90 cm), cuarto de ducha y aseo privados. Zona de descanso con microondas y nevera. Jardín con barbacoa y muebles de jardín. WIFI."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/181603ed-95e0-3729-a3cd-40ea9ffa6175",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f5271b8-b269-3a1c-aa78-1ad4671326cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3acacad6-68f8-369d-baae-47f0ef81f7a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e4aa9ef-103f-3638-8961-6d072185f7c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7630c11d-6388-3272-b1db-1be8dd2866e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a992a107-c579-39d9-92ad-a1c7e467b89a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f36c5b6f-f9b8-3cbc-9e80-d2136562767d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5c7d948-a246-399e-b510-2568ed8a3b41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Für einen geselligen Aufenthalt auf einem aktiven Bauernhof (Obst- und Gemüseanbau) wählen Sie Le Grand Parc und seine sehr geräumigen Gästezimmer, in denen die hübschen Blumenstoffe perfekt mit den Steinmauern harmonieren. Das Hotel liegt 10 Minuten von..."
        ],
        "en": [
          "For a convivial stay in a working farm (fruit and vegetable production), choose the Grand Parc and its very spacious guest rooms where the pretty flowered fabrics blend perfectly with the stone walls. Located 10 minutes from Caen, Bayeux and the..."
        ],
        "it": [
          "Per un soggiorno conviviale in una fattoria in attività (produzione di frutta e verdura), scegliete il Grand Parc e le sue camere molto spaziose, dove i graziosi tessuti floreali si sposano perfettamente con le pareti in pietra. Situato a 10 minuti dalla..."
        ],
        "fr": [
          "Pour un séjour convivial au sein d'une ferme en activité (production fruitière et légumière), choisissez le Grand Parc et ses chambres d'hôtes très spacieuses où les jolis tissus fleuris se marient parfaitement aux murs de pierres. Situé à 10 min de..."
        ],
        "nl": [
          "Voor een gezellig verblijf in een werkende boerderij (fruit- en groenteteelt) kiest u het Grand Parc en zijn zeer ruime gastenkamers waar de mooie bloemrijke stoffen perfect samengaan met de stenen muren. Gelegen op 10 minuten van de..."
        ],
        "es": [
          "Para una estancia acogedora en una granja en activo (producción de frutas y verduras), elija el Grand Parc y sus amplísimas habitaciones, en las que los bonitos tejidos florales combinan a la perfección con las paredes de piedra. Situado a 10 minutos de la..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/14a2a3e7-b04a-3350-99e8-60f998bb89bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/546c60aa-8dd9-3636-81bb-10c833cf69ec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7878c5f6-4107-3ae0-b6c1-91ca531634a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bab570d3-d263-3fd8-badf-ec7ba3ff09bd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6a902ace-924e-3dc9-8247-ae5b24dddb28",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee921529-ead1-394b-aeed-e3d26320c577",
          "schema:addressLocality": "Moulins-en-Bessin",
          "schema:postalCode": "14740",
          "schema:streetAddress": [
            "COULOMBS",
            "le grand parc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14406",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Moulins-en-Bessin"
              ],
              "pt": [
                "Moulins-en-Bessin"
              ],
              "en": [
                "Moulins-en-Bessin"
              ],
              "it": [
                "Moulins-en-Bessin"
              ],
              "fr": [
                "Moulins-en-Bessin"
              ],
              "nl": [
                "Moulins-en-Bessin"
              ],
              "es": [
                "Moulins-en-Bessin"
              ]
            },
            "insee": "14406",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3c1104a8-872f-37af-9eef-e76c6577deaf",
        "schema:latitude": "49.2385274",
        "schema:longitude": "-0.5806953",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T22:12:53.585Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fde5492a-138f-3361-bebc-dc26ded634a3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5d5509d2-7550-3b35-bdc7-12060c1a643e",
          "schema:maxPrice": [
            "0.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerUnit",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Einheit"
                ],
                "pt": [
                  "Por unidade"
                ],
                "en": [
                  "Per unit"
                ],
                "it": [
                  "Per unità"
                ],
                "fr": [
                  "A l'unité"
                ],
                "es": [
                  "Por unidad"
                ],
                "nl": [
                  "Per eenheid"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristTax",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Kurtaxe"
                ],
                "pt": [
                  "Taxa de estadia"
                ],
                "en": [
                  "Tourist Tax"
                ],
                "it": [
                  "Tassa di soggiorno"
                ],
                "fr": [
                  "Taxe de séjour"
                ],
                "nl": [
                  "Toeristenbelasting"
                ],
                "es": [
                  "Impuesto turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Tourist tax"
            ],
            "fr": [
              "Taxe de séjour"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}