{
  "@id": "https://data.datatourisme.fr/31/0dc14a96-8e8c-39bd-99c0-89753cd78cd2",
  "dc:identifier": "TFO392140781783",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie ausgehend vom typischen Dorf Murols zwei Täler mit steilen Hängen und einer wilden, noch geschützten Natur."
    ],
    "en": [
      "Discover from the typical village of Murols two valleys with steep slopes and a wild nature still protected."
    ],
    "it": [
      "Dal tipico villaggio di Murols si possono scoprire due valli scoscese e una natura selvaggia e protetta."
    ],
    "fr": [
      "A la découverte à partir du village typique de Murols de deux vallées aux versants abrupts et d’une nature sauvage encore protégée."
    ],
    "nl": [
      "Vanuit het typische dorpje Murols ontdekt u twee valleien met steile hellingen en een beschermde wildernis."
    ],
    "es": [
      "Desde el típico pueblo de Murols se pueden descubrir dos valles escarpados y un espacio natural protegido."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée : Le sentier des deux vallées"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e8f00c42-8dbf-30ed-a77e-9889ababe3a1",
    "schema:legalName": "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d8bf4f55-cfae-3dab-9cb5-d54fe7cdce30",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6c0ca9c0-28a6-3699-ad3a-705e01fe7ca1",
          "schema:addressLocality": "Mur-de-Barrez",
          "schema:postalCode": "12600",
          "schema:streetAddress": [
            "12, Grand'Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12164",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mur-de-Barrez"
              ],
              "pt": [
                "Mur-de-Barrez"
              ],
              "en": [
                "Mur-de-Barrez"
              ],
              "it": [
                "Mur-de-Barrez"
              ],
              "fr": [
                "Mur-de-Barrez"
              ],
              "nl": [
                "Mur-de-Barrez"
              ],
              "es": [
                "Mur-de-Barrez"
              ]
            },
            "insee": "12164",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@carladez.fr"
      ],
      "schema:legalName": "Bureau d'Information Touristique du Carladez",
      "schema:telephone": [
        "+33 5 65 66 10 16"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.carladez.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/38ee53eb-11a2-36e2-8e1d-821de5dfe815",
      "dc:description": {
        "de": [
          "Markierung: gelb + Beschilderung\n\nStart: Festsaal von Murols\n\n\nSEHENSWÜRDIGKEITEN :\n\nIn Murols: Sentier de l'imaginaire \"De feu et de vent\" (Pfad der Fantasie \"Von Feuer und Wind\"), die Kirche, die Kalvarienberge,\n\nZum Probieren und Erfrischen: die Safranfarm, Café-Restaurant.\n\nAussichtspunkte auf die wilden und steilen Schluchten des Goul-Tals .\n\nENTDECKUNGEN :\n\nEin bisschen Geschichte\n\nDas Dorf Murols mit seinen schönen Stein- und Schieferhäusern fügt sich gut in eine natürliche Umgebung mit bewaldetem Relief ein. Murols war der Sitz eines Priorats, das dem Bischof von Rodez unterstand. Kirche aus dem 15. Jahrhundert mit einem romanischen Chor und einem Kammglockenturm mit vier Glocken, von denen eine aus dem Jahr 1704 stammt. Das Gewölbe wurde im 18. Jahrhundert erneuert. Die Kirche beherbergt einige interessante Skulpturen.\n\nEs ist schwierig, die Geschichte des Dorfes und der Pfarrei Murols gut zu kommentieren, da durch den Vandalismus während der Revolution von 1789 alle Papiere und Urkunden dieser Pfarrei verschwanden\n\nIm Jahr 1853 war die Segnung der großen Glocke mit einem respektablen Gewicht von 454 Kilogramm das herausragende Ereignis des Jahrhunderts in Anwesenheit einer großen Anzahl von Geistlichen.\n\nSchließlich blieb die Erinnerung an die schrecklichen Überschwemmungen von 1866 noch lange erhalten. Das Land war in die Schluchten gespült worden, Brücken wurden weggeschwemmt, Mühlen zerstört und die Ufer des Goul beschädigt.\n\n\nDie Schmiede: Acht Generationen von Schmieden lebten und arbeiteten in Murols.\n\nDer letzte von ihnen starb 1974. Im Jahr 2002 wurde die kleine Dorfschmiede nach einer Restaurierung wieder aufgeheizt. Gleichzeitig lernten die Einwohner auf ihrem Phantasiepfad \"De feu et de vent\" (Von Feuer und Wind) die Arbeit mit Eisen und Skulpturen kennen.\n\nBesichtigungen sind möglich: Tel.: 06 68 19 88 28\nAlle Wanderungen im Carladez finden Sie auf der kostenlosen Cirkwi-App, die im AppStore und auf GooglePlay erhältlich ist. Sie können die Tour(en), die Sie machen möchten, bei der Vorbereitung Ihres Ausflugs herunterladen, an Bord nehmen und sie dann vor Ort in der Natur ohne Internetverbindung ansehen."
        ],
        "en": [
          "Beaconing: yellow + signs\n\nDeparture: Murols village hall\n\n\nPOINTS OF INTEREST :\n\nIn Murols: the Path of the Imaginary \"Of Fire and Wind\", the church, the calvaries,\n\nTo taste, to refresh oneself: the saffronière, café-restaurant.\n\nViewpoints on the wild and steep gorges of the Goul valley .\n\nDISCOVERY:\n\nA bit of history\n\nThe village of Murols and its beautiful stone and slate houses blend well into a natural environment with wooded relief. Murols was the seat of a priory under the bishop of Rodez. Church of the 15th century with a Romanesque choir and a bell tower with a comb of 4 bells, one of which dates from 1704. The vault was redone in the 18th century. This church houses some interesting sculptures.\n\nIt is difficult to comment well on the history of the village and the parish of Murols, because the vandalism of the 1789 revolution made all the papers and titles of this parish disappear\n\nIn 1853 the blessing of the great bell weighing a respectable 454 kilos was the highlight of the century in the presence of a large number of clergymen.\n\nFinally, the memory of the terrible floods of 1866 remained in our minds for a long time. The land had been dragged into ravines, bridges washed away, mills destroyed, the banks of the Goul damaged.\n\n\nThe forge: eight generations of blacksmiths lived and worked in Murols.\n\nThe last of them died in 1974. In 2002, after restoration, the small forge in the village warmed up. At the same time the inhabitants were initiated to ironwork and sculpture on their imaginary path \"Of fire and wind\".\n\nPossible visit: Tel: 06 68 19 88 28\nFind all the Carladez's randos on the free Cirkwi application, available on the AppStore and on GooglePlay. You can download, embark the tour(s) you want to do when preparing your excursion and then consult them on the field, in the nature without an internet connection."
        ],
        "it": [
          "Segnaletica: gialla + segnaletica\n\nPunto di partenza: sala del villaggio di Murols\n\n\nPUNTI DI INTERESSE :\n\nA Murols: il sentiero immaginario \"Del fuoco e del vento\", la chiesa, i calvari,\n\nAssaggiare, rinfrescare: la saffronière, Café-restaurant.\n\nPunti di vista sulle gole selvagge e ripide della valle del Goul.\n\nSCOPERTE :\n\nUn po' di storia\n\nIl villaggio di Murols e le sue belle case in pietra e ardesia si integrano bene con la natura boschiva circostante. Murols era sede di un priorato sotto il vescovo di Rodez. La chiesa risale al XV secolo e presenta un coro romanico e un campanile con quattro campane, una delle quali risale al 1704. La volta è stata rifatta nel XVIII secolo. La chiesa presenta alcune interessanti sculture.\n\nÈ difficile commentare la storia del villaggio e della parrocchia di Murols, poiché il vandalismo della rivoluzione del 1789 ha causato la scomparsa di tutte le carte e i titoli di questa parrocchia\n\nNel 1853 la benedizione della grande campana, del peso di ben 454 chili, fu il momento culminante del secolo, alla presenza di un gran numero di ecclesiastici.\n\nInfine, il ricordo della terribile alluvione del 1866 è rimasto a lungo. La terra era stata spazzata via nei burroni, i ponti spazzati via, i mulini distrutti, le rive del Goul danneggiate.\n\n\nLa fucina: otto generazioni di fabbri hanno vissuto e lavorato a Murols.\n\nL'ultimo di loro è morto nel 1974. Nel 2002, la piccola fucina del villaggio è stata restaurata e riscaldata. Allo stesso tempo, gli abitanti del villaggio sono stati introdotti alla lavorazione del ferro e alla scultura sul loro percorso immaginario \"Del fuoco e del vento\".\n\nPossibilità di visita: Tel: 06 68 19 88 28\nTrovate tutte le escursioni di Carladez sull'applicazione gratuita Cirkwi, disponibile su AppStore e GooglePlay. Potete scaricare e caricare i tour che volete fare durante la preparazione del vostro viaggio e poi consultarli sul posto, in natura, senza una connessione a Internet."
        ],
        "fr": [
          "Balisage : jaune + signalétique\n\nDépart : Salle des fêtes de Murols\n\n\nPOINTS D’INTÉRÊTS :\n\nA Murols : le Sentier de l’imaginaire « De feu et de vent », l’église, les calvaires, \n\nA déguster, se rafraîchir : la safranière, Café-restaurant.\n\nPoints de vue sur les gorges sauvages et abruptes de la vallée du Goul .\n\nDÉCOUVERTE :\n\nUn peu d’histoire\n\nLe village de Murols et ses belles maisons de pierre et de lauzes s’intègrent bien à un milieu naturel au relief boisé. Murols fut le siège d’un prieuré relevant de l’évêque de Rodez. Eglise du 15ème siècle avec un chœur roman et un clocher à peigne de 4 cloches dont l’une date de 1704. La voûte a été refaite au 18ème siècle. Cette église abrite des sculptures intéressantes.\n\nIl est difficile de bien commenter l’histoire du village et de la paroisse de Murols, car le vandalisme de la révolution de 1789 fit disparaître tous les papiers et les titres de cette paroisse. \n\nEn 1853 la bénédiction de la grande cloche d’un poids respectable de 454 kilos fut l’événement marquant du siècle en présence d’un grand nombre d’ecclésiastiques.\n\nEnfin le souvenir des terribles inondations de 1866 resta longtemps en mémoire. Les terres avaient été entraînées dans les ravins, les ponts emportés, les moulins détruits, les rives du Goul endommagées.\n\n\nLa forge : huit générations de forgerons vécurent et travaillèrent à Murols.\n\nLe dernier d’entre-eux s’éteignit en 1974. En 2002, la petite forge du village après restauration s’est réchauffée. Dans un même temps les habitants s’initièrent au travail du fer et de la sculpture sur leur sentier de l’imaginaire « De feu et de vent ».\n\nVisite possible : Tél. : 06 68 19 88 28\nRetrouvez toutes les randos du Carladez sur l'application gratuite Cirkwi, disponible sur l'AppStore et sur GooglePlay. Vous pouvez télécharger, embarquer le ou les circuits que vous voulez faire lors de votre préparation d’excursion et les consulter ensuite sur le terrain, dans la nature sans connexion internet."
        ],
        "nl": [
          "Markeringen: geel + bewegwijzering\n\nVertrekpunt : Dorpshuis van Murols\n\n\nPOINTS OF INTEREST :\n\nIn Murols: het denkbeeldige pad \"Van vuur en wind\", de kerk, de calvaires,\n\nOm te proeven, om te verfrissen: de saffraanière, Café-restaurant.\n\nUitzichtpunten op de wilde en steile kloven van de Goul-vallei.\n\nONTDEKKING :\n\nEen beetje geschiedenis\n\nHet dorp Murols en zijn mooie huizen van steen en leisteen passen goed in de natuurlijke bosrijke omgeving. Murols was de zetel van een priorij onder de bisschop van Rodez. De kerk dateert uit de 15e eeuw met een Romaans koor en een kamklokkentoren met 4 klokken, waarvan één uit 1704. Het gewelf werd in de 18e eeuw vernieuwd. Deze kerk heeft enkele interessante beelden.\n\nHet is moeilijk iets te zeggen over de geschiedenis van het dorp en de parochie Murols, want door het vandalisme van de revolutie van 1789 zijn alle papieren en titels van deze parochie verdwenen\n\nIn 1853 was de inzegening van de grote klok met een gewicht van een respectabele 454 kilo het hoogtepunt van de eeuw in aanwezigheid van een groot aantal kerkelijken.\n\nTenslotte bleef de herinnering aan de verschrikkelijke overstromingen van 1866 lang hangen. Het land was meegesleurd in de ravijnen, de bruggen weggespoeld, de molens vernietigd, de oevers van de Goul beschadigd.\n\n\nDe smederij: acht generaties smeden leefden en werkten in Murols.\n\nDe laatste stierf in 1974. In 2002 werd de kleine dorpssmederij gerestaureerd en opgewarmd. Tegelijkertijd maakten de inwoners kennis met het werk van ijzer en beeldhouwwerk op hun denkbeeldige pad \"Van vuur en wind\".\n\nBezoek mogelijk: Tel: 06 68 19 88 28\nVind alle Carladez wandelingen op de gratis Cirkwi applicatie, beschikbaar in de AppStore en op GooglePlay. U kunt de tocht(en) die u wilt doen downloaden en laden bij de voorbereiding van uw reis en ze vervolgens ter plaatse, in het wild, raadplegen zonder internetverbinding."
        ],
        "es": [
          "Marcas: amarillo + señalización\n\nPunto de partida : Ayuntamiento de Murols\n\n\nPUNTOS DE INTERÉS :\n\nEn Murols: el camino imaginario \"De fuego y viento\", la iglesia, los calvarios,\n\nDegustar, refrescar: la azafranera, Café-restaurante.\n\nMiradores sobre las salvajes y escarpadas gargantas del valle de Goul.\n\nDESCUBRIMIENTO :\n\nUn poco de historia\n\nEl pueblo de Murols y sus hermosas casas de piedra y pizarra se integran bien en su entorno natural arbolado. Murols era la sede de un priorato bajo el obispo de Rodez. La iglesia data del siglo XV y tiene un coro románico y un campanario con cuatro campanas, una de las cuales data de 1704. La bóveda fue rehecha en el siglo XVIII. La iglesia tiene algunas esculturas interesantes.\n\nEs difícil comentar la historia del pueblo y de la parroquia de Murols, ya que el vandalismo de la revolución de 1789 hizo desaparecer todos los papeles y títulos de esta parroquia\n\nEn 1853, la bendición de la gran campana, que pesa unos respetables 454 kilos, fue el momento culminante del siglo en presencia de un gran número de eclesiásticos.\n\nFinalmente, el recuerdo de las terribles inundaciones de 1866 permaneció durante mucho tiempo. La tierra había sido arrastrada a los barrancos, los puentes arrasados, los molinos destruidos, las orillas del Goul dañadas.\n\n\nLa fragua: ocho generaciones de herreros vivieron y trabajaron en Murols.\n\nEl último de ellos murió en 1974. En 2002, se restauró y calentó la pequeña fragua del pueblo. Al mismo tiempo, los habitantes del pueblo se iniciaron en el trabajo del hierro y la escultura en su camino imaginario \"De fuego y viento\".\n\nPosibilidad de visita: Tel: 06 68 19 88 28\nEncuentra todas las excursiones de Carladez en la aplicación gratuita Cirkwi, disponible en la AppStore y en GooglePlay. Puedes descargar y cargar el recorrido o los recorridos que quieras hacer cuando prepares tu viaje y luego consultarlos sobre el terreno, en la naturaleza, sin conexión a Internet."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0101e683-1631-3394-969c-6d3d51efc93b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11b6b994-92b6-37cb-83b1-bc1205386a66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/239d31e2-79f6-3585-9046-25ad6282fe5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5032c7f0-f01e-3a5e-8d3c-c21d38e1af6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/720e5559-a73b-3baa-95e0-e56ba596b28c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cbaacd2-817a-3678-85e8-3ff886da6be3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad38fa01-a69b-3a5a-b1bf-4e76412b0291",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb06253-41bf-3523-bada-0759a1009977",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1d82246-ed02-35ee-9817-01094f3d1ab1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8dfe2ce-b69b-3e31-bfd5-fb73af0467ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie ausgehend vom typischen Dorf Murols zwei Täler mit steilen Hängen und einer wilden, noch geschützten Natur."
        ],
        "en": [
          "Discover from the typical village of Murols two valleys with steep slopes and a wild nature still protected."
        ],
        "it": [
          "Dal tipico villaggio di Murols si possono scoprire due valli scoscese e una natura selvaggia e protetta."
        ],
        "fr": [
          "A la découverte à partir du village typique de Murols de deux vallées aux versants abrupts et d’une nature sauvage encore protégée."
        ],
        "nl": [
          "Vanuit het typische dorpje Murols ontdekt u twee valleien met steile hellingen en een beschermde wildernis."
        ],
        "es": [
          "Desde el típico pueblo de Murols se pueden descubrir dos valles escarpados y un espacio natural protegido."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7d084ea2-7145-35f6-87a7-a73de2ca94da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0ac43c8b-f220-3171-a49b-cd2adc97fc1d",
          "ebucore:abstract": {
            "fr": [
              "Randonnée : Le sentier des deux vallées"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Randonnée : Le sentier des deux vallées"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e60aa086-3262-337c-baf9-88bf9adcd96f",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO392140781783/TFO392140781783-17a/medias/jpg/pr-12-patrimoine-b_oti-murols.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7d084ea2-7145-35f6-87a7-a73de2ca94da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0ac43c8b-f220-3171-a49b-cd2adc97fc1d",
          "ebucore:abstract": {
            "fr": [
              "Randonnée : Le sentier des deux vallées"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Randonnée : Le sentier des deux vallées"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e60aa086-3262-337c-baf9-88bf9adcd96f",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO392140781783/TFO392140781783-17a/medias/jpg/pr-12-patrimoine-b_oti-murols.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6ab8c71e-0589-370b-9d8c-7d619b209fee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a7be634-d814-3b33-8039-42ef2090fd93",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f5ae3ac-777f-341c-aae7-3d2ffba13772",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2908b97-e614-3796-a5e1-d4e423e253ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea28277f-f2eb-3aa0-9ba5-bb2442b080a2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7ae4684f-1e15-3c5f-8c52-23a18afff611",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c6446baf-6f7a-33fb-bc67-a943f1e6f44f",
          "schema:addressLocality": "Mur-de-Barrez",
          "schema:postalCode": "12600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12164",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mur-de-Barrez"
              ],
              "pt": [
                "Mur-de-Barrez"
              ],
              "en": [
                "Mur-de-Barrez"
              ],
              "it": [
                "Mur-de-Barrez"
              ],
              "fr": [
                "Mur-de-Barrez"
              ],
              "nl": [
                "Mur-de-Barrez"
              ],
              "es": [
                "Mur-de-Barrez"
              ]
            },
            "insee": "12164",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/74448d0b-5e23-3afc-b0c8-d4338658767c",
        "schema:elevation": "607",
        "schema:latitude": "44.7535",
        "schema:longitude": "2.5768",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-01-31",
  "lastUpdateDatatourisme": "2023-01-10T07:01:48.028Z"
}