{
  "@id": "https://data.datatourisme.fr/33/0dbbb70c-6fb2-31f4-9aa3-6280c3958688",
  "dc:identifier": "HLOMIP0310HGV545",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "PANIFOUS"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/660b6a76-6120-3c92-aa0d-9d207399469f",
      "dc:description": {
        "de": [
          "Ferienhaus ohne Doppelhaushälfte für 6 Personen, in Montbrun-Bocage, zwischen Toulouse (73km) und Saint-Girons (22km, Departement Ariège). 3 Schlafzimmer - 3 Betten. Privater, nicht eingezäunter Garten. Haustiere sind nicht erlaubt. Zimmer mit Zugang zu einer überdachten Terrasse (außergewöhnlicher Blick auf die Pyrenäen). Internet über WIFI.Dieses alte, renovierte Haus liegt auf einem Hügel am Rande des Pyrenäenparks der Ariège und empfängt Sie in einem kleinen Weiler. Von hier aus können Sie auf den umliegenden Wegen durch Wälder und Wiesen wandern. Ein idealer Ort, um sich im Herzen des Volvestre zu erholen. Verpassen Sie nicht den Markt in Montbrun Bocage, ein Erlebnis, das Sie sich nicht entgehen lassen sollten! Außerdem befinden Sie sich in der Nähe zahlreicher Aktivitäten und Besichtigungen: Rieux-Volvestre, eine der schönsten Umleitungen Frankreichs, ist 20 km entfernt, ebenso wie Cazères (Geschäfte, Restaurants, Wassersportbasis, Wakeboard, Fluss Garonne), der Hochseilgarten Sequoia Vertigo, die Höhle von Mas d'Azil und Saint-Girons. Salies-du-Salat (Casino, Thermalbäder und Golf) und Matres-Tolosane (Fayence-Kunsthandwerker) sind 25 km entfernt. Erdgeschoss: große Küche (Kühl- und Gefrierschrank, 4 Induktionskochplatten, Backofen, Mikrowelle, Wasserkocher, Kaffeemaschine und Toaster) mit Zugang zur überdachten Terrasse, Esszimmer (Kamin), Wohnzimmer (2 Sofas und TV). Obergeschoss: gelbes Zimmer (1 Doppelbett 140 cm), rosa Zimmer (1 Doppelbett 140 cm) und weißes Zimmer (1 Doppelbett 140 cm + private Terrasse), Badezimmer (Badewanne und Waschbecken), WC. Elektrische Heizung. Für jede andere Aufenthaltsdauer: Bitte fragen Sie uns (05 61 99 44 10). Im Preis inbegriffen: Strom bis zu 8 kWh/Tag, Wasser, Abonnements, Bettwäsche (Geschirrtücher, Topflappen...). Der Preis beinhaltet nicht: Strom nach Verbrauch über 8 kWh/Tag, Holz: 80?/Str., Bettwäsche: 10?/Bett/Wechsel, Handtücher: 5?/Person/Wechsel und die Endreinigung: 50?"
        ],
        "en": [
          "Self-catering cottage for 6 persons, in Montbrun-Bocage, between Toulouse (73km) and Saint-Girons (22km, Ariege department). 3 rooms - 3 beds. Private garden not closed. Animals not allowed. Room with access to a covered terrace (extraordinary view on the Pyrenees). Internet by WIFI.Perched on a hillside, at the limit of the Ariège Pyrenees Park, this old renovated house welcomes you in a small hamlet. From there, you can go for a walk on the surrounding paths, through woods and meadows. Ideal place to recharge your batteries in the heart of the Volvestre. Don't miss the market of Montbrun Bocage, an experience to live! You will also be close to many activities and visits: Rieux-Volvestre, one of the most beautiful detours in France, is 20km away, as is Cazères (shops, restaurants, water sports center, wake board, Garonne river), the Accrobranches park of Sequoia Vertigo, the Mas d'Azil cave and Saint-Girons. Salies-du-Salat (casino, thermal baths and golf) and Matres-Tolosane (earthenware artisans) are 25km away. First floor: large kitchen (refrigerator-freezer, 4 induction hotplates, oven, microwave, kettle, coffee maker and toaster) opening onto the covered terrace, dining room (fireplace), living room (2 sofas and TV). Upstairs: yellow room (1 double bed 140cm), pink room (1 double bed 140cm) and white room (1 double bed 140cm + private terrace), bathroom (bathtub and basin), WC. Electric heating. For any other length of stay : please contact us (05 61 99 44 10). The price includes : electricity up to 8 kWh/day, water, subscriptions, household linen (tea towels, potholders...). The price does not include : electricity according to consumption beyond 8 kWh/day, wood : 80?/strère, bed linen : 10?/bed/change, bathroom linen : 5?/person/change and end of stay cleaning : 50?"
        ],
        "it": [
          "Gîte indipendente per 6 persone, a Montbrun-Bocage, tra Tolosa (73 km) e Saint-Girons (22 km, dipartimento dell'Ariège). 3 camere da letto - 3 posti letto. Giardino privato non recintato. Animali non ammessi. Camera con accesso a una terrazza coperta (vista straordinaria sui Pirenei). Internet tramite WIFI.Arroccata su una collina, ai margini del Parco dei Pirenei dell'Ariège, questa antica casa ristrutturata vi accoglie in un piccolo borgo. Da qui, potrete fare una passeggiata sui sentieri circostanti, attraverso boschi e prati. Un luogo ideale per ricaricare le batterie nel cuore della Volvestre. Non perdetevi il mercato di Montbrun Bocage, un'esperienza da non perdere! Sarete inoltre vicini a numerose attività e visite: Rieux-Volvestre, una delle più belle deviazioni della Francia, è a 20 km, così come Cazères (negozi, ristoranti, centro di sport acquatici, wake board, fiume Garonna), il parco avventura Sequoia Vertigo, la grotta Mas d'Azil e Saint-Girons. Salies-du-Salat (casinò, terme e golf) e Matres-Tolosane (artigiani della terracotta) sono a 25 km. Piano terra: grande cucina (frigorifero-congelatore, 4 piastre a induzione, forno, microonde, bollitore, macchina per il caffè e tostapane) che si apre sulla terrazza coperta, sala da pranzo (camino), soggiorno (2 divani e TV). Al piano superiore: camera gialla (1 letto matrimoniale 140 cm), camera rosa (1 letto matrimoniale 140 cm) e camera bianca (1 letto matrimoniale 140 cm + terrazza privata), bagno (vasca e lavabo), WC. Riscaldamento elettrico. Per qualsiasi altra durata del soggiorno: contattateci (05 61 99 44 10). Il prezzo include: elettricità fino a 8 kWh/giorno, acqua, abbonamenti, biancheria per la casa (strofinacci, presine...). Il prezzo non comprende: elettricità per consumi superiori a 8 kWh/giorno, legna: 80?/paglia, biancheria da letto: 10?/letto/cambio, biancheria da bagno: 5?/persona/cambio e pulizia di fine soggiorno: 50?"
        ],
        "fr": [
          "Gîte sans mitoyenneté pour 6 personnes, à Montbrun-Bocage, entre Toulouse (73km) et Saint-Girons (22km, département de l'Ariège). 3 chambres - 3 lits. Jardin privatif non clos. Animaux non admis. Chambre avec accès à une terrasse couverte (vue extraordinaire sur les Pyrénées). Internet par WIFI.Perchée sur un coteau, à la limite du Parc des Pyrénées ariégeoises, cette ancienne maison rénovée vous accueille au sein d'un petit hameau. De là, vous pourrez partir en balade sur les sentiers alentours, à travers bois et prairies. Endroit idéal pour se ressourcer au coeur du Volvestre. Ne manquez pas le marché de Montbrun Bocage, une expérience à vivre ! Vous serez aussi à proximité de nombreuses activités et visites : Rieux-Volvestre, un des plus beaux détours de France, est à 20km, tout comme Cazères (commerces, restaurants, base nautique, wake board, fleuve de la Garonne), le parc d'Accrobranches de Sequoia Vertigo, la grotte du Mas d'Azil et Saint-Girons. Salies-du-Salat (casino, thermes et golf) et Matres-Tolosane (artisans de faïence) sont à 25km. Au rez-de-chaussée : grande cuisine (réfrigérateur-congélateur, 4 plaques à induction, four, micro-ondes, bouilloire, cafetière et grille-pain) donnant sur la terrasse couverte, salle à manger (cheminée), salon (2 canapés et TV). A l'étage : chambre jaune (1 lit 2 personnes en 140cm), chambre rose (1 lit 2 personnes en 140cm) et chambre blanche (1 lit 2 personnes en 140cm + terrasse privative), salle de bains (baignoire et vasque), WC. Chauffage électrique. Pour toute autre durée de séjour : nous consulter (05 61 99 44 10). Le prix comprend : l'électricité jusqu'à 8 kWh/jour, l'eau, les abonnements, le linge de maison (torchons, maniques...). Le prix ne comprend pas : l'électricité selon consommation au-delà de 8 kWh/jour, le bois : 80€/strère, le linge de lit : 10€/lit/change, le linge de toilette : 5€/personne/change et le ménage de fin de séjour : 50€."
        ],
        "nl": [
          "Vrijstaande gîte voor 6 personen, in Montbrun-Bocage, tussen Toulouse (73km) en Saint-Girons (22km, departement Ariège). 3 slaapkamers - 3 bedden. Niet omheinde privétuin. Dieren niet toegelaten. Kamer met toegang tot een overdekt terras (buitengewoon uitzicht op de Pyreneeën). Internet via WIFI.Gelegen op een heuvel, aan de rand van het park van de Ariège Pyreneeën, verwelkomt dit oude gerenoveerde huis u in een klein gehucht. Vanaf hier kunt u een wandeling maken over de omliggende paden, door bossen en weilanden. Een ideale plek om nieuwe energie op te doen in het hart van de Volvestre. Mis de markt in Montbrun Bocage niet, een niet te missen ervaring! U bent ook dicht bij vele activiteiten en bezoeken: Rieux-Volvestre, een van de mooiste omwegen in Frankrijk, ligt op 20 km afstand, evenals Cazères (winkels, restaurants, watersportcentrum, wakeboard, rivier de Garonne), het avonturenpark Sequoia Vertigo, de grot Mas d'Azil en Saint-Girons. Salies-du-Salat (casino, thermen en golf) en Matres-Tolosane (aardewerk ambachtslieden) liggen op 25 km afstand. Begane grond: grote keuken (koel-vriescombinatie, 4 inductiekookplaten, oven, magnetron, waterkoker, koffiezetapparaat en broodrooster) uitkomend op het overdekte terras, eetkamer (open haard), woonkamer (2 banken en TV). Boven: gele slaapkamer (1 tweepersoonsbed 140cm), roze slaapkamer (1 tweepersoonsbed 140cm) en witte slaapkamer (1 tweepersoonsbed 140cm + eigen terras), badkamer (bad en wastafel), WC. Elektrische verwarming. Voor elke andere verblijfsduur: neem contact met ons op (05 61 99 44 10). De prijs omvat: elektriciteit tot 8 kWh/dag, water, abonnementen, huishoudlinnen (theedoeken, pannenlappen...). In de prijs zijn niet inbegrepen: elektriciteit naar verbruik boven 8 kWh/dag, hout: 80?/stam, bedlinnen: 10?/bed/wissel, badlinnen: 5?/persoon/wissel en eindschoonmaak: 50?"
        ],
        "es": [
          "Casa rural independiente para 6 personas, en Montbrun-Bocage, entre Toulouse (73 km) y Saint-Girons (22 km, departamento de Ariège). 3 habitaciones - 3 camas. Jardín privado no cerrado. No se admiten animales. Habitación con acceso a una terraza cubierta (vista extraordinaria sobre los Pirineos). Internet por WIFI.Encaramada en la ladera de una colina, al borde del Parque de los Pirineos de Ariège, esta antigua casa renovada le da la bienvenida en una pequeña aldea. Desde aquí, podrá pasear por los senderos de los alrededores, a través de bosques y prados. Un lugar ideal para reponer fuerzas en el corazón de la Volvestre. No se pierda el mercado de Montbrun Bocage, ¡una experiencia que no debe perderse! También estará cerca de muchas actividades y visitas: Rieux-Volvestre, uno de los desvíos más bellos de Francia, está a 20 km, al igual que Cazères (tiendas, restaurantes, centro de deportes náuticos, wake board, río Garona), el parque de aventuras Sequoia Vertigo, la cueva de Mas d'Azil y Saint-Girons. Salies-du-Salat (casino, termas y golf) y Matres-Tolosane (artesanos de la loza) están a 25 km. Planta baja: gran cocina (frigorífico-congelador, 4 placas de inducción, horno, microondas, hervidor, cafetera y tostadora) abierta a la terraza cubierta, comedor (chimenea), sala de estar (2 sofás y TV). Arriba: dormitorio amarillo (1 cama doble 140cm), dormitorio rosa (1 cama doble 140cm) y dormitorio blanco (1 cama doble 140cm + terraza privada), cuarto de baño (bañera y lavabo), WC. Calefacción eléctrica. Para cualquier otra duración de estancia: póngase en contacto con nosotros (05 61 99 44 10). El precio incluye: electricidad hasta 8 kWh/día, agua, abonos, ropa de hogar (trapos de cocina, paños de cocina...). El precio no incluye: electricidad según consumo superior a 8 kWh/día, leña: 80?/paja, ropa de cama: 10?/cama/cambio, ropa de baño: 5?/persona/cambio y limpieza de final de estancia: 50?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/048f3e94-eee6-3789-bac8-b26a5f8d6e3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/507fdbd8-ab15-3b9b-992c-b456576d4dcc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5411ddc6-124b-31d6-b3a4-d01ce94e2b29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97866820-0d2a-3ce6-b6ab-aabb29843456",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0344809-b283-36d0-a971-bb8eb8f72e68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/637e8a99-a150-3d8b-b8ff-caabc1f694f7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9433d4ea-c12d-3401-99e0-cbb20e071633",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/87a29ce9-6203-3f24-9184-458e353b5dcd",
          "schema:addressLocality": "Montbrun-Bocage",
          "schema:postalCode": "31310",
          "schema:streetAddress": [
            "111 Panifous",
            "Panifous"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31365",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montbrun-Bocage"
              ],
              "pt": [
                "Montbrun-Bocage"
              ],
              "en": [
                "Montbrun-Bocage"
              ],
              "it": [
                "Montbrun-Bocage"
              ],
              "fr": [
                "Montbrun-Bocage"
              ],
              "nl": [
                "Montbrun-Bocage"
              ],
              "es": [
                "Montbrun-Bocage"
              ]
            },
            "insee": "31365",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e6ee8c79-9586-3361-84b1-9b44635d182f",
        "schema:latitude": "43.1083686",
        "schema:longitude": "1.21254817",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.26Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7d27a8cd-638e-3f4f-b582-953cbddc1319",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/012823e1-cbcc-3ec3-a143-4b237b23b766",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fff1a4c-1c31-3a92-a911-8199ff1bb2aa",
          "schema:maxPrice": [
            "490"
          ],
          "schema:minPrice": [
            "420"
          ],
          "schema:price": "420",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a168a18c-e655-38ea-a85d-2040f0700b0f",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a871342c-3f26-3be7-8a72-8ed79890ade4",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce936338-346b-3aba-b5cc-fbf056aed7d2",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f90e38c8-8241-3cd7-ad12-370d5f227c7b",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}