{
  "@id": "https://data.datatourisme.fr/38/0dc29738-425a-3675-92fe-b3bab62050a2",
  "dc:identifier": "FMABRE029V52ZOX6",
  "schema:endDate": [
    "2023-08-30"
  ],
  "schema:startDate": [
    "2023-07-12"
  ],
  "@type": [
    "schema:Event",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chasse au Dragon dans les bois : \"le réveil du Dragon\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/711f9418-5303-3112-b76f-9b26ad72b83a",
    "schema:legalName": "OT ROSCOFF, COTE DES SABLES, ENCLOS PAROISSIAUX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8e23680c-2753-3273-9462-74a9e052b07a",
      "schema:email": [
        "contact@kermenguy.org"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-des-legendes.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4c6481cb-58e1-3c76-ac7e-5e58fd48e469",
      "dc:description": {
        "de": [
          "Mittwochnachmittags in den Ferien im Juli und August. Ein Waldparcours in Form einer Schatzsuche mit vielen Rätseln, die es zu lösen gilt. Du musst der Fee Lenaëlle helfen, das Versteck des schrecklichen Drachen zu finden.\nDauer des Rundgangs: Planen Sie 1,5 (mindestens) bis 2 Stunden für den Rundgang durch den Wald ein.\nÖffnungszeiten: Eröffnung um 14 Uhr, die ankommenden Gruppen gehen nach und nach ab. Der Parcours wird selbstständig absolviert. Letzte Gruppen werden um 17.30 Uhr eingelassen.  1 Spielheft gratis. Zusätzliches Heft: 0,50 ?\nBitte bringen Sie Ihren eigenen Stift, Schuhe und Kleidung mit, die für einen Waldspaziergang geeignet sind!\nPraktische Hinweise :\nDer Park des Schlosses Kermenguy ist ein Privatgrundstück. Bei Ihrem Besuch wären wir Ihnen dankbar, wenn Sie den bei Ihrer Begrüßung angegebenen Wegen und Alleen folgen und die umliegende Natur respektieren würden. Der Wald und seine vielen kleinen Bewohner danken Ihnen im Voraus dafür!\nVorzubereiten:\nDie Schatzsuche findet im Wald statt, Sie bereiten sich also darauf vor, den Wald und die Waldwege zu durchstreifen. Bringen Sie geeignete Kleidung mit, Wander- oder Sportschuhe (und warum nicht auch Stiefel?) sind ideal für Ihren Komfort.\nUnd denken Sie daran, Ihre Stifte mitzunehmen!"
        ],
        "en": [
          "Wednesday afternoons in July and August. A treasure hunt in the woods, full of riddles to solve, to help fairy Lénaëlle find the hiding place of the terrible dragon.\nTime: allow 1 h 30 (minimum) to 2 h for the trail through the woods.\nTimes: opening at 2 p.m., arriving groups leave as they arrive. The tour is self-guided. Last groups admitted at 5:30 p.m.  1 game booklet free. Additional booklet: 0.50 ?\nBring your own pen, shoes and clothes suitable for walking in the woods!\nPracticalities :\nThe park at Château de Kermenguy is a private estate, and we'd be grateful if you'd follow the paths and paths indicated on arrival, and respect the natural surroundings. The forest and its many little inhabitants thank you in advance!\nWhat to expect:\nThe treasure hunt takes place in the woods, so you'll be walking through the woods and along forest paths. Make sure you wear appropriate clothing: walking shoes or sports shoes (and why not boots?) will be ideal for your comfort.\nAnd don't forget your pens!"
        ],
        "it": [
          "Mercoledì pomeriggio durante le vacanze di luglio e agosto. Una caccia al tesoro nel bosco, piena di enigmi da risolvere, per aiutare la fata Lénaëlle a trovare il nascondiglio del terribile drago.\nTempo: da 1 ora e 30 (minimo) a 2 ore nel bosco.\nOrari: apertura alle 14.00, i gruppi in arrivo partono man mano che arrivano. Il percorso è autoguidato. Ultimo gruppo ammesso alle 17.30.  1 libretto gratuito. Libretto aggiuntivo: 0,50 euro\nPortate la vostra penna, scarpe e vestiti adatti a camminare nel bosco!\nInformazioni pratiche :\nIl parco del Castello di Kermenguy è una proprietà privata. Vi saremmo grati se seguiste i sentieri e i percorsi indicati al momento dell'accoglienza e rispettaste la natura circostante. La foresta e i suoi numerosi piccoli abitanti vi ringraziano in anticipo!\nCosa aspettarsi:\nLa caccia al tesoro si svolge nel bosco, per cui ci si prepara a camminare tra i boschi e i sentieri della foresta. Assicuratevi di indossare un abbigliamento adeguato: scarpe da trekking o sportive (e perché no, stivali?) saranno l'ideale per il vostro comfort.\nE non dimenticate le penne!"
        ],
        "fr": [
          "Les mercredis après-midis des vacances en juillet et août. Un parcours dans les bois, sous forme d'une chasse au trésor pleine d'énigmes à résoudre, il faudra aider la fée Lénaëlle à trouver la cachette du terrible dragon.\nTemps du parcours : prévoir 1 h 30 (minimum) à 2 h de parcours dans les bois.\nHoraires : ouverture à 14 h, les groupes arrivant partent au fur et à mesure des arrivées. Le parcours se fait en autonomie. Derniers groupes admis à 17 h 30 .  1 livret jeu offert. Livret supplémentaire : 0,50 € \nPrévoir son propre stylo, des chaussures et une tenue adaptés à la marche dans les bois !\nPratique :\nLe parc du château de Kermenguy est un domaine privé, lors de votre venue, nous vous serons reconnaissants de suivre les allées et les cheminements indiqués lors de votre accueil, et de respecter la nature environnante. La forêt et ses nombreux petits habitants vous en remercient par avance !\nA prévoir :\nLa chasse au trésor se déroule dans les bois, vous vous apprêtez donc à parcourir les bois, les allées forestières. Prévoyez une tenue adaptée, des chaussures de marche ou de sport (et pourquoi pas des bottes ?) seront idéales pour votre confort.\nEt pensez à prendre vos stylos !"
        ],
        "nl": [
          "Woensdagmiddag tijdens de vakantie in juli en augustus. Een schattenjacht in het bos, vol raadsels om op te lossen, om de fee Lénaëlle te helpen de schuilplaats van de verschrikkelijke draak te vinden.\nTijd: 1u30 (minimum) tot 2u in het bos.\nTijd: opent om 14u, aankomende groepen vertrekken zoals ze aankomen. Het parcours is op eigen houtje. Laatste groepen toegelaten om 17u30.  1 boekje gratis. Extra boekje: €0,50\nBreng je eigen pen, schoenen en kleding mee die geschikt zijn voor wandelen in het bos!\nPraktische informatie :\nHet park van Château de Kermenguy is een privédomein. Als u komt, zouden we het op prijs stellen als u de paden en paden volgt die bij uw ontvangst zijn aangegeven, en de omringende natuur respecteert. Het bos en zijn vele kleine bewoners danken u bij voorbaat!\nWat kun je verwachten?\nDe speurtocht vindt plaats in het bos, dus je maakt je op voor een zwerftocht door het bos en bospaden. Zorg ervoor dat je gepaste kleding draagt: wandelschoenen of sportschoenen (en waarom geen laarzen?) zijn ideaal voor je comfort.\nEn vergeet je pennen niet!"
        ],
        "es": [
          "Los miércoles por la tarde durante las vacaciones de julio y agosto. Una búsqueda del tesoro en el bosque, llena de enigmas por resolver, para ayudar al hada Lénaëlle a encontrar el escondite del terrible dragón.\nTiempo: de 1 h 30 (mínimo) a 2 h en el bosque.\nHorario: abre a las 14 h, los grupos que llegan se marchan según llegan. El recorrido es autoguiado. Último grupo admitido a las 17.30 h.  1 folleto gratuito. Folleto adicional: 0,50 euros\nTraiga su propio bolígrafo, zapatos y ropa adecuada para caminar por el bosque\nInformación práctica :\nEl parque del Château de Kermenguy es una finca privada. Cuando venga, le agradeceremos que siga los caminos y senderos indicados en el momento de la acogida y que respete la naturaleza que le rodea. El bosque y sus numerosos pequeños habitantes se lo agradecen de antemano\nQué esperar:\nLa búsqueda del tesoro tiene lugar en el bosque, así que prepárate para pasear por el bosque y los senderos forestales. Asegúrate de llevar ropa adecuada: zapatillas de andar por casa o deportivas (¿y por qué no botas?) serán ideales para tu comodidad.\n¡Y no olvides tus bolígrafos!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5239cf6a-8888-34a2-8166-9e797236e498",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82cc4443-140a-346d-87b7-1bae6ca23b5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bf4d205-f269-3f34-9fdc-71a3174c8353",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a960dc2f-b281-3b40-a3e8-ec0f9a906e31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beeb95c6-563e-383e-af47-030176645fe0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7c328ebc-fc65-354b-afa0-205f4453ae7b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b84f2c4-6a01-313a-86ca-d905dbd97521",
          "schema:addressLocality": "Cléder",
          "schema:postalCode": "29233",
          "schema:streetAddress": [
            "Château de Kermenguy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29030",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cléder"
              ],
              "pt": [
                "Cléder"
              ],
              "en": [
                "Cléder"
              ],
              "it": [
                "Cléder"
              ],
              "fr": [
                "Cléder"
              ],
              "nl": [
                "Cléder"
              ],
              "es": [
                "Cléder"
              ]
            },
            "insee": "29030",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/22aa719a-daac-3dba-bd99-e51972dfa153",
        "schema:latitude": "48.629982",
        "schema:longitude": "-4.137179",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.639Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/85b0b02c-bf86-3703-aba5-b0071da78091",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-30",
      "endTime": "18:00:00",
      "startDate": "2023-07-12",
      "startTime": "14:00:00"
    }
  ]
}