{
  "@id": "https://data.datatourisme.fr/22/a7c01712-ab6b-3714-8245-856e60fee7e1",
  "dc:identifier": "FMAMIP046V5279PF",
  "schema:endDate": [
    "2023-07-08"
  ],
  "schema:startDate": [
    "2023-07-08"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Reading"
  ],
  "rdfs:comment": {
    "de": [
      "Die Ateliers des Arques laden Sie zu einer Lesung unter freiem Himmel mit Valérie Rouzeau und Aurélie Olivier ein.\n\nValérie Rouzeau und Aurélie Olivier sind zeitgenössische Schriftsteller und Poeten und werden ihr gemeinsames Bestreben zum Ausdruck bringen, die poetische Sprache mit einer Erfahrung der Natur, der Erde oder des Lebendigen zu verknüpfen, die an den lateinischen Ursprung des Wortes \"Kultur\" anknüpft."
    ],
    "en": [
      "Les Ateliers des Arques invites you to an open-air reading with Valérie Rouzeau and Aurélie Olivier.\n\nKey figures in contemporary writing and poetry, Valérie Rouzeau and Aurélie Olivier will share their concern to link poetic language to an experience of nature, the earth and living things, in keeping with the Latin origin of the word \"culture\"."
    ],
    "it": [
      "Les Ateliers des Arques vi invitano a una lettura all'aperto con Valérie Rouzeau e Aurélie Olivier.\n\nValérie Rouzeau e Aurélie Olivier, due figure di spicco della scrittura e della poesia contemporanea, condivideranno la loro preoccupazione di collegare il linguaggio poetico a un'esperienza della natura, della terra e del mondo vivente, in linea con l'origine latina della parola \"cultura\"."
    ],
    "fr": [
      "Les Ateliers des Arques vous invite à une lecture en plein air avec Valérie Rouzeau et Aurélie Olivier.\n\nFigures de l’écriture et de la poésie contemporaines, Valérie Rouzeau et Aurélie Olivier  donneront à entendre un même souci d’articuler la langue poétique à une expérience de la nature, de la terre ou du vivant, qui renoue avec l’origine latine du mot « culture »."
    ],
    "nl": [
      "Les Ateliers des Arques nodigt je uit voor een lezing in de open lucht met Valérie Rouzeau en Aurélie Olivier.\n\nValérie Rouzeau en Aurélie Olivier, twee vooraanstaande figuren uit de hedendaagse poëzie en schrijfkunst, delen hun bezorgdheid om poëtische taal te koppelen aan een ervaring van de natuur, de aarde en de levende wereld, in overeenstemming met de Latijnse oorsprong van het woord \"cultuur\"."
    ],
    "es": [
      "Les Ateliers des Arques le invitan a una lectura al aire libre con Valérie Rouzeau y Aurélie Olivier.\n\nValérie Rouzeau y Aurélie Olivier, dos figuras destacadas de la escritura y la poesía contemporáneas, compartirán su preocupación por vincular el lenguaje poético a una experiencia de la naturaleza, la tierra y el mundo vivo, en consonancia con el origen latino de la palabra \"cultura\"."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Lecture en plein air aux Arques"
    ]
  },
  "creationDate": "2023-02-16",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/41e8af15-af4e-38aa-b270-fe054c3a434e",
      "schema:email": [
        "ateliersdesarques@gmail.com"
      ],
      "schema:legalName": "Les Ateliers des Arques",
      "schema:telephone": [
        "+33 5 65 22 81 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ateliersdesarques.com/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6f1e18b-d9f2-38f0-abcd-b5572d4ceb4f",
    "schema:legalName": "OT Cazals-Salviac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/8d0e6796-89d9-3e1c-96db-70e7f9c037df",
      "schema:telephone": [
        "+33 5 65 22 81 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/41e8af15-af4e-38aa-b270-fe054c3a434e",
      "schema:email": [
        "ateliersdesarques@gmail.com"
      ],
      "schema:legalName": "Les Ateliers des Arques",
      "schema:telephone": [
        "+33 5 65 22 81 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ateliersdesarques.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f054e11-cad3-3817-a4dc-33d462fcffc2",
      "schema:legalName": "Les Ateliers des Arques",
      "schema:telephone": [
        "+33 5 65 22 81 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d0e6796-89d9-3e1c-96db-70e7f9c037df",
      "schema:telephone": [
        "+33 5 65 22 81 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c39a2287-83c3-3664-b52d-158b938a78ae",
      "dc:description": {
        "de": [
          "Kultur ist eine Metapher für die Aktivität des menschlichen Geistes oder das Produkt dieser Aktivität. Sie wurde 45 v. Chr. von Cicero in einem Dialog mit dem Titel Tusculanes verwendet. Als er sich mit der Frage\nüber die Fähigkeit eines Philosophen, der sich \"als Spezialist für die Kunst des Lebens\" bezeichnet, sein Leben mit seinen Prinzipien in Einklang zu bringen, kommt Cicero zu folgender Analogie:\n\"Ein Feld, so fruchtbar es auch sein mag, kann nicht produktiv sein, wenn es nicht bebaut wird.\n\n\nValérie Rouzeau, deren literarisches Studium als Übersetzerin (sie ist Übersetzerin von Sylvia Plath, Ted Hughes und William Carlos Williams) sie dazu geführt hat, die Sprache zu analysieren und vorgefertigte Ausdrücke zu verfremden, um ihnen Sinn und Vitalität zurückzugeben, nimmt eine einzigartige Position ein zwischen der akuten Aufmerksamkeit für das Lebendige, insbesondere für Pflanzen und Vögel, und einer Form der Leichtigkeit, der Vorliebe für das Lied, wie bei Apollinaire.\nEin originelles Schreiben in der heutigen poetischen Landschaft, in der die unerwartete Begegnung zwischen dem Surrealen des Alltags und der galligen Distanziertheit gegenüber sich selbst immer wieder für Überraschungen sorgt."
        ],
        "en": [
          "Before designating an activity of the human mind or the product of that same activity, culture is a metaphor that originated with Cicero, in 45 BC, in a dialogue entitled The Tusculanes. As he ponders\nthe ability of the philosopher, who \"calls himself a specialist in the art of living\", to bring his life into line with his principles, Cicero draws the following analogy:\n\"A field, however fertile, cannot be productive without cultivation, and the same is true of the soul without teaching.\n\n\nValérie Rouzeau, whose literary studies as a translator (she is the translator of Sylvia Plath, Ted Hughes and William Carlos Williams) have led her to deconstruct language and willingly divert ready-made expressions to give them back meaning and vitality, adopts a singular position between acute attention to the living, in particular plants and birds, and a form of lightness, a taste for song, in the manner of Apollinaire.\nAn original style of writing in today?s poetic landscape, where the unexpected encounter between the surreality of everyday life and a playful distancing from oneself constantly creates surprise."
        ],
        "it": [
          "Prima di designare un'attività della mente umana o il prodotto di quella stessa attività, la cultura è una metafora che nasce con Cicerone nel 45 a.C., in un dialogo intitolato I Tusculani. Mentre riflette\nsulla capacità del filosofo, che \"si definisce specialista nell'arte di vivere\", di conformare la propria vita ai suoi principi, Cicerone traccia la seguente analogia:\n\"Un campo, per quanto fertile, non può essere produttivo senza coltivazione, e lo stesso vale per l'anima senza insegnamento\".\n\n\nValérie Rouzeau, i cui studi letterari come traduttrice (è traduttrice di Sylvia Plath, Ted Hughes e William Carlos Williams) l'hanno portata a sezionare il linguaggio e a deviare volentieri le espressioni preconfezionate per restituire loro senso e vitalità, adotta una singolare posizione tra l'attenzione acuta per il vivente, in particolare per le piante e gli uccelli, e una forma di leggerezza, un gusto per la canzone, alla maniera di Apollinaire.\nSi tratta di una scrittura originale nel panorama poetico odierno, dove l'incontro inatteso tra il surreale della vita quotidiana e una scurrile presa di distanza da se stessi crea costantemente sorpresa."
        ],
        "fr": [
          "Avant de désigner une activité de l’esprit humain ou le produit de cette même activité, la culture est une métaphore qui trouve son origine chez Cicéron, en 45 avant notre ère, dans un dialogue intitulé Les Tusculanes. Alors qu’il s’interroge\nsur la capacité du philosophe, qui se « dit spécialiste en l’art de vivre », à mettre sa vie en conformité avec ses principes, Cicéron en vient à établir l’analogie suivante :\n« Un champ, si fertile soit-il, ne peut être productif sans culture, et c’est la même chose pour l’âme sans enseignement ».\n\n\nValérie Rouzeau, dont les études littéraires de traductrice (elle est la traductrice de Sylvia Plath, de Ted Hughes et de William Carlos Williams) l’ont conduite à décortiquer la langue et à détourner volontiers les expressions toutes faites pour leur redonner sens et vitalité, adopte une position singulière entre l’attention aiguë au vivant, en particulier le végétal et les oiseaux, et une forme de légèreté, de goût pour la chanson, à la façon d’un Apollinaire. \nUne écriture originale dans le paysage poétique actuel, où la rencontre inattendue entre le surréel du quotidien et la distanciation gouailleuse face à elle-même, crée sans cesse la surprise."
        ],
        "es": [
          "Antes de designar una actividad de la mente humana o el producto de esa misma actividad, la cultura es una metáfora que tiene su origen en Cicerón en el año 45 a.C., en un diálogo titulado Los Tusculanos. Mientras reflexiona\nsobre la capacidad del filósofo, que \"se llama a sí mismo especialista en el arte de vivir\", para adecuar su vida a sus principios, Cicerón establece la siguiente analogía:\n\"Un campo, por fértil que sea, no puede ser productivo sin cultivo, y lo mismo sucede con el alma sin enseñanza.\n\n\nValérie Rouzeau, cuyos estudios literarios como traductora (es traductora de Sylvia Plath, Ted Hughes y William Carlos Williams) la han llevado a diseccionar el lenguaje y a desviar de buen grado expresiones prefabricadas para devolverles sentido y vitalidad, adopta una posición singular entre la atención aguda a lo vivo, en particular las plantas y los pájaros, y una forma de ligereza, un gusto por la canción, a la manera de Apollinaire.\nSe trata de una escritura original en el paisaje poético actual, donde el encuentro inesperado entre la surrealidad de lo cotidiano y un distanciamiento lúdico de uno mismo no deja de crear sorpresa."
        ],
        "nl": [
          "Alvorens een activiteit van de menselijke geest of het product van diezelfde activiteit aan te duiden, is cultuur een metafoor die zijn oorsprong vindt bij Cicero in 45 voor Christus, in een dialoog getiteld De Tusculanen. Terwijl hij nadenkt\nover het vermogen van de filosoof, die \"zichzelf een specialist in levenskunst noemt\", om zijn leven in overeenstemming te brengen met zijn principes, trok Cicero de volgende analogie:\n\"Een akker, hoe vruchtbaar ook, kan niet productief zijn zonder bebouwing, en hetzelfde geldt voor de ziel zonder onderricht.\n\n\nValérie Rouzeau, wier literaire studies als vertaalster (ze is de vertaalster van Sylvia Plath, Ted Hughes en William Carlos Williams) haar ertoe hebben gebracht taal te ontleden en bereidwillig kant-en-klare uitdrukkingen om te leiden om ze weer betekenis en vitaliteit te geven, neemt een bijzondere positie in tussen acute aandacht voor het levende, in het bijzonder planten en vogels, en een vorm van lichtheid, een voorliefde voor zang, op de manier van Apollinaire.\nDit is een originele schrijfstijl in het hedendaagse poëtische landschap, waar de onverwachte ontmoeting tussen de surrealiteit van het alledaagse leven en een speelse distantie van zichzelf voortdurend voor verrassing zorgt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f30058b-dda1-37ee-a2ba-864e24d47fc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f23bfbc-5ea4-34fa-aeb1-c55f58f02295",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35a00797-ebcb-3a4e-b651-0d7832344eb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4939b305-ccea-3fb0-aecc-a92364b9e691",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71ccf8f8-4b5b-399b-9d09-11f956a405d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7441cc5f-8b7d-361c-8f8e-7f7909bd1200",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc2f4d47-1cf0-377a-9592-b394f3a1a5fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0796c7e-77d5-373d-a64f-fe2487ffa0af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9e704b0-294c-3af2-97ff-d5a313810e86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f80119d3-a346-3be3-9ec7-832aa4d4954e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Ateliers des Arques laden Sie zu einer Lesung unter freiem Himmel mit Valérie Rouzeau und Aurélie Olivier ein.\n\nValérie Rouzeau und Aurélie Olivier sind zeitgenössische Schriftsteller und Poeten und werden ihr gemeinsames Bestreben zum Ausdruck bringen, die poetische Sprache mit einer Erfahrung der Natur, der Erde oder des Lebendigen zu verknüpfen, die an den lateinischen Ursprung des Wortes \"Kultur\" anknüpft."
        ],
        "en": [
          "Les Ateliers des Arques invites you to an open-air reading with Valérie Rouzeau and Aurélie Olivier.\n\nKey figures in contemporary writing and poetry, Valérie Rouzeau and Aurélie Olivier will share their concern to link poetic language to an experience of nature, the earth and living things, in keeping with the Latin origin of the word \"culture\"."
        ],
        "it": [
          "Les Ateliers des Arques vi invitano a una lettura all'aperto con Valérie Rouzeau e Aurélie Olivier.\n\nValérie Rouzeau e Aurélie Olivier, due figure di spicco della scrittura e della poesia contemporanea, condivideranno la loro preoccupazione di collegare il linguaggio poetico a un'esperienza della natura, della terra e del mondo vivente, in linea con l'origine latina della parola \"cultura\"."
        ],
        "fr": [
          "Les Ateliers des Arques vous invite à une lecture en plein air avec Valérie Rouzeau et Aurélie Olivier.\n\nFigures de l’écriture et de la poésie contemporaines, Valérie Rouzeau et Aurélie Olivier  donneront à entendre un même souci d’articuler la langue poétique à une expérience de la nature, de la terre ou du vivant, qui renoue avec l’origine latine du mot « culture »."
        ],
        "nl": [
          "Les Ateliers des Arques nodigt je uit voor een lezing in de open lucht met Valérie Rouzeau en Aurélie Olivier.\n\nValérie Rouzeau en Aurélie Olivier, twee vooraanstaande figuren uit de hedendaagse poëzie en schrijfkunst, delen hun bezorgdheid om poëtische taal te koppelen aan een ervaring van de natuur, de aarde en de levende wereld, in overeenstemming met de Latijnse oorsprong van het woord \"cultuur\"."
        ],
        "es": [
          "Les Ateliers des Arques le invitan a una lectura al aire libre con Valérie Rouzeau y Aurélie Olivier.\n\nValérie Rouzeau y Aurélie Olivier, dos figuras destacadas de la escritura y la poesía contemporáneas, compartirán su preocupación por vincular el lenguaje poético a una experiencia de la naturaleza, la tierra y el mundo vivo, en consonancia con el origen latino de la palabra \"cultura\"."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3081ea33-79f9-30e4-ac04-dcbdefea9090",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e31c26b5-e7b1-3972-8596-bf50d57343c0",
          "ebucore:title": {
            "fr": [
              "ateliers des arques"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@ateliers des arques"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/253efd6b-adc8-3f49-a8b6-daeb3bd07790",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/ateliers-des-arques.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3081ea33-79f9-30e4-ac04-dcbdefea9090",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e31c26b5-e7b1-3972-8596-bf50d57343c0",
          "ebucore:title": {
            "fr": [
              "ateliers des arques"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@ateliers des arques"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/253efd6b-adc8-3f49-a8b6-daeb3bd07790",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/ateliers-des-arques.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/27748fed-7418-3ed5-a05b-8e6be93d88ca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/43567265-2ff2-3ad4-8a45-9205d0983145",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/737986f6-1840-3f58-b38e-66a8c4e3209b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e71933b3-fbb6-30ea-b61f-590c30465c58",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/faf733c3-d0f8-37ab-a27e-6b82442780eb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7257c2aa-0b67-32c5-80cc-6dd598f6072b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/57672bea-3e02-3126-9760-7de791d0164d",
          "schema:addressLocality": "Les Arques",
          "schema:postalCode": "46250",
          "schema:streetAddress": [
            "Cour de la Maison Zadkine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Arques"
              ],
              "pt": [
                "Les Arques"
              ],
              "en": [
                "Les Arques"
              ],
              "it": [
                "Les Arques"
              ],
              "fr": [
                "Les Arques"
              ],
              "nl": [
                "Les Arques"
              ],
              "es": [
                "Les Arques"
              ]
            },
            "insee": "46008",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6cfcbe5f-cdf6-308d-8677-816fd143b61e",
        "schema:latitude": "44.6014563",
        "schema:longitude": "1.2511414",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/231d7c80-e350-3fa7-9def-e23e4b71494e",
          "schema:opens": "18:00:00",
          "schema:validFrom": "2023-07-08T00:00:00",
          "schema:validThrough": "2023-07-08T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-10T10:02:23.802Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/59cb479b-70bc-3bf9-809e-2e659f0d8d01",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-08",
      "startDate": "2023-07-08",
      "startTime": "18:00:00"
    }
  ]
}