{
  "@id": "https://data.datatourisme.fr/28/a7f511ba-49f3-3acc-870e-bb7d27750bf6",
  "dc:identifier": "FMAPIC080FS006QW",
  "schema:endDate": [
    "2023-08-27"
  ],
  "schema:startDate": [
    "2023-08-26"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Market",
    "PointOfInterest",
    "SaleEvent",
    "ShowEvent",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les Médiévales de Folleville"
    ]
  },
  "creationDate": "2009-01-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/d363ae99-8735-3c56-a178-06f99e8831a8",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT AVRE LUCE NOYE",
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT AVRE LUCE NOYE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/346aa151-d2b9-37fe-ac74-b97ae10c5dd2",
      "schema:email": [
        "sitedefolleville@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 22 41 49 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.folleville-chateau-medieval.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7ca39702-b77e-397f-add6-dba9ad1cecc0",
      "dc:description": {
        "de": [
          "Zwei Tage lang zieht das 30 km südlich von Amiens gelegene Dorf Folleville, das zwar klein ist, aber ein großes Kulturerbe besitzt, seine Festtagskleidung an.\nAuf einer Fläche von mehr als drei Hektar rund um die Überreste der Burg und der zum UNESCO-Weltkulturerbe gehörenden Kirche drehen Hunderte Freiwillige die Zeit zurück und bieten allen die Möglichkeit, das Leben im Mittelalter zu entdecken.\nVon 0 bis 102 Jahren werden Groß und Klein über den Bäcker, die Reiter und ihre Reittiere, die Handwerker, die Tänzer und Musiker, die Männer in Waffen... staunen. Es gibt nichts Besseres, um einen unvergesslichen Tag zu verbringen.\nJeder legt sich ins Zeug, um auf spielerische und pädagogische Weise das Leben im Mittelalter durch Vorführungen und die Beteiligung des Publikums zu vermitteln.\nDie Umgebung des Schlosses verwandelt sich in ein echtes mittelalterliches Lager mit bunten Zelten, Möbeln und Zubehör aus dieser Zeit, Lagerfeuern... und nicht zu vergessen die vielen Puristen, die dort wohnen und ihre Leidenschaft ausleben.\nDer Höhepunkt des Spektakels bleibt der \"kiddy-battle\", ein echter kriegerischer Angriff der Kinder auf die mit ihren Rüstungen bewehrten Ritter."
        ],
        "en": [
          "For two days, 30 km south of Amiens, small in size but big in heritage, the village of Folleville puts on its festive clothes.\nOn more than three hectares around the remains of the fortified castle and the church classified as a UNESCO World Heritage Site, hundreds of volunteers go back in time and offer everyone the opportunity to discover life in the Middle Ages.\nFrom 0 to 102 years old, young and old alike will marvel at the baker, the horsemen and their mounts, the craftsmen, the dancers and musicians, the men-at-arms... Nothing better to spend an unforgettable day.\nEveryone will do their utmost to make people discover life in the Middle Ages in a playful and educational way thanks to demonstrations and public participation.\nThe surroundings of the castle are transformed into a real medieval camp with its multicoloured tents, period furniture and accessories, campfires... not forgetting the many purists who live there and live their passion.\nThe highlight of the show remains the \"kiddy-battle\", a real warlike assault by the children on the knights clad in their armour."
        ],
        "it": [
          "Per due giorni, a 30 km a sud di Amiens, piccolo nelle dimensioni ma grande nel patrimonio, il villaggio di Folleville si veste a festa.\nSu oltre tre ettari intorno ai resti del castello fortificato e della chiesa, patrimonio mondiale dell'UNESCO, centinaia di volontari tornano indietro nel tempo e offrono a tutti la possibilità di scoprire la vita nel Medioevo.\nDa 0 a 102 anni, bambini e adulti saranno stupiti dal fornaio, dai cavalieri e dalle loro cavalcature, dagli artigiani, dalle danzatrici e dai musicisti, dagli uomini d'arme... Non c'è niente di meglio per rendere il vostro giorno indimenticabile.\nTutti si impegnano a far scoprire la vita nel Medioevo in modo ludico ed educativo, grazie a dimostrazioni e alla partecipazione del pubblico.\nL'area intorno al castello si trasforma in un vero e proprio accampamento medievale con tende multicolori, mobili e accessori d'epoca, falò... senza dimenticare i tanti puristi che vi abitano e vivono la loro passione.\nIl momento clou dello spettacolo è la \"battaglia dei bambini\", un vero e proprio assalto bellico dei bambini ai cavalieri in armatura."
        ],
        "fr": [
          "Durant deux jours, à 30 km au sud d'Amiens, petit par la taille mais grand par son patrimoine, le village de Folleville revêt ses habits de fête.\nSur plus de trois hectares autour des vestiges du château fort et de l'église classée au patrimoine mondial de l'UNESCO, des centaines de bénévoles remontent le temps et offrent à tous de découvrir la vie du Moyen-âge.\nDe 0 à 102 ans, petits et grands seront émerveillés devant le boulanger, les cavaliers et leurs montures, les artisans, les danseurs et musiciens, les hommes en armes... Rien de tel pour passer une journée inoubliable.\nChacun se met en quatre pour faire découvrir de manières ludiques et pédagogiques la vie au Moyen-âge grâce à des démonstrations et à la participation du public.\nLes abords du château se transforment en véritable camp médiéval avec ses tentes multicolores, les mobiliers et accessoires d'époque, les feux de camps... sans oublier les nombreux puristes qui les habitent et y vivent leur passion.\nLe clou du spectacle reste le \"kiddy-battle\", véritable assaut guerrier des enfants sur les chevaliers bardés de leurs armures."
        ],
        "nl": [
          "Gedurende twee dagen, 30 km ten zuiden van Amiens, klein in omvang maar groot in erfgoed, maakt het dorp Folleville zich op voor het festival.\nOp meer dan drie hectare rond de resten van het versterkte kasteel en de UNESCO-werelderfgoedkerk gaan honderden vrijwilligers terug in de tijd en bieden iedereen de kans om het leven in de middeleeuwen te ontdekken.\nVan 0 tot 102 jaar zullen kinderen en volwassenen zich verbazen over de bakker, de ruiters en hun rijdieren, de ambachtslieden, de dansers en muzikanten, de wapenbroeders... Er gaat niets boven dit om uw dag onvergetelijk te maken.\nIedereen zet zich in om mensen op een speelse en educatieve manier kennis te laten maken met het leven in de Middeleeuwen, dankzij demonstraties en deelname van het publiek.\nHet gebied rond het kasteel wordt omgetoverd tot een echt middeleeuws kamp met zijn veelkleurige tenten, antieke meubels en accessoires, kampvuren... en niet te vergeten de vele puristen die er wonen en hun passie beleven.\nHet hoogtepunt van de show is de \"kiddy-battle\", een echte oorlogszuchtige aanval van de kinderen op de ridders in hun harnas."
        ],
        "es": [
          "Durante dos días, a 30 km al sur de Amiens, pequeño en tamaño pero grande en patrimonio, el pueblo de Folleville se viste de fiesta.\nEn más de tres hectáreas alrededor de los restos del castillo fortificado y de la iglesia declarada Patrimonio Mundial por la UNESCO, cientos de voluntarios retroceden en el tiempo y ofrecen a todos la posibilidad de descubrir la vida en la Edad Media.\nDe 0 a 102 años, niños y adultos quedarán maravillados por el panadero, los jinetes y sus monturas, los artesanos, los bailarines y músicos, los hombres de armas... No hay nada como esto para hacer que su día sea inolvidable.\nTodos se esfuerzan por hacer descubrir la vida en la Edad Media de forma lúdica y pedagógica, gracias a las demostraciones y a la participación del público.\nLos alrededores del castillo se transforman en un auténtico campamento medieval con sus tiendas multicolores, muebles y accesorios de época, hogueras... sin olvidar a los numerosos puristas que viven allí y viven su pasión.\nEl momento culminante del espectáculo es la \"batalla infantil\", un auténtico asalto bélico de los niños a los caballeros con armadura."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2028bf6f-fd1f-3b4a-b51b-c97290296ce1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46d4d803-4674-3a3f-a5fb-5dd07926ba05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47924505-a463-3dd3-8507-92d0e1fe2c7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc0c5ee0-10f7-322d-a1dc-ae952ed48a93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5d51d4c-fd5c-34dd-9330-a4c8161ca696",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/60707dcf-eb99-3b1f-8150-76bf1141102c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5809774e-d480-3d4a-96fa-ef3ed3913576",
          "schema:addressLocality": "Folleville",
          "schema:postalCode": "80250",
          "schema:streetAddress": [
            "2 rue Saint Vincent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80321",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Folleville"
              ],
              "pt": [
                "Folleville"
              ],
              "en": [
                "Folleville"
              ],
              "it": [
                "Folleville"
              ],
              "fr": [
                "Folleville"
              ],
              "nl": [
                "Folleville"
              ],
              "es": [
                "Folleville"
              ]
            },
            "insee": "80321",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/01501655-bb3f-31f3-89a8-b31e3ce07f63",
        "schema:latitude": "49.6766124",
        "schema:longitude": "2.36366986",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:07:14.388Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/22992f5c-0f41-33a8-a2f3-5f073a68f130",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5a4a30cc-8ffc-3101-83f3-1300ee62cabd",
          "schema:minPrice": [
            "4"
          ],
          "schema:price": "4",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "5 bis 12 Jahre"
            ],
            "en": [
              "5 to 12 years"
            ],
            "it": [
              "da 5 a 12 anni"
            ],
            "fr": [
              "5 à 12 ans"
            ],
            "nl": [
              "5 tot 12 jaar"
            ],
            "es": [
              "5 a 12 años"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/327f4958-500e-342d-9762-96209facaeb6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/521599f2-bdcf-36b6-b179-2bc3e46e8998",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6e07772c-f8c3-3cfb-a0f7-9c0c5bb55779",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7817926b-a094-3a9e-8f59-d907c32da4cd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c9cda762-cf59-30d1-969e-751c37e286e1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/85fdefe7-7aaf-3f5e-8d7b-676e59c3caba",
          "schema:minPrice": [
            "8"
          ],
          "schema:price": "8",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b992a865-2942-3a27-9c3c-f7f835b24d6d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-27",
      "endTime": "18:00:00",
      "startDate": "2023-08-26",
      "startTime": "10:00:00"
    }
  ]
}