{
  "@id": "https://data.datatourisme.fr/38/a72fc305-46b8-30d9-b29c-301103707a21",
  "dc:identifier": "FMABRE029V53NHE3",
  "schema:endDate": [
    "2023-11-10"
  ],
  "schema:startDate": [
    "2023-11-10"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Elisapie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7550330b-1354-334c-9607-c64581741ea5",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://quai-ouest.net/elisapie/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d684ad55-d4a9-3193-86dd-2d671790e913",
      "dc:description": {
        "de": [
          "Die Künstlerin aus dem hohen Norden ist seit mehreren Jahren eine unumgängliche Botschafterin der Stimmen der Ureinwohner. Elisapie verkörpert eine gewisse musikalische Eleganz und einen Feminismus, der seiner Zeit voraus ist.\n\nMit ihrem neuen Album blickt die Sängerin, die in Salluit, einem kleinen Dorf in Nunavik, der nördlichsten Region Québecs, aufwuchs, auf ihre Kindheit und Jugend zurück und erkundet ihre Lieblingstitel, die sie als Frau und Künstlerin emanzipiert haben.\n\nEs war eine große Herausforderung, diese zeitlosen Lieder von legendären Bands und Künstlern zu covern, doch wer kann schon so viel Feingefühl aufbringen wie das Blondie-Cover Uummati Attanarsimat (Heart of Glass) oder das Cindy-Lauper-Cover Taimangalimaaq (Time After Time). Diese völlig neu interpretierten Klassiker von Queen, Pink Floyd oder den Rolling Stones werden in Inuktitut, ihrer Heimatsprache, gesungen. Aus dieser Übersetzung ergibt sich eine ganz neue Kraft und Poesie. In dieser Playlist ihrer Jugend erzählt Elisapie von ihrem Werdegang, ihren Freuden und Leiden, auch von ihrer Entschlossenheit, während sie ihre Kultur auf raffinierte Weise zum Klingen bringt und Modernität und Tradition miteinander verbindet. Am Ende von Uummati Attanarsimat jubeln die Blondie-Mitglieder Debbie Harry und Chris Stein über die Schönheit und Relevanz dieser Version von Heart of Glass.\n\nDie bedingungslose Verbundenheit mit ihrer Heimat und ihrer Sprache steht im Mittelpunkt ihres kreativen Werdegangs und somit auch ihres Werkes. Die jahrtausendealte Sprache verkörpert die raue Umwelt und die wilde Schönheit des Inuit-Gebiets. Dieses Album ist das Ergebnis von all dem: eine Konstellation von Erinnerungen, die ebenso sensibel wie magisch sind."
        ],
        "en": [
          "The artist from the Great North, has been for several years an unavoidable ambassador of native voices, Elisapie embodies a certain musical elegance and a feminism ahead of its time.\n\nWith her new album, the singer who grew up in Salluit, a small village in Nunavik, the northernmost region of Quebec, looks back on her childhood and adolescence by exploring her favorite songs that saw her emancipate herself as a woman and as an artist.\n\nIt was a challenge to cover these timeless songs by legendary bands and artists, yet who can claim as much delicacy as in the Blondie cover of Uummati Attanarsimat (Heart of Glass) or the Cindy Lauper cover of Taimangalimaaq (Time After Time). These totally revisited classics of Queen, Pink Floyd or Rolling Stones are sung in Inuktitut, her native language. From this translation comes a strength and an unprecedented poetry. In this youthful playlist, Elisapie tells of her journey, her joys and sorrows, her determination as well, all the while making her culture resonate with finesse, combining modernity and tradition. At the end of Uummati Attanarsimat, Debbie Harry and Chris Stein, members of Blondie, acclaim the beauty and relevance of this version of Heart of Glass.\n\nHis unconditional attachment to his territory and his language is at the heart of his creative journey and therefore of his work. This thousand-year-old language embodies the harshness of the environment and the fierce beauty of the Inuit territory. This album is the fruit of all this: a constellation of memories as sensitive as they are magical."
        ],
        "it": [
          "L'artista dell'Estremo Nord è da anni un'ambasciatrice fondamentale delle voci indigene. Elisapie incarna una certa eleganza musicale e un femminismo in anticipo sui tempi.\n\nCon il suo nuovo album, la cantante cresciuta a Salluit, un piccolo villaggio del Nunavik, la regione più settentrionale del Quebec, ripercorre la sua infanzia e adolescenza esplorando le sue canzoni preferite che l'hanno vista emanciparsi come donna e come artista.\n\nÈ stata una sfida coverizzare queste canzoni senza tempo di band e artisti leggendari, ma chi può vantare tanta delicatezza come nella cover di Uummati Attanarsimat (Heart of Glass) dei Blondie o in quella di Taimangalimaaq (Time After Time) di Cindy Lauper. Questi classici completamente rivisitati dei Queen, dei Pink Floyd o dei Rolling Stones sono cantati in Inuktitut, la sua lingua madre. Questa traduzione conferisce loro una nuova forza e poesia. In questa playlist giovanile, Elisapie racconta il suo viaggio, le sue gioie e i suoi dolori, la sua determinazione, facendo risuonare la sua cultura con finezza, combinando modernità e tradizione. In occasione dell'uscita di Uummati Attanarsimat, Debbie Harry e Chris Stein, membri dei Blondie, hanno acclamato la bellezza e l'attualità di questa versione di Heart of Glass.\n\nL'attaccamento incondizionato alla sua terra e alla sua lingua è al centro del suo percorso creativo e quindi del suo lavoro. Questa lingua millenaria incarna la durezza dell'ambiente e la feroce bellezza del territorio Inuit. Questo album è il frutto di tutto ciò: una costellazione di ricordi tanto sensibili quanto magici."
        ],
        "fr": [
          "L’artiste venue du Grand Nord, est depuis plusieurs années une ambassadrice incontournable des voix autochtones, Elisapie incarne une élégance musicale certaine et un féminisme en avance sur son temps.\n\nAvec son nouveau disque, la chanteuse qui a grandi à Salluit, un petit village du Nunavik, la région la plus au nord du Québec, revient sur son enfance et adolescence en explorant ses titres préférés qui l’ont vue s’émanciper en tant que femme et en tant qu’artiste.\n\nLe défi était grand de reprendre ces chansons intemporelles de groupes ou d’artistes légendaires, pourtant qui peut prétendre à autant de délicatesse que dans ce titre Uummati Attanarsimat (Heart of Glass), reprise de Blondie ou ce Taimangalimaaq (Time After Time), reprise de Cindy Lauper. Ces classiques totalement revisités de Queen, Pink Floyd ou Rolling Stones sont chantés en Inuktitut, sa langue natale. De cette traduction découle une force et une poésie inédite. Dans cette playlist de jeunesse, Elisapie raconte son parcours, ses joies et ses peines, sa détermination aussi tout en faisant résonner sa culture avec finesse, en conjuguant modernité et tradition. À la sortie de Uummati Attanarsimat, Debbie Harry et Chris Stein, membres de Blondie, acclament toute la beauté et la pertinence de cette version de Heart of Glass.\n\nSon attachement inconditionnel à son territoire et à sa langue, se situe au cœur de son parcours créatif et donc de son œuvre. Cette langue millénaire incarne la rudesse de l’environnement et la beauté féroce du territoire inuit. Cet album est le fruit de tout cela : une constellation de souvenirs aussi sensibles que magiques."
        ],
        "es": [
          "La artista del Extremo Norte es desde hace años una embajadora clave de las voces indígenas. Elisapie encarna cierta elegancia musical y un feminismo adelantado a su tiempo.\n\nCon su nuevo álbum, la cantante que creció en Salluit, un pequeño pueblo de Nunavik, la región más septentrional de Quebec, echa la vista atrás a su infancia y adolescencia explorando sus canciones favoritas que la vieron emanciparse como mujer y como artista.\n\nEra un reto versionar estas canciones intemporales de grupos y artistas legendarios, pero quién puede presumir de tanta delicadeza como en la versión de Blondie de Uummati Attanarsimat (Corazón de cristal) o la de Cindy Lauper de Taimangalimaaq (Tiempo después del tiempo). Estos clásicos totalmente revisitados de Queen, Pink Floyd o Rolling Stones están cantados en inuktitut, su lengua materna. Esta traducción les da una nueva fuerza y poesía. En esta lista de canciones juveniles, Elisapie cuenta su viaje, sus alegrías y sus penas, su determinación, todo ello haciendo resonar su cultura con delicadeza, combinando modernidad y tradición. Con motivo del lanzamiento de Uummati Attanarsimat, Debbie Harry y Chris Stein, miembros de Blondie, aclamaron la belleza y la pertinencia de esta versión de Heart of Glass.\n\nSu apego incondicional a su tierra y a su lengua está en el centro de su viaje creativo y, por tanto, de su obra. Esta lengua milenaria encarna la dureza del entorno y la feroz belleza del territorio inuit. Este álbum es el fruto de todo ello: una constelación de recuerdos tan sensibles como mágicos."
        ],
        "nl": [
          "De artieste uit het hoge noorden is al jaren een belangrijke ambassadeur voor inheemse stemmen. Elisapie belichaamt een zekere muzikale elegantie en feminisme dat zijn tijd ver vooruit is.\n\nMet haar nieuwe album blikt de zangeres, die opgroeide in Salluit, een klein dorpje in Nunavik, de meest noordelijke regio van Quebec, terug op haar kindertijd en adolescentie door haar favoriete liedjes te verkennen waarmee ze zich emancipeerde als vrouw en als artieste.\n\nHet was een uitdaging om deze tijdloze nummers van legendarische bands en artiesten te coveren, maar wie kan aanspraak maken op zoveel fijnzinnigheid als in de Blondie-cover van Uummati Attanarsimat (Heart of Glass) of de Cindy Lauper-cover van Taimangalimaaq (Time After Time). Deze volledig herziene klassiekers van Queen, Pink Floyd of Rolling Stones worden gezongen in het Inuktitut, haar moedertaal. Deze vertaling geeft ze een nieuwe kracht en poëzie. In deze jeugdige speellijst vertelt Elisapie over haar reis, haar vreugde en verdriet, en haar vastberadenheid, terwijl ze haar cultuur met finesse laat doorklinken en moderniteit en traditie combineert. Bij de release van Uummati Attanarsimat prezen Debbie Harry en Chris Stein, leden van Blondie, de schoonheid en relevantie van deze versie van Heart of Glass.\n\nHaar onvoorwaardelijke gehechtheid aan haar land en taal vormt de kern van haar creatieve reis en dus van haar werk. Deze duizend jaar oude taal belichaamt de hardheid van de omgeving en de woeste schoonheid van het Inuit-gebied. Dit album is de vrucht van dit alles: een constellatie van even gevoelige als magische herinneringen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03f20dd0-c905-3e42-a50b-5b0e988c1ba2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/497fa3b4-7a19-3bed-ba46-c1657cc1a840",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5469ad03-582d-33d0-838f-324c32c063f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71be6e38-a5bd-32f5-bcf1-5f98badeb140",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbc5d424-86f5-330d-9bae-6cdadbf9c03f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/60fe1e9b-1ea7-3c74-8877-8f0b6ba3a382",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b0975de-7f47-356a-b28e-6dc20dd2a198",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "17 Avenue Clemenceau",
            "Cabaret VAUBAN"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/05cfaf6e-6ebc-3681-95ee-9743fb3b4a72",
        "schema:latitude": "48.38928",
        "schema:longitude": "-4.48421",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.655Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/124464e2-fb08-3aa1-86c9-ebe9624d9c45",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-10",
      "startDate": "2023-11-10",
      "startTime": "20:30:00"
    }
  ]
}