{
  "@id": "https://data.datatourisme.fr/42/a7269ded-5b9c-3f01-be87-507939a91f73",
  "dc:identifier": "COMCHA0080000619",
  "@type": [
    "schema:LocalBusiness",
    "BoutiqueOrLocalShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Mediathek Meuse & Semoy Öffnungszeiten: Montag: geschlossen Dienstag: 9h30-12h00 / 14h00-18h00 Mittwoch: 9h30-12h00 / 14h00-18h00 Donnerstag: 14h00-18h00 Freitag: 9h30-12h00 / 14h-17h30 Samstag: 9h30-12h00 Sonntag: geschlossenDer Zugang zur Mediathek und die Konsultation vor Ort (Bücher, Zeitschriften, CDs) sind frei, kostenlos und stehen allen zu folgenden Zeiten offen:Die Mediathek ist ein Ort der Information und Kultur für alle, an dem man sich entspannen oder arbeiten kann. Sie besteht aus einem Jugendbereich, einem Erwachsenenbereich mit einem Bereich \"Arbeitssuche\" und einem Multimediabereich.Ihre Mediathekare Angélique und Hervé stehen Ihnen zur Verfügung, um Sie zu empfangen und zu informieren.ANIMATIONEN:\" Matinées Nounous \"Jeden Freitag um 10:00 Uhr für Kinder von 0 bis 3 Jahren in Begleitung ihrer Tagesmutter oder ihres Elternteils\" Märchenstunde \"Jeden zweiten Mittwoch von 15:00 bis 16:00 Uhr.\" Computereinführung \" nach Anmeldung.\" Gesellschaftsspiele \"Jeden Samstag von 10:00 bis 11:30 Uhr.sowie Ausstellungen, Märchen und Vorträge das ganze Jahr über.ANMELDUNG:Anzahl der ausleihbaren DokumenteBücher oder Zeitschriften: 8CD, DVD, CD-ROM: 4Ausleihdauer: 4 WochenAnmeldebedingungenDie Anmeldung ist individuell und steht allen offen. Jeder Einschreiber, ob Kind oder Erwachsener, erhält eine Namenskarte.Kinder unter 16 JahrenDie Einschreibung von Kindern unter 16 Jahren erfolgt durch den Erziehungsberechtigten, der aufgefordert wird, eine elterliche Genehmigung auszufüllen.Dauer des Abonnements: 1 JahrTarifeEinwohner der Communauté de Commune de Meuse & Semoy: 4 €Andere: 8 €Auf Vorlage:eines Identitätsnachweises,eines Wohnsitznachweises,eines Situationsnachweises für Personen, die von den Gebühren befreit sind.Befreiung von den Einschreibegebühren: Personen, die eine Schule besuchen.Reservierung von Dokumenten:Sie können ein Dokument vor Ort oder telefonisch während der Öffnungszeiten für die Öffentlichkeit reservieren.Schwarz-Weiß-Druck 0,15 € / A4-Seite, Farbe 1,50 € / A4-Seite.6 Computer, um Websites zu konsultieren, Bürosoftware und E-Mail zu nutzen.Ferien-Workshops: Die Einschreibungen finden in der Mediathek statt. Kontakt: David Léonard (03.24.53.91.74).Jacques-Brel-Saal: Reservierungen für den Jacques-Brel-Saal werden in der Mediathek während der Öffnungszeiten 10 Tage vor der Vorstellung vorgenommen."
    ],
    "en": [
      "Mediatheque Meuse & Semoy Opening hours: Monday : Closed Tuesday : 9h30-12h00 / 14h00-18h00 Wednesday : 9h30-12h00 / 14h00-18h00 Thursday : 14h00-18h00 Friday : 9h30-12h00 / 14h-17h30 Saturday : 9h30-12h00 Sunday : ClosedAccess to the media library and on-site consultation (books, periodicals, CDs) are free and open to all at the following times:The media library is a place of information and culture for all, where it is possible to relax and work. It is composed of a youth area, an adult area including a \"job search\" sector and a multimedia area. Your media librarians, Angelique and Hervé, are at your disposal to welcome you and provide you with information. ANIMATIONS :\" Nanny Mornings \"Every Friday at 10:00 am for children from 0 to 3 years old accompanied by their nanny or parent Story time \"Every other Wednesday from 3pm to 4pm.\" Computer initiation \" on registration.\" Board games \"Every Saturday from 10 to 11.30 a.m. As well as exhibitions, tales, lectures throughout the year. REGISTRATION: Number of documents borrowedBooks or periodicals: 8 CDs, DVDs, CD-ROMs: 4Duration of loan: 4 weeksRegistration conditionsRegistration is individual and open to all. Each subscriber, child or adult, receives a personal card.Children under 16 years oldThe registration of children under 16 years old is carried out by the parent responsible, who will be asked to fill in a parental authorisation.Duration of the subscription: 1 yearTariffsInhabitants of the Community of Commune of Meuse & Semoy: 4 €Others: 8 €On presentation of: proof of identity, proof of address, proof of situation for those exempted.Exemption of registration fees: schoolchildren.Reservation of documents:You can reserve a document on the spot or by telephone, during public opening hours.black & white printing 0.15 € / page A4, colour 1.50 € / page A4.6 computers to consult websites, use office software, messaging.holiday workshops: registration takes place at the Media Library. Contact: David Léonard (03.24.53.91.74).Salle Jacques Brel: bookings for the Salle Jacques Brel take place at the Media Library, during the opening hours to the public, 10 days before the show."
    ],
    "it": [
      "Mediateca Meuse & Semoy Orari di apertura: Lunedì: Chiuso Martedì: 9.30-12.00 / 14.00-18.00 Mercoledì: 9.30-12.00 / 14.00-18.00 Giovedì: 14.00-18.00 Venerdì: 9.30-12.00 / 14.00-17.30 Sabato: 9.30-12.00 Domenica: ChiusoL'accesso alla Mediateca e la consultazione in loco (libri, periodici, CD) sono gratuiti e aperti a tutti nei seguenti orari:La Mediateca è un luogo di informazione e cultura per tutti, dove è possibile rilassarsi e lavorare. La biblioteca è un luogo di informazione e cultura per tutti, dove rilassarsi e lavorare. È composta da un'area giovani, un'area adulti che comprende un settore \"Ricerca di lavoro\" e un'area multimediale. I bibliotecari multimediali, Angélique e Hervé, sono a vostra disposizione per accogliervi e fornirvi informazioni Ogni secondo mercoledì dalle 15.00 alle 16.00 Iniziazione del computer \"all'atto della registrazione\" Giochi da tavolo \"Ogni sabato dalle 10 alle 11.30, oltre a mostre, racconti e conferenze durante tutto l'anno.REGISTRAZIONE:Numero di documenti che possono essere presi in prestitoLibri o periodici: 8CD, DVD, CD-ROM: 4Durata del prestito: 4 settimaneCondizioni di registrazioneLa registrazione è individuale e aperta a tutti. I bambini di età inferiore ai 16 anni devono essere iscritti dai genitori, ai quali verrà chiesto di compilare un modulo di autorizzazione parentale.Durata dell'abbonamento: 1 annoPrezziAbitanti della Communauté de Commune de Meuse & Semoy: 4 Altri: 8 Su presentazione di:documento d'identità,documento d'indirizzo,documento di situazione per i bambini di età inferiore ai 16 anniesenzione dalle spese di iscrizione: scolari.Prenotazione dei documenti: è possibile prenotare un documento sul posto o per telefono, durante gli orari di apertura.Stampa in bianco e nero 0,15 ? / pagina A4, a colori 1,50 ? / pagina A4.6 computer per la consultazione di siti web, l'utilizzo di software per l'ufficio, la messaggistica.Laboratori per le vacanze: le iscrizioni si svolgono alla Médiathèque Contatto: David Léonard (03.24.53.91.74).Salle Jacques Brel: le prenotazioni per la Salle Jacques Brel si effettuano presso la Médiathèque, durante gli orari di apertura al pubblico, 10 giorni prima dello spettacolo."
    ],
    "fr": [
      "Médiathèque Meuse & Semoy Horaires:  Lundi : Fermé Mardi : 9h30-12h00 / 14h00-18h00 Mercredi : 9h30-12h00 / 14h00-18h00 Jeudi : 14h00-18h00 Vendredi : 9h30-12h00 / 14h-17h30 Samedi : 9h30-12h00 Dimanche : FerméL’accès à la Médiathèque et la consultation sur place(livres, périodiques, CD)sont libres, gratuits et ouverts à tous aux horaires suivants :La médiathèque est un lieu d’information et de culture pour tous, où il est possible de se détendre, de travailler. Elle est composée d’un espace jeunesse, un espace adulte comprenant un secteur « Recherche d’emploi » et un espace multimédia.Vos médiathécaires, Angélique et Hervé, sont à votre disposition pour vous accueillir et vous renseigner.ANIMATIONS :« Matinées Nounous »Tous les vendredis à 10h00 pour les enfantsde 0 à 3 ans accompagnés de leur nourriceou parent.« L’heure du conte »Un mercredi sur 2 de 15h à 16h.« Initiation informatique » sur inscription.« Jeux de société »Tous les samedis de 10h à 11h30.Ainsi que des expositions, des contes, des conférences tout au long de l’année.INSCRIPTION :Nombre de documents empruntableslivres ou périodiques : 8CD, DVD, CD-ROM : 4Durée du prêt : 4 semainesConditions d’inscriptionL’inscription est individuelle et ouverte à tous. Chaque inscrit, enfant ou adulte, reçoit une carte nominative.Enfants de moins de 16 ansL’inscription des enfants de moins de 16 ans s’effectue par le responsable parental, à qui il sera demandé de remplir une autorisation parentale.Durée de l’abonnement : 1 anTarifsHabitants de la Communauté de Commune de Meuse & Semoy : 4 €Autres : 8 €Sur présentation :d’un justificatif d’identité,d’un justificatif de domicile,d’un justificatif de situation pour les personnes exonérées.Exonération des droits d’inscription : personnes scolarisées.Réservation des documents :Vous pouvez réserver un document sur place ou par téléphone, aux horaires d’ouverture au public.Impression noir & blanc 0.15 € / page A4, couleur 1.50 € / page A4.6 ordinateurs pour consulter des sites web, utiliser les logiciels bureautiques, des messageries.Ateliers vacances : les inscriptions ont lieu à la Médiathèque. Les dates et horaires d’inscription sont affichés à la médiathèque.Contact : David Léonard (03.24.53.91.74).Salle Jacques Brel : les réservations pour la Salle Jacques Brel ont lieu à la Médiathèque, aux horaires d’ouverture au public, 10 jours avant le spectacle."
    ],
    "nl": [
      "Mediatheek Maas & Semoy Openingstijden: Maandag: Gesloten Dinsdag: 9.30u-12u / 14u-6u Woensdag: 9.30u-12u / 14u-6u Donderdag: 14u-6u Vrijdag: 9.30u-12u / 14u-5u30 Zaterdag: 9.30u-12u Zondag: GeslotenToegang tot de Mediatheek en raadpleging ter plaatse (boeken, tijdschriften, cd's) zijn gratis en voor iedereen toegankelijk op de volgende tijdstippen:De Mediatheek is een plek van informatie en cultuur voor iedereen, waar het mogelijk is om te ontspannen en te werken. De bibliotheek is een plaats van informatie en cultuur voor iedereen, waar u kunt ontspannen en werken. Hij bestaat uit een jeugdruimte, een ruimte voor volwassenen met een sector \"Zoeken naar werk\" en een multimediaruimte. Uw mediathecarissen, Angélique en Hervé, staan tot uw beschikking om u te ontvangen en informatie te verstrekken Verhaaltijd \"Elke tweede woensdag van 15 tot 16 uur Computer initiatie \" bij registratie.\" Gezelschapsspellen \"Elke zaterdag van 10 tot 11.30 uur, evenals tentoonstellingen, verhalen en conferenties gedurende het hele jaar.REGISTRATIE:Aantal te lenen documentenBoeken of tijdschriften: 8CD's, DVD's, CD-ROM's: 4Leningstermijn: 4 wekenRegistratievoorwaardenRegistratie is individueel en staat open voor iedereen. Kinderen jonger dan 16 jaar moeten worden ingeschreven door hun ouders, die zullen worden gevraagd een ouderlijk machtigingsformulier in te vullen.Duur van het abonnement: 1 jaarPrijzenInwoners van de Communauté de Commune de Meuse & Semoy: 4 Anderen: 8 Op vertoon van:identiteitsbewijs,bewijs van woonplaats,bewijs van situatie voor kinderen jonger dan 16 jaarvrijstelling van inschrijvingskosten: scholieren.Reserveren van documenten: u kunt ter plaatse of telefonisch een document reserveren, tijdens de openingsuren.Afdrukken in zwart-wit 0,15 ? / A4-pagina, kleur 1,50 ? / A4-pagina.6 computers voor het raadplegen van websites, het gebruik van kantoorsoftware, messaging.Vakantieworkshops: inschrijvingen vinden plaats in de Mediatheek. Contactpersoon: David Léonard (03.24.53.91.74).Salle Jacques Brel: reserveringen voor de Salle Jacques Brel vinden plaats in de Médiathèque, tijdens de openingsuren voor het publiek, 10 dagen voor de voorstelling."
    ],
    "es": [
      "Mediateca de Mosa y Semoy Horario de apertura: Lunes: Cerrado Martes: 9.30-12pm / 2pm-6pm Miércoles: 9.30-12pm / 2pm-6pm Jueves: 2pm-6pm Sábado: 9.30-12pm / 2pm-5.30pm Domingo: CerradoEl acceso a la Mediateca y la consulta in situ (libros, publicaciones periódicas, CDs) son gratuitos y están abiertos a todos en los siguientes horarios:La Mediateca es un lugar de información y cultura para todos, donde es posible relajarse y trabajar. La biblioteca es un lugar de información y cultura para todos, donde podrá relajarse y trabajar. Está compuesta por un espacio para jóvenes, un espacio para adultos que incluye un sector de \"Búsqueda de empleo\" y un espacio multimedia. Sus mediadores, Angélique y Hervé, están a su disposición para recibirle y proporcionarle información Hora del cuento \"Cada segundo miércoles de 15 a 16 horas Iniciación informática \" en el registro\" Juegos de mesa \"Todos los sábados de 10 a 11.30 h. Así como exposiciones, cuentos y conferencias a lo largo del año.INSCRIPCIÓN:Número de documentos que se pueden tomar en préstamoLibros o revistas: 8CDs, DVDs, CD-ROMs: 4Periodo de préstamo: 4 semanasCondiciones de inscripciónLa inscripción es individual y abierta a todos. Los niños menores de 16 años deben ser inscritos por sus padres, a quienes se les pedirá que rellenen un formulario de autorización parental.Duración de la suscripción: 1 añoPreciosHabitantes de la Communauté de Commune de Meuse & Semoy: 4 Otros: 8 Previa presentación de:prueba de identidad,prueba de domicilio,prueba de situación para los menores de 16 añosexención de los derechos de inscripción: escolares.Reserva de documentos: se puede reservar un documento in situ o por teléfono, durante las horas de apertura.Impresión en blanco y negro 0,15€/página A4, color 1,50€/página A4.6 ordenadores para consultar páginas web, utilizar programas de ofimática, mensajería.Talleres de vacaciones: las inscripciones tienen lugar en la Médiathèque Contacto: David Léonard (03.24.53.91.74).Sala Jacques Brel: las reservas para la Sala Jacques Brel se realizan en la Mediateca, en horario de apertura al público, 10 días antes del espectáculo."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Médiathèque"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2009-11-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/70fcad4d-1ac7-3cb6-afb4-acad0b9334e0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/996de51c-d197-376d-9edb-30959bd28797",
          "schema:addressLocality": "Monthermé",
          "schema:postalCode": "08800",
          "schema:streetAddress": [
            "36, rue Pasteur"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08302",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Monthermé"
              ],
              "pt": [
                "Monthermé"
              ],
              "en": [
                "Monthermé"
              ],
              "it": [
                "Monthermé"
              ],
              "fr": [
                "Monthermé"
              ],
              "nl": [
                "Monthermé"
              ],
              "es": [
                "Monthermé"
              ]
            },
            "insee": "08302",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mediatheque-montherme@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 24 53 07 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dc0024ed-75fe-385d-ab0b-9e44098e7026",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4ed86a30-e71f-3456-9f59-52832b5be2d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b8b21b9-9f98-3e93-8f2f-d92c16dada65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86322f01-17d5-3cc8-8f19-be4e3f2d8d80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8813581-db6a-3bcc-aa5b-6792a633190e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc4c0eac-2d7d-3cd4-ae42-69ebbecd1005",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mediathek Meuse & Semoy Öffnungszeiten: Montag: geschlossen Dienstag: 9h30-12h00 / 14h00-18h00 Mittwoch: 9h30-12h00 / 14h00-18h00 Donnerstag: 14h00-18h00 Freitag: 9h30-12h00 / 14h-17h30 Samstag: 9h30-12h00 Sonntag: geschlossenDer Zugang zur Mediathek und die Konsultation vor Ort (Bücher, Zeitschriften, CDs) sind frei, kostenlos und stehen allen zu folgenden Zeiten offen:Die Mediathek ist ein Ort der Information und Kultur für alle, an dem man sich entspannen oder arbeiten kann. Sie besteht aus einem Jugendbereich, einem Erwachsenenbereich mit einem Bereich \"Arbeitssuche\" und einem Multimediabereich.Ihre Mediathekare Angélique und Hervé stehen Ihnen zur Verfügung, um Sie zu empfangen und zu informieren.ANIMATIONEN:\" Matinées Nounous \"Jeden Freitag um 10:00 Uhr für Kinder von 0 bis 3 Jahren in Begleitung ihrer Tagesmutter oder ihres Elternteils\" Märchenstunde \"Jeden zweiten Mittwoch von 15:00 bis 16:00 Uhr.\" Computereinführung \" nach Anmeldung.\" Gesellschaftsspiele \"Jeden Samstag von 10:00 bis 11:30 Uhr.sowie Ausstellungen, Märchen und Vorträge das ganze Jahr über.ANMELDUNG:Anzahl der ausleihbaren DokumenteBücher oder Zeitschriften: 8CD, DVD, CD-ROM: 4Ausleihdauer: 4 WochenAnmeldebedingungenDie Anmeldung ist individuell und steht allen offen. Jeder Einschreiber, ob Kind oder Erwachsener, erhält eine Namenskarte.Kinder unter 16 JahrenDie Einschreibung von Kindern unter 16 Jahren erfolgt durch den Erziehungsberechtigten, der aufgefordert wird, eine elterliche Genehmigung auszufüllen.Dauer des Abonnements: 1 JahrTarifeEinwohner der Communauté de Commune de Meuse & Semoy: 4 €Andere: 8 €Auf Vorlage:eines Identitätsnachweises,eines Wohnsitznachweises,eines Situationsnachweises für Personen, die von den Gebühren befreit sind.Befreiung von den Einschreibegebühren: Personen, die eine Schule besuchen.Reservierung von Dokumenten:Sie können ein Dokument vor Ort oder telefonisch während der Öffnungszeiten für die Öffentlichkeit reservieren.Schwarz-Weiß-Druck 0,15 € / A4-Seite, Farbe 1,50 € / A4-Seite.6 Computer, um Websites zu konsultieren, Bürosoftware und E-Mail zu nutzen.Ferien-Workshops: Die Einschreibungen finden in der Mediathek statt. Kontakt: David Léonard (03.24.53.91.74).Jacques-Brel-Saal: Reservierungen für den Jacques-Brel-Saal werden in der Mediathek während der Öffnungszeiten 10 Tage vor der Vorstellung vorgenommen."
        ],
        "en": [
          "Mediatheque Meuse & Semoy Opening hours: Monday : Closed Tuesday : 9h30-12h00 / 14h00-18h00 Wednesday : 9h30-12h00 / 14h00-18h00 Thursday : 14h00-18h00 Friday : 9h30-12h00 / 14h-17h30 Saturday : 9h30-12h00 Sunday : ClosedAccess to the media library and on-site consultation (books, periodicals, CDs) are free and open to all at the following times:The media library is a place of information and culture for all, where it is possible to relax and work. It is composed of a youth area, an adult area including a \"job search\" sector and a multimedia area. Your media librarians, Angelique and Hervé, are at your disposal to welcome you and provide you with information. ANIMATIONS :\" Nanny Mornings \"Every Friday at 10:00 am for children from 0 to 3 years old accompanied by their nanny or parent Story time \"Every other Wednesday from 3pm to 4pm.\" Computer initiation \" on registration.\" Board games \"Every Saturday from 10 to 11.30 a.m. As well as exhibitions, tales, lectures throughout the year. REGISTRATION: Number of documents borrowedBooks or periodicals: 8 CDs, DVDs, CD-ROMs: 4Duration of loan: 4 weeksRegistration conditionsRegistration is individual and open to all. Each subscriber, child or adult, receives a personal card.Children under 16 years oldThe registration of children under 16 years old is carried out by the parent responsible, who will be asked to fill in a parental authorisation.Duration of the subscription: 1 yearTariffsInhabitants of the Community of Commune of Meuse & Semoy: 4 €Others: 8 €On presentation of: proof of identity, proof of address, proof of situation for those exempted.Exemption of registration fees: schoolchildren.Reservation of documents:You can reserve a document on the spot or by telephone, during public opening hours.black & white printing 0.15 € / page A4, colour 1.50 € / page A4.6 computers to consult websites, use office software, messaging.holiday workshops: registration takes place at the Media Library. Contact: David Léonard (03.24.53.91.74).Salle Jacques Brel: bookings for the Salle Jacques Brel take place at the Media Library, during the opening hours to the public, 10 days before the show."
        ],
        "it": [
          "Mediateca Meuse & Semoy Orari di apertura: Lunedì: Chiuso Martedì: 9.30-12.00 / 14.00-18.00 Mercoledì: 9.30-12.00 / 14.00-18.00 Giovedì: 14.00-18.00 Venerdì: 9.30-12.00 / 14.00-17.30 Sabato: 9.30-12.00 Domenica: ChiusoL'accesso alla Mediateca e la consultazione in loco (libri, periodici, CD) sono gratuiti e aperti a tutti nei seguenti orari:La Mediateca è un luogo di informazione e cultura per tutti, dove è possibile rilassarsi e lavorare. La biblioteca è un luogo di informazione e cultura per tutti, dove rilassarsi e lavorare. È composta da un'area giovani, un'area adulti che comprende un settore \"Ricerca di lavoro\" e un'area multimediale. I bibliotecari multimediali, Angélique e Hervé, sono a vostra disposizione per accogliervi e fornirvi informazioni Ogni secondo mercoledì dalle 15.00 alle 16.00 Iniziazione del computer \"all'atto della registrazione\" Giochi da tavolo \"Ogni sabato dalle 10 alle 11.30, oltre a mostre, racconti e conferenze durante tutto l'anno.REGISTRAZIONE:Numero di documenti che possono essere presi in prestitoLibri o periodici: 8CD, DVD, CD-ROM: 4Durata del prestito: 4 settimaneCondizioni di registrazioneLa registrazione è individuale e aperta a tutti. I bambini di età inferiore ai 16 anni devono essere iscritti dai genitori, ai quali verrà chiesto di compilare un modulo di autorizzazione parentale.Durata dell'abbonamento: 1 annoPrezziAbitanti della Communauté de Commune de Meuse & Semoy: 4 Altri: 8 Su presentazione di:documento d'identità,documento d'indirizzo,documento di situazione per i bambini di età inferiore ai 16 anniesenzione dalle spese di iscrizione: scolari.Prenotazione dei documenti: è possibile prenotare un documento sul posto o per telefono, durante gli orari di apertura.Stampa in bianco e nero 0,15 ? / pagina A4, a colori 1,50 ? / pagina A4.6 computer per la consultazione di siti web, l'utilizzo di software per l'ufficio, la messaggistica.Laboratori per le vacanze: le iscrizioni si svolgono alla Médiathèque Contatto: David Léonard (03.24.53.91.74).Salle Jacques Brel: le prenotazioni per la Salle Jacques Brel si effettuano presso la Médiathèque, durante gli orari di apertura al pubblico, 10 giorni prima dello spettacolo."
        ],
        "fr": [
          "Médiathèque Meuse & Semoy Horaires:  Lundi : Fermé Mardi : 9h30-12h00 / 14h00-18h00 Mercredi : 9h30-12h00 / 14h00-18h00 Jeudi : 14h00-18h00 Vendredi : 9h30-12h00 / 14h-17h30 Samedi : 9h30-12h00 Dimanche : FerméL’accès à la Médiathèque et la consultation sur place(livres, périodiques, CD)sont libres, gratuits et ouverts à tous aux horaires suivants :La médiathèque est un lieu d’information et de culture pour tous, où il est possible de se détendre, de travailler. Elle est composée d’un espace jeunesse, un espace adulte comprenant un secteur « Recherche d’emploi » et un espace multimédia.Vos médiathécaires, Angélique et Hervé, sont à votre disposition pour vous accueillir et vous renseigner.ANIMATIONS :« Matinées Nounous »Tous les vendredis à 10h00 pour les enfantsde 0 à 3 ans accompagnés de leur nourriceou parent.« L’heure du conte »Un mercredi sur 2 de 15h à 16h.« Initiation informatique » sur inscription.« Jeux de société »Tous les samedis de 10h à 11h30.Ainsi que des expositions, des contes, des conférences tout au long de l’année.INSCRIPTION :Nombre de documents empruntableslivres ou périodiques : 8CD, DVD, CD-ROM : 4Durée du prêt : 4 semainesConditions d’inscriptionL’inscription est individuelle et ouverte à tous. Chaque inscrit, enfant ou adulte, reçoit une carte nominative.Enfants de moins de 16 ansL’inscription des enfants de moins de 16 ans s’effectue par le responsable parental, à qui il sera demandé de remplir une autorisation parentale.Durée de l’abonnement : 1 anTarifsHabitants de la Communauté de Commune de Meuse & Semoy : 4 €Autres : 8 €Sur présentation :d’un justificatif d’identité,d’un justificatif de domicile,d’un justificatif de situation pour les personnes exonérées.Exonération des droits d’inscription : personnes scolarisées.Réservation des documents :Vous pouvez réserver un document sur place ou par téléphone, aux horaires d’ouverture au public.Impression noir & blanc 0.15 € / page A4, couleur 1.50 € / page A4.6 ordinateurs pour consulter des sites web, utiliser les logiciels bureautiques, des messageries.Ateliers vacances : les inscriptions ont lieu à la Médiathèque. Les dates et horaires d’inscription sont affichés à la médiathèque.Contact : David Léonard (03.24.53.91.74).Salle Jacques Brel : les réservations pour la Salle Jacques Brel ont lieu à la Médiathèque, aux horaires d’ouverture au public, 10 jours avant le spectacle."
        ],
        "nl": [
          "Mediatheek Maas & Semoy Openingstijden: Maandag: Gesloten Dinsdag: 9.30u-12u / 14u-6u Woensdag: 9.30u-12u / 14u-6u Donderdag: 14u-6u Vrijdag: 9.30u-12u / 14u-5u30 Zaterdag: 9.30u-12u Zondag: GeslotenToegang tot de Mediatheek en raadpleging ter plaatse (boeken, tijdschriften, cd's) zijn gratis en voor iedereen toegankelijk op de volgende tijdstippen:De Mediatheek is een plek van informatie en cultuur voor iedereen, waar het mogelijk is om te ontspannen en te werken. De bibliotheek is een plaats van informatie en cultuur voor iedereen, waar u kunt ontspannen en werken. Hij bestaat uit een jeugdruimte, een ruimte voor volwassenen met een sector \"Zoeken naar werk\" en een multimediaruimte. Uw mediathecarissen, Angélique en Hervé, staan tot uw beschikking om u te ontvangen en informatie te verstrekken Verhaaltijd \"Elke tweede woensdag van 15 tot 16 uur Computer initiatie \" bij registratie.\" Gezelschapsspellen \"Elke zaterdag van 10 tot 11.30 uur, evenals tentoonstellingen, verhalen en conferenties gedurende het hele jaar.REGISTRATIE:Aantal te lenen documentenBoeken of tijdschriften: 8CD's, DVD's, CD-ROM's: 4Leningstermijn: 4 wekenRegistratievoorwaardenRegistratie is individueel en staat open voor iedereen. Kinderen jonger dan 16 jaar moeten worden ingeschreven door hun ouders, die zullen worden gevraagd een ouderlijk machtigingsformulier in te vullen.Duur van het abonnement: 1 jaarPrijzenInwoners van de Communauté de Commune de Meuse & Semoy: 4 Anderen: 8 Op vertoon van:identiteitsbewijs,bewijs van woonplaats,bewijs van situatie voor kinderen jonger dan 16 jaarvrijstelling van inschrijvingskosten: scholieren.Reserveren van documenten: u kunt ter plaatse of telefonisch een document reserveren, tijdens de openingsuren.Afdrukken in zwart-wit 0,15 ? / A4-pagina, kleur 1,50 ? / A4-pagina.6 computers voor het raadplegen van websites, het gebruik van kantoorsoftware, messaging.Vakantieworkshops: inschrijvingen vinden plaats in de Mediatheek. Contactpersoon: David Léonard (03.24.53.91.74).Salle Jacques Brel: reserveringen voor de Salle Jacques Brel vinden plaats in de Médiathèque, tijdens de openingsuren voor het publiek, 10 dagen voor de voorstelling."
        ],
        "es": [
          "Mediateca de Mosa y Semoy Horario de apertura: Lunes: Cerrado Martes: 9.30-12pm / 2pm-6pm Miércoles: 9.30-12pm / 2pm-6pm Jueves: 2pm-6pm Sábado: 9.30-12pm / 2pm-5.30pm Domingo: CerradoEl acceso a la Mediateca y la consulta in situ (libros, publicaciones periódicas, CDs) son gratuitos y están abiertos a todos en los siguientes horarios:La Mediateca es un lugar de información y cultura para todos, donde es posible relajarse y trabajar. La biblioteca es un lugar de información y cultura para todos, donde podrá relajarse y trabajar. Está compuesta por un espacio para jóvenes, un espacio para adultos que incluye un sector de \"Búsqueda de empleo\" y un espacio multimedia. Sus mediadores, Angélique y Hervé, están a su disposición para recibirle y proporcionarle información Hora del cuento \"Cada segundo miércoles de 15 a 16 horas Iniciación informática \" en el registro\" Juegos de mesa \"Todos los sábados de 10 a 11.30 h. Así como exposiciones, cuentos y conferencias a lo largo del año.INSCRIPCIÓN:Número de documentos que se pueden tomar en préstamoLibros o revistas: 8CDs, DVDs, CD-ROMs: 4Periodo de préstamo: 4 semanasCondiciones de inscripciónLa inscripción es individual y abierta a todos. Los niños menores de 16 años deben ser inscritos por sus padres, a quienes se les pedirá que rellenen un formulario de autorización parental.Duración de la suscripción: 1 añoPreciosHabitantes de la Communauté de Commune de Meuse & Semoy: 4 Otros: 8 Previa presentación de:prueba de identidad,prueba de domicilio,prueba de situación para los menores de 16 añosexención de los derechos de inscripción: escolares.Reserva de documentos: se puede reservar un documento in situ o por teléfono, durante las horas de apertura.Impresión en blanco y negro 0,15€/página A4, color 1,50€/página A4.6 ordenadores para consultar páginas web, utilizar programas de ofimática, mensajería.Talleres de vacaciones: las inscripciones tienen lugar en la Médiathèque Contacto: David Léonard (03.24.53.91.74).Sala Jacques Brel: las reservas para la Sala Jacques Brel se realizan en la Mediateca, en horario de apertura al público, 10 días antes del espectáculo."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0f3497a8-7fcd-3a27-825a-4d66745480da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/217a570a-235e-3f9f-a680-489c47005b3f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/340ee967-57b9-3d39-854a-efccf26e55d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49e9903b-255c-3679-954f-68649f9af695",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5028750f-edd5-36b3-9202-eb39759be4c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b484f15-0af2-38ec-8fb9-d4bbf7cc1e97",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa2dc41f-b6f8-3fae-9850-bc6f7d2e0dda",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b77b1f82-4aa0-3572-a37d-a7f97814994e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f872f305-184f-318e-a69b-a3f250b15a31",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8ba0f04-6a59-32be-9d33-ab8b5e48b499",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c44349db-c4c0-39ee-9c0e-71b6f38cabe6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/996de51c-d197-376d-9edb-30959bd28797",
          "schema:addressLocality": "Monthermé",
          "schema:postalCode": "08800",
          "schema:streetAddress": [
            "36, rue Pasteur"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08302",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Monthermé"
              ],
              "pt": [
                "Monthermé"
              ],
              "en": [
                "Monthermé"
              ],
              "it": [
                "Monthermé"
              ],
              "fr": [
                "Monthermé"
              ],
              "nl": [
                "Monthermé"
              ],
              "es": [
                "Monthermé"
              ]
            },
            "insee": "08302",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/34ff22bd-f02b-3492-a242-72cb9372368c",
        "schema:elevation": "127",
        "schema:latitude": "49.8865",
        "schema:longitude": "4.737706",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.819Z",
  "reducedMobilityAccess": false
}