{
  "@id": "https://data.datatourisme.fr/46/a70f90f5-43b8-3740-8fb0-cb74bb4d27fb",
  "dc:identifier": "d590a3a5-ea03-40d9-b6d4-c68ad7d5fb57",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kapelle Saint-Mériadec wurde von einem Abt von Lanvaux auf dem Lehen der Abtei errichtet. Sie unterstand somit der Zisterzienserabtei von Lanvaux, die sich in der Gemeinde Brandivy befand. Die Kapelle beherbergt eine Statue der heiligen Noyale, die zu den bretonischen Cephalophoren gehört."
    ],
    "en": [
      "The Saint-Mériadec chapel was built by an abbot of Lanvaux on the fiefdom of the Abbey. It therefore belongs to the Cistercian abbey of Lanvaux located in the commune of Brandivy. The chapel houses a statue of Saint Noyale, one of the Breton cephalophores.",
      "The Saint-Mériadec chapel was built by an abbot of the Lanvaux abbey."
    ],
    "it": [
      "La cappella di Saint-Mériadec fu costruita da un abate dell'abbazia di Lanvaux.",
      "La cappella di Saint-Mériadec fu costruita da un abate di Lanvaux sul feudo dell'abbazia. Fa quindi parte dell'abbazia cistercense di Lanvaux, situata nel comune di Brandivy. La cappella ospita una statua di San Noyale, uno dei cefalofori bretoni."
    ],
    "fr": [
      "La chapelle Saint-Mériadec a été construite par un abbé de Lanvaux sur le fief de l’Abbaye. Elle relève donc de l’abbaye cistercienne de Lanvaux située sur la commune de Brandivy. La chapelle abrite une statue de sainte Noyale qui est l’un des céphalophores bretons.",
      "La chapelle Saint-Mériadec a été construite par un abbé de l'abbaye de Lanvaux."
    ],
    "es": [
      "La capilla de Saint-Mériadec fue construida por un abad de Lanvaux en el feudo de la abadía. Por tanto, forma parte de la abadía cisterciense de Lanvaux, situada en el municipio de Brandivy. La capilla alberga una estatua de San Noyale, uno de los cefalóforos bretones.",
      "La capilla de Saint-Mériadec fue construida por un abad de la abadía de Lanvaux."
    ],
    "nl": [
      "De kapel van Saint-Mériadec werd gebouwd door een abt van Lanvaux op het leengoed van de abdij. Het maakt dus deel uit van de cisterciënzerabdij van Lanvaux in de gemeente Brandivy. In de kapel staat een beeld van de heilige Noyale, een van de Bretonse koppoters.",
      "De kapel van Saint-Mériadec werd gebouwd door een abt van de abdij van Lanvaux."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle Saint-Mériadec"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q60383439"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2c12c398-8071-3809-840b-dec005e96b97",
    "schema:legalName": "OT PAYS D'AURAY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cb919835-19af-3c79-af4b-31a88b88552f",
      "schema:email": [
        "detourdart@gmail.com",
        "infos@auray-tourisme.com"
      ],
      "schema:telephone": [
        "+33 2 97 24 09 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auray-tourisme.com/",
        "http://www.detourdart.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bc960c51-d078-3b08-a357-1ccb512d2d2b",
      "schema:telephone": [
        "+33 2 97 24 09 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auray-tourisme.com/",
        "http://www.detourdart.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb919835-19af-3c79-af4b-31a88b88552f",
      "schema:email": [
        "detourdart@gmail.com",
        "infos@auray-tourisme.com"
      ],
      "schema:telephone": [
        "+33 2 97 24 09 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auray-tourisme.com/",
        "http://www.detourdart.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b478a161-f526-33d7-8bf2-bf735eff7c5a",
      "dc:description": {
        "de": [
          "Die Kapelle Saint-Mériadec gehört zur Zisterzienserabtei von Lanvaux. Diese Abtei wurde 1138 gegründet. Während der Revolution wurden die Mönche vertrieben und das Anwesen wurde verkauft. Die Wallfahrt des heiligen Meriadec war sehr berühmt und eine der meistbesuchten Wallfahrten im Pays d'Auray, vor allem bei Bauern und Landwirten. Sie kamen mit ihren Tieren von weit her, um zu dem Heiligen zu beten. Im Inneren der Kapelle sind die Sandsteine mit Schnitzereien versehen. Darin sind das Tierbestiarium, burleske Figuren und ein Musiker abgebildet. Die Kapelle beherbergt eine Statue der heiligen Noyale, die zu den bretonischen Cephalophoren gehört: geköpfte Heilige, die mit ihrem Kopf in den Händen dargestellt werden."
        ],
        "en": [
          "The Saint-Mériadec chapel is part of the Cistercian abbey of Lanvaux. This abbey was founded in 1138. During the Revolution, the monks were expelled and the domain was sold. The pilgrimage of Saint Mériadec was very famous and one of the most frequented in the Auray region, especially by farmers and peasants. They came from far away with their animals to pray to the saint. Inside the chapel, the sandpits are sculpted. The animal bestiary, burlesque characters and a musician appear there. The chapel houses a statue of Saint Noyale, which is one of the Breton cephalophores: decapitated saints holding their heads in their hands. Opening days and times indicated on the Détour d'Art website",
          "The Saint-Mériadec chapel is part of the Cistercian abbey of Lanvaux. This abbey was founded in 1138. During the Revolution, the monks were expelled and the domain was sold. The pilgrimage of Saint Mériadec was very famous and one of the most frequented in the Auray region, especially by farmers and peasants. They came from far away with their animals to pray to the saint. Inside the chapel, the sandpits are sculpted. The animal bestiary, burlesque characters and a musician appear there. The chapel shelters a statue of Saint Noyale which is one of the Breton cephalophores: decapitated saints and presented holding their head between the hands.the chapel is opened to the visit, within the framework of Détour d'Art.",
          "The chapel of Saint Meriadec is part of the Cistercian abbey of Lanvaux, which was founded in 1138. The pilgrimage of Saint Meriadec was very famous and one of the most frequented in the Auray region, especially by farmers and peasants. They came from far away with their animals to pray to the saint. Inside the chapel, the sandpits are sculpted. The animal bestiary, burlesque characters and a musician appear there. The chapel houses a statue of Saint Noyale which is one of the Breton cephalophores: decapitated saints holding their heads in their hands."
        ],
        "it": [
          "La cappella di Saint Meriadec fa parte dell'abbazia cistercense di Lanvaux, fondata nel 1138. Il pellegrinaggio di San Meriadec era molto famoso e uno dei più frequentati nella regione dell'Auray, soprattutto da contadini e agricoltori. Venivano da lontano con i loro animali per pregare il santo. All'interno della cappella, le sabbiere sono scolpite. Tra questi, figure di animali, personaggi burleschi e un musicista. La cappella ospita la statua di San Noyale, uno dei cefalofori bretoni: santi decapitati che tengono la testa in mano.",
          "La cappella di Saint-Mériadec appartiene all'abbazia cistercense di Lanvaux. L'abbazia fu fondata nel 1138. Durante la Rivoluzione, i monaci furono espulsi e la tenuta fu venduta. Il pellegrinaggio di San Mériadec era molto famoso e uno dei più frequentati nella regione di Auray, soprattutto da contadini e agricoltori. Venivano da lontano con i loro animali per pregare il santo. All'interno della cappella, le sabbiere sono scolpite. Sono raffigurati il bestiario animale, personaggi burleschi e un musicista. La cappella ospita la statua di San Noyale, uno dei cefalofori bretoni: santi decapitati che tengono la testa in mano. Giorni e orari di apertura indicati sul sito web del Détour d'Art",
          "La cappella di Saint-Mériadec appartiene all'abbazia cistercense di Lanvaux. L'abbazia fu fondata nel 1138. Durante la Rivoluzione, i monaci furono espulsi e la tenuta fu venduta. Il pellegrinaggio di San Meriadec era molto famoso e uno dei più frequentati nella regione di Auray, soprattutto da contadini e agricoltori. Venivano da lontano con i loro animali per pregare il santo. All'interno della cappella, le sabbiere sono scolpite. Tra questi, figure di animali, personaggi burleschi e un musicista. La cappella ospita la statua di San Noyale, uno dei cefalofori bretoni: santi decapitati che tengono la testa in mano."
        ],
        "fr": [
          "La chapelle Saint-Mériadec relève de l'abbaye cistercienne de Lanvaux. Cette abbaye a été fondée en 1138. A la Révolution, les moines en sont expulsés et le domaine est vendu. Le pèlerinage de saint Mériadec était très renommé et l'un des plus fréquentés du pays d'Auray, notamment par les cultivateurs et les paysans. Ils venaient de loin avec leurs animaux pour prier le saint. A l'intérieur de la chapelle, les sablières sont sculptées. Y figurent le bestiaire animal, des personnages burlesques et un musicien. La chapelle abrite une statue de sainte Noyale qui est l'un des céphalophores bretons : saints décapités et présentés tenant leur tête entre les mains. Jours et horaires d'ouverture indiqués sur le site de Détour d'Art",
          "La chapelle Saint-Mériadec relève de l’abbaye cistercienne de Lanvaux. Cette abbaye a été fondée en 1138. A la Révolution, les moines en sont expulsés et le domaine est vendu. Le pèlerinage de saint Mériadec était très renommé et l’un des plus fréquentés du pays d’Auray, notamment par les cultivateurs et les paysans. Ils venaient de loin avec leurs animaux pour prier le saint. A l’intérieur de la chapelle, les sablières sont sculptées. Y figurent le bestiaire animal, des personnages burlesques et un musicien. La chapelle abrite une statue de sainte Noyale qui est l’un des céphalophores bretons : saints décapités et présentés tenant leur tête entre les mains.La chapelle est ouverte à la visite, dans le cadre de Détour d'Art .",
          "La chapelle Saint-Mériadec relève de l’abbaye cistercienne de Lanvaux.Cette abbaye a été fondée en 1138. A la Révolution, les moines en sont expulsés et le domaine est vendu.Le pèlerinage de saint Mériadec était très renommé et l’un des plus fréquentés du pays d’Auray, notamment par les cultivateurs et les paysans. Ils venaient de loin avec leurs animaux pour prier le saint. A l’intérieur de la chapelle, les sablières sont sculptées. Y figurent le bestiaire animal, des personnages burlesques et un musicien. La chapelle abrite une statue de sainte Noyale qui est l’un des céphalophores bretons : saints décapités et présentés tenant leur tête entre les mains."
        ],
        "es": [
          "La capilla de Saint-Mériadec pertenece a la abadía cisterciense de Lanvaux. Esta abadía fue fundada en 1138. Durante la Revolución, los monjes fueron expulsados y la finca fue vendida. La peregrinación de San Meriadec era muy famosa y una de las más frecuentadas en la región de Auray, especialmente por los agricultores y campesinos. Venían desde muy lejos con sus animales para rezar al santo. En el interior de la capilla, los areneros están esculpidos. Incluyen figuras de animales, personajes burlescos y un músico. La capilla alberga una estatua de San Noyale que es uno de los cefalóforos bretones: santos decapitados que sostienen sus cabezas en las manos.",
          "La capilla de Saint-Mériadec pertenece a la abadía cisterciense de Lanvaux. Esta abadía fue fundada en 1138. Durante la Revolución, los monjes fueron expulsados y la finca fue vendida. La romería de San Mériadec era muy famosa y una de las más frecuentadas en la región de Auray, especialmente por los agricultores y campesinos. Venían desde muy lejos con sus animales para rezar al santo. En el interior de la capilla, los areneros están esculpidos. Se representa el bestiario animal, personajes burlescos y un músico. La capilla alberga una estatua de San Noyale, que es uno de los cefalóforos bretones: santos decapitados que aparecen sosteniendo sus cabezas con las manos. Días y horarios de apertura indicados en la página web de Détour d'Art",
          "La capilla de Santa Meriadec forma parte de la abadía cisterciense de Lanvaux, fundada en 1138. La peregrinación de San Meriadec era muy famosa y una de las más frecuentadas en la región de Auray, especialmente por los agricultores y campesinos. Venían desde muy lejos con sus animales para rezar al santo. En el interior de la capilla, los areneros están esculpidos. Incluyen figuras de animales, personajes burlescos y un músico. La capilla alberga una estatua de San Noyale que es uno de los cefalóforos bretones: santos decapitados que sostienen sus cabezas en las manos."
        ],
        "nl": [
          "De kapel van Saint Meriadec maakt deel uit van de cisterciënzerabdij van Lanvaux, die in 1138 werd gesticht. De bedevaart van Sint Meriadec was zeer bekend en een van de meest bezochte in de streek van Auray, vooral door boeren en boerinnen. Ze kwamen van ver met hun dieren om tot de heilige te bidden. In de kapel zijn de zandbakken gebeeldhouwd. Het dierenbestek, burleske figuren en een muzikant worden afgebeeld. In de kapel staat een beeld van de heilige Noyale, een van de Bretonse koppotigen: onthoofde heiligen die hun hoofd in de hand houden.",
          "De kapel van Saint-Mériadec behoort tot de cisterciënzerabdij van Lanvaux. Deze abdij werd gesticht in 1138. Tijdens de Revolutie werden de monniken verdreven en werd het landgoed verkocht. De bedevaart van Saint Mériadec was zeer bekend en een van de meest bezochte in de regio Auray, vooral door boeren en boerinnen. Ze kwamen van ver met hun dieren om tot de heilige te bidden. In de kapel zijn de zandbakken gebeeldhouwd. Het dierenbestek, burleske figuren en een muzikant worden afgebeeld. In de kapel staat een beeld van de heilige Noyale, een van de Bretonse koppensnellers: onthoofde heiligen afgebeeld met het hoofd in de hand. Openingsdagen en -tijden aangegeven op de website van Détour d'Art",
          "De kapel van Saint-Mériadec behoort tot de cisterciënzerabdij van Lanvaux. Deze abdij werd gesticht in 1138. Tijdens de Revolutie werden de monniken verdreven en werd het landgoed verkocht. De bedevaart van Saint Mériadec was zeer bekend en een van de meest bezochte in de regio Auray, vooral door boeren en boerinnen. Ze kwamen van ver met hun dieren om tot de heilige te bidden. In de kapel zijn de zandbakken gebeeldhouwd. Het dierenbestek, burleske figuren en een muzikant worden afgebeeld. In de kapel staat een beeld van de heilige Noyale, een van de Bretonse koppotigen: onthoofde heiligen die hun hoofd in de hand houden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01a6a900-f322-375c-8744-2a9e913ff751",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e89bf8b-5291-359b-8c09-08200f94a028",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1764212c-8615-3c30-856a-587c7f8ed956",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e28f6fc-10d9-3e1f-9006-d54267b0975d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e88e0a5-4234-3d7f-ba75-36a708aa13ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2157025b-820a-3dc8-8fad-ba95c2c3308d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/309eff17-7c84-3b5a-aa4b-f09b2ec378d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ec596f2-c7c1-3b90-bf31-5d340c2cd665",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4fd1bc6e-099d-37a9-a721-cd5cda6fc7bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5847f7e3-d1a5-32aa-953f-b92ef5239e9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59890e29-10ac-3138-899f-23309323334c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5cd8bda2-8ced-3f8a-898d-b33bcf551edb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87c6ca15-902e-314d-acaf-ce23eecc3a0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c77881b-30e4-3a8e-9315-8ad1cb8763fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a257566d-7256-3b0a-9af8-a18ef548fba4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adefd6a6-6d08-3e61-80d6-08394b8538e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae4b5d5c-fa73-3828-9920-bb3d34ef06fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b211a070-8e32-3a04-aa0a-d03b428a077c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc00fb0c-3763-33b6-8a70-b4075cfd4a6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc60f46f-34dc-3b6c-844f-11d76f2cd101",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5ab409a-fcc9-3ead-83a5-f054cd014d84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed57f1a2-8a13-3f47-b161-392b7692b54e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kapelle Saint-Mériadec wurde von einem Abt von Lanvaux auf dem Lehen der Abtei errichtet. Sie unterstand somit der Zisterzienserabtei von Lanvaux, die sich in der Gemeinde Brandivy befand. Die Kapelle beherbergt eine Statue der heiligen Noyale, die zu den bretonischen Cephalophoren gehört."
        ],
        "en": [
          "The Saint-Mériadec chapel was built by an abbot of Lanvaux on the fiefdom of the Abbey. It therefore belongs to the Cistercian abbey of Lanvaux located in the commune of Brandivy. The chapel houses a statue of Saint Noyale, one of the Breton cephalophores.",
          "The Saint-Mériadec chapel was built by an abbot of the Lanvaux abbey."
        ],
        "it": [
          "La cappella di Saint-Mériadec fu costruita da un abate dell'abbazia di Lanvaux.",
          "La cappella di Saint-Mériadec fu costruita da un abate di Lanvaux sul feudo dell'abbazia. Fa quindi parte dell'abbazia cistercense di Lanvaux, situata nel comune di Brandivy. La cappella ospita una statua di San Noyale, uno dei cefalofori bretoni."
        ],
        "fr": [
          "La chapelle Saint-Mériadec a été construite par un abbé de Lanvaux sur le fief de l’Abbaye. Elle relève donc de l’abbaye cistercienne de Lanvaux située sur la commune de Brandivy. La chapelle abrite une statue de sainte Noyale qui est l’un des céphalophores bretons.",
          "La chapelle Saint-Mériadec a été construite par un abbé de l'abbaye de Lanvaux."
        ],
        "es": [
          "La capilla de Saint-Mériadec fue construida por un abad de Lanvaux en el feudo de la abadía. Por tanto, forma parte de la abadía cisterciense de Lanvaux, situada en el municipio de Brandivy. La capilla alberga una estatua de San Noyale, uno de los cefalóforos bretones.",
          "La capilla de Saint-Mériadec fue construida por un abad de la abadía de Lanvaux."
        ],
        "nl": [
          "De kapel van Saint-Mériadec werd gebouwd door een abt van Lanvaux op het leengoed van de abdij. Het maakt dus deel uit van de cisterciënzerabdij van Lanvaux in de gemeente Brandivy. In de kapel staat een beeld van de heilige Noyale, een van de Bretonse koppoters.",
          "De kapel van Saint-Mériadec werd gebouwd door een abt van de abdij van Lanvaux."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04be5c2e-8557-3be8-ba62-c6e099537694",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4523d93b-e04e-3626-b4b5-e65d87701121",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f22afea-4a2f-36c1-bc38-546ce0791a18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/636dfc54-07e7-33d8-8c98-458356a9691f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6aa879e8-80e4-3e65-85b9-73695c98f58c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c64cbac1-9e95-389e-bb69-b30dce144072",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c95cf87c-8f34-3c43-a767-ae618e8bd773",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca59b930-b569-3173-913f-4f8a836c8f69",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fae689ba-73d5-3d2a-a600-d4cdd7dba9f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f8bbb5ba-4f3e-36c0-a3d4-fb563eb99368",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5880ff3e-4808-3e24-9af8-8f138491d162",
          "schema:addressLocality": "Pluvigner",
          "schema:postalCode": "56330",
          "schema:streetAddress": [
            "Bieuzy Lanvaux",
            "Saint-Mériadec"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56177",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pluvigner"
              ],
              "pt": [
                "Pluvigner"
              ],
              "en": [
                "Pluvigner"
              ],
              "it": [
                "Pluvigner"
              ],
              "fr": [
                "Pluvigner"
              ],
              "nl": [
                "Pluvigner"
              ],
              "es": [
                "Pluvigner"
              ]
            },
            "insee": "56177",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fcde76f1-4ae3-3e0e-85a8-40bf45f37714",
        "schema:elevation": "17",
        "schema:latitude": "47.81671",
        "schema:longitude": "-2.936303",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e1cf619f-d9fe-326f-b456-63b91aa55643",
          "schema:validFrom": "2020-07-01T00:00:00",
          "schema:validThrough": "2020-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-09-15",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.328Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/557cb95c-b828-3041-b77e-a82cba8bd86a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8305790a-7115-3ad9-bf9a-277cf2c68689",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}