{
  "@id": "https://data.datatourisme.fr/46/a7b67093-8df7-3b85-bf69-324a9bc9bc4f",
  "dc:identifier": "85190536-61e9-4273-98e8-d4f547b4f8af",
  "@type": [
    "schema:Park",
    "Castle",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Großer, eingezäunter Park. Sehr große Artenvielfalt an Bäumen und Sträuchern (Libanonzeder, Steineiche, Kastanienbäume...). Kapelle und chinesischer Pavillon."
    ],
    "en": [
      "Large enclosed park. Very great diversity of tree and shrub species (Lebanese cedar, holm oak, chestnut trees...). Chapel and Chinese pavilion."
    ],
    "it": [
      "Ampio parco recintato. Grande diversità di specie arboree e arbustive (cedro del Libano, leccio, castagno...). Cappella e padiglione cinese."
    ],
    "fr": [
      "Grand parc clos. Très grande diversité d'espèces d'arbres et d'arbustes (cèdre du Liban, chêne-vert, châtaigniers...). Chapelle et pavillon chinois."
    ],
    "nl": [
      "Groot omheind park. Grote verscheidenheid aan boom- en struiksoorten (ceder van Libanon, steeneik, kastanjebomen...). Kapel en Chinees paviljoen."
    ],
    "es": [
      "Gran parque cerrado. Gran diversidad de especies arbóreas y arbustivas (cedro del Líbano, encina, castaños...). Capilla y pabellón chino."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Domaine de Kerlevenan"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7c9a0895-ff3c-377a-9f89-55171e90a7f6",
      "schema:telephone": [
        "+33 2 97 26 46 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7c9a0895-ff3c-377a-9f89-55171e90a7f6",
      "schema:telephone": [
        "+33 2 97 26 46 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f49f59a7-3887-363e-80ed-920e7e8e11c8",
      "dc:description": {
        "de": [
          "Das Schloss Kerlevenan im italienischen Stil aus dem 18. Jahrhundert liegt am Golf von Morbihan in einem großen, von Mauern umgebenen Park mit den ehemaligen Wirtschaftsgebäuden, die in Familienwohnungen umgewandelt wurden. Sehr große Artenvielfalt an Bäumen und Sträuchern (Libanonzeder, Steineiche, Kastanienbäume...). Kapelle und chinesischer Pavillon. Begleitete Außenbesichtigung.Der Park, der heute als historisches Denkmal eingetragen ist, kann besichtigt werden.Täglich vom 1. Juli bis 15. September außer mittwochs von 14 bis 18 Uhr und nach Vereinbarung vom 1. Oktober bis 30. Juni (Tel.: 02 97 26 46 79).",
          "Das Schloss Kerlevenan im italienischen Stil aus dem 18. Jahrhundert liegt am Golf von Morbihan in einem großen, von Mauern umgebenen Park mit den ehemaligen Wirtschaftsgebäuden, die in Familienwohnungen umgewandelt wurden. Sehr große Artenvielfalt an Bäumen und Sträuchern (Libanonzeder, Steineiche, Kastanienbäume...). Kapelle und chinesischer Pavillon. Begleitete Außenbesichtigung.Ganzjährig nach Vereinbarung geöffnet. Freitags geschlossen.",
          "Das Schloss Kerlevenan, das den Golf von Morbihan überragt und unter Denkmalschutz steht, ist ein Beispiel für die neoklassische Architektur in der Bretagne.Es wurde in den letzten Jahren des 18. Jahrhunderts vom Marquis de Gouvello erbaut, der in der Bretagne das Italien, das er besonders gut kannte und liebte, wieder aufleben lassen wollte.Er besaß ein bretonisches Herrenhaus aus Granit, das wahrscheinlich restauriert werden musste: Er sammelte die Steine, um daraus das Fundament für sein neues Haus zu bauen. Auf seinen Wunsch hin begann der aus der Normandie stammende Architekt Jacques François Jouanne im Jahr 1784 mit dem Bau eines neuen Gebäudes. Er bevorzugte die zum Golf von Morbihan ausgerichtete Nordfassade und schmückte das Dach mit einer Balustrade, die von Bleidachrinnen gesäumt wurde. Für die Stallungen im Osten wählte er einen gebogenen Grundriss und legte mehrere Fabriken in einem regelmäßigen, terrassenförmig angelegten Garten an, von dem heute nur noch der Liebestempel, der 1870 in eine Kapelle umgewandelt wurde, und der chinesische Pavillon erhalten sind, der in den \"anglo-chinesischen\" Gärten des späten 18. Die Bauarbeiten am Kerlevenan-Schloss wurden durch die Revolution unterbrochen und erst 1827 von dem Pariser Architekten Auguste Caristie für den Sohn des Besitzers und seine Frau Thérèse Le Ray de Chaumont, Tochter des Intendanten der Invaliden unter Ludwig XVI, fertiggestellt. Dieser war ein großer Bewunderer und Freund von Benjamin Franklin und förderte durch seinen Einfluss und sein Vermögen den Unabhängigkeitskrieg in den Vereinigten Staaten.  Der Park, der heute als historisches Denkmal eingetragen ist, kann besichtigt werden. Vom 1. Juli bis zum 15. September jeden Nachmittag von 14:00 bis 18:00 Uhr geöffnet, außer mittwochs. Vom 1. Oktober bis zum 30. Juni können Sie den Park nach vorheriger Anmeldung unter der Nummer 02 97 26 46 79 besichtigen.Preis: 3 €."
        ],
        "en": [
          "Overlooking the Gulf of Morbihan, Kerlevenan castle, classified as a historical monument, is an example of neoclassical architecture in Brittany. It was built in the last years of the 18th century by the Marquis de Gouvello who wanted to revive in Brittany the Italy he knew and loved. He owned a Breton granite manor house which probably needed to be restored: he recovered the stones to make the foundations of his new home. And it was in 1784, at his request, that the architect of Norman origin Jacques François Jouanne began the construction of a new building. He favoured the north facade facing the Gulf of Morbihan, decorating the roof with a balustrade lined with lead gutters. For the stables located to the east, he adopted a curved plan, and laid out several factories in a regular terraced garden, of which only the Temple of Love, transformed into a chapel in 1870, and the Chinese pavilion, very fashionable in the \"Anglo-Chinese\" gardens at the end of the 18th century, remain today. Interrupted by the Revolution, the construction site of Kerlevenan Castle was not really completed until 1827 by the Parisian architect Auguste Caristie, for the son of the owner and his wife, Thérèse Le Ray de Chaumont, daughter of the Intendant of the Invalides under Louis XVI. The latter, a great admirer and friend of Benjamin Franklin, encouraged the War of Independence in the United States through his influence and fortune.  The park, now a listed site, is open to visitors. Open July 1 to September 15, every afternoon from 2 to 6 p.m., except Wednesdays. From October 1st to June 30th, visits are by appointment on 02 97 26 46 79.Rate: 3 €.",
          "The castle of Kerlevenan of Italian style of the XVIIIth century, is at the edge of the Gulf of Morbihan in a large walled park with the old communal areas transformed into family apartments. Very great diversity of tree and shrub species (Lebanese cedar, holm oak, chestnut trees...). Chapel and Chinese pavilion. Open all year round by appointment. Closed on Fridays.",
          "The castle of Kerlevenan of Italian style of the XVIIIth century, is at the edge of the Gulf of Morbihan in a large walled park with the old communal areas transformed into family apartments. Very great diversity of tree and shrub species (Lebanese cedar, holm oak, chestnut trees...). Chapel and Chinese pavilion. The park, now a listed site, is open to visitors every day from 1st July to 15th September, except Wednesdays, from 2 to 6 pm, and by appointment from 1st October to 30th June (tel: 02 97 26 46 79)."
        ],
        "it": [
          "Affacciato sul Golfo di Morbihan, lo Château de Kerlevenan, classificato come edificio storico, è un esempio di architettura neoclassica in Bretagna. Fu costruito negli ultimi anni del XVIII secolo dal Marchese de Gouvello, che voleva far rivivere l'Italia che conosceva e amava in Bretagna. Possedeva una casa padronale in granito bretone che probabilmente doveva essere restaurata: ne recuperò le pietre per gettare le fondamenta della sua nuova casa. Nel 1784, su sua richiesta, l'architetto normanno Jacques François Jouanne iniziò la costruzione di un nuovo edificio. Predilesse la facciata settentrionale rivolta verso il golfo di Morbihan, decorando il tetto con una balaustra delimitata da grondaie in piombo. Per le scuderie situate a est, adottò una pianta curva e dispose diverse fabbriche in un giardino regolare a terrazze, di cui oggi rimangono solo il Tempio dell'Amore, trasformato in cappella nel 1870, e il padiglione cinese, molto in voga nei giardini \"anglo-cinesi\" della fine del XVIII secolo. Interrotta dalla Rivoluzione, la costruzione del castello di Kerlevenan fu completata solo nel 1827 dall'architetto parigino Auguste Caristie, per il figlio del proprietario e sua moglie, Thérèse Le Ray de Chaumont, figlia dell'Intendente degli Invalidi sotto Luigi XVI. Quest'ultimo, grande ammiratore e amico di Benjamin Franklin, incoraggiò la guerra d'indipendenza americana grazie alla sua influenza e alla sua fortuna.  Il parco, ora sito classificato, è aperto ai visitatori. Aperto dal 1° luglio al 15 settembre, tutti i pomeriggi dalle 14.00 alle 18.00, tranne il mercoledì. Dal 1° ottobre al 30 giugno le visite si effettuano solo su appuntamento, telefonando al numero 02 97 26 46 79.",
          "Lo Château de Kerlevenan, in stile italiano del XVIII secolo, è situato sulle rive del Golfo di Morbihan in un grande parco recintato, con gli ex annessi trasformati in appartamenti familiari. Una grande diversità di specie arboree e arbustive (cedro del Libano, leccio, castagno...). Cappella e padiglione cinese. Il parco, oggi sito classificato, è aperto ai visitatori tutti i giorni dal 1° luglio al 15 settembre, tranne il mercoledì, dalle 14.00 alle 18.00, e su appuntamento dal 1° ottobre al 30 giugno (tel: 02 97 26 46 79).",
          "Lo Château de Kerlevenan, in stile italiano del XVIII secolo, è situato sulle rive del Golfo di Morbihan, in un ampio parco recintato, con gli ex annessi trasformati in appartamenti familiari. Una grande diversità di specie arboree e arbustive (cedro del Libano, leccio, castagno...). Cappella e padiglione cinese. Aperto tutto l'anno su appuntamento. Chiuso il venerdì."
        ],
        "fr": [
          "Le château de Kerlevenan de style italien du XVIIIè siècle, est au bord du Golfe du Morbihan dans un grand parc clos de murs avec les anciens communs transformés en appartements familiaux. Très grande diversité d'espèces d'arbres et d'arbustes (cèdre du Liban, chêne-vert, châtaigniers...). Chapelle et pavillon chinois. Visite extérieure accompagnée.Le parc, aujourd’hui site inscrit au titre des monuments historiques, est ouvert à la visite.Ouvert tous les jours du 1er juillet au 15 septembre, sauf le mercredi, de 14h à 18h, et sur rendez-vous du 1er octobre au 30 juin (tél : 02 97 26 46 79).",
          "Le château de Kerlevenan de style italien du XVIIIè siècle, est au bord du Golfe du Morbihan dans un grand parc clos de murs avec les anciens communs transformés en appartements familiaux. Très grande diversité d'espèces d'arbres et d'arbustes (cèdre du Liban, chêne-vert, châtaigniers...). Chapelle et pavillon chinois. Visite extérieure accompagnée.Ouvert toute l'année sur rendez-vous. Fermé le vendredi.",
          "Surplombant le Golfe du Morbihan, le château de Kerlevenan, classé au titre des monuments historiques, est un exemple de l’architecture néoclassique en Bretagne.Il a été construit au cours des dernières années du XVIIIe siècle par le Marquis de Gouvello qui souhaitait faire revivre en Bretagne l’Italie qu’il connaissait et aimait particulièrement.Il possédait un manoir breton en granit qui devait vraisemblablement être restauré : il en a récupéré les pierres pour en faire les fondations de sa nouvelle demeure. Et c’est en 1784, à sa demande, que l’architecte d’origine normande Jacques François Jouanne commence la construction d’un nouvel édifice. Il privilégie la façade nord orientée vers le Golfe du Morbihan, ornant le toit d’une balustrade bordée de chéneaux de plomb. Pour les écuries situées à l’est, il adopte un plan courbe, et dispose plusieurs fabriques dans un jardin régulier étagé en terrasse, dont il ne reste aujourd’hui que le temple de l’Amour transformé en chapelle en 1870, et le pavillon chinois, très à la mode dans les jardins « anglo-chinois » de la fin du XVIIIe. Interrompu par la Révolution, le chantier du château de Kerlevenan n’est réellement achevé qu’en 1827 par l’architecte parisien Auguste Caristie, pour le fils du propriétaire et son épouse, Thérèse Le Ray de Chaumont, fille de l’intendant des Invalides sous Louis XVI. Ce dernier, grand admirateur et ami de Benjamin Franklin, encouragea par son influence et sa fortune, la guerre d’indépendance aux États-Unis.  Le parc, aujourd’hui site inscrit au titre des monuments historiques, est ouvert à la visite. Ouvert du 1er juillet au 15 septembre, tous les après-midis, de 14h à 18h, sauf le mercredi. Du 1er octobre au 30 juin, les visites se font sur rendez-vous au 02 97 26 46 79.Tarif : 3 €."
        ],
        "nl": [
          "Het kasteel van Kerlevenan in Italiaanse stijl uit de 18e eeuw ligt aan de kust van de Golf van Morbihan in een groot ommuurd park waarvan de voormalige bijgebouwen zijn omgebouwd tot gezinswoningen. Een grote verscheidenheid aan boom- en struiksoorten (ceder van Libanon, steeneik, kastanjebomen...). Kapel en Chinees paviljoen. Het hele jaar geopend op afspraak. Gesloten op vrijdag.",
          "Het kasteel van Kerlevenan in Italiaanse stijl uit de 18e eeuw ligt aan de kust van de Golf van Morbihan in een groot ommuurd park waarvan de voormalige bijgebouwen zijn omgebouwd tot gezinswoningen. Een grote verscheidenheid aan boom- en struiksoorten (ceder van Libanon, steeneik, kastanjebomen...). Kapel en Chinees paviljoen. Het park, dat nu op de monumentenlijst staat, is van 1 juli tot 15 september, behalve op woensdag, dagelijks geopend van 14 tot 18 uur en van 1 oktober tot 30 juni op afspraak (tel: 02 97 26 46 79)."
        ],
        "es": [
          "Con vistas al golfo de Morbihan, el castillo de Kerlevenan, declarado monumento histórico, es un ejemplo de la arquitectura neoclásica en Bretaña. Fue construido en los últimos años del siglo XVIII por el marqués de Gouvello, que quería revivir la Italia que conocía y amaba en Bretaña. Poseía una casa solariega de granito bretona que probablemente necesitaba ser restaurada: recuperó las piedras para poner los cimientos de su nueva casa. En 1784, a petición suya, el arquitecto normando Jacques François Jouanne inició la construcción de un nuevo edificio. Favoreció la fachada norte que da al golfo de Morbihan, decorando el tejado con una balaustrada bordeada de canalones de plomo. Para las caballerizas situadas al este, adoptó un plan curvo, y dispuso varias fábricas en un jardín regular en terrazas, del que hoy sólo queda el Templo del Amor, transformado en capilla en 1870, y el pabellón chino, muy de moda en los jardines \"anglochinos\" de finales del siglo XVIII. Interrumpida por la Revolución, la construcción del castillo de Kerlevenan no se terminó realmente hasta 1827 por el arquitecto parisino Auguste Caristie, para el hijo del propietario y su esposa, Thérèse Le Ray de Chaumont, hija del Intendente de los Inválidos de Luis XVI. Este último, gran admirador y amigo de Benjamin Franklin, fomentó la Guerra de la Independencia estadounidense gracias a su influencia y su fortuna.  El parque, ahora protegido, está abierto a los visitantes. Abierto del 1 de julio al 15 de septiembre, todas las tardes de 14 a 18 horas, excepto los miércoles. Del 1 de octubre al 30 de junio, las visitas son sólo con cita previa, llamando al 02 97 26 46 79.",
          "El Château de Kerlevenan, de estilo italiano y del siglo XVIII, está situado a orillas del Golfo de Morbihan, en un gran parque amurallado, con las antiguas dependencias transformadas en pisos familiares. Una gran diversidad de especies arbóreas y arbustivas (cedro del Líbano, encina, castaños...). Capilla y pabellón chino. Abierto todo el año con cita previa. Cerrado el viernes.",
          "El Château de Kerlevenan, de estilo italiano y del siglo XVIII, está situado a orillas del Golfo de Morbihan, en un gran parque amurallado, con las antiguas dependencias transformadas en pisos familiares. Una gran diversidad de especies arbóreas y arbustivas (cedro del Líbano, encina, castaños...). Capilla y pabellón chino. El parque, ahora catalogado, está abierto a los visitantes todos los días del 1 de julio al 15 de septiembre, excepto los miércoles, de 14 a 18 horas, y con cita previa del 1 de octubre al 30 de junio (tel.: 02 97 26 46 79)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/147fbfbf-a3bf-333e-b3d0-ebe64917a45d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21a7604f-4920-3041-ab8e-5f488c536a53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/382e658d-d591-3ef1-96a1-d7983e7680c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39d76309-dd7f-3c4e-a090-3499048bce7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a555721-e7e3-398e-8c98-3c9502fc82ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6874c61e-a19d-3acb-88a3-28ff1d69a679",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f2a1d4b-e259-309b-830e-934b0fb627da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72ae4f4d-62e7-3f4b-983b-99fe98f0c811",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75bae634-5769-33db-8cd1-7196574403c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/765d179e-f459-3725-a5c6-d6cb73980e4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8204afea-04a3-3b7a-984d-2041432a77ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f2ad429-5fa9-3837-b4a9-bf0d83051fc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94753c77-e47e-3462-816d-45167aa48c98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc8bde8c-d27e-37cb-abe6-80b4c084e486",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bed4e0cc-ca3f-3c82-95ed-92664880670a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c83eeeab-90c0-38b6-8d8a-69f2a23573b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca5d4074-850e-3cb7-8ad8-d2152a31358a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3460a09-42bd-3da1-bf7b-673c35324169",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e39cf80a-5df7-319d-b0ec-fe55322bdca2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Großer, eingezäunter Park. Sehr große Artenvielfalt an Bäumen und Sträuchern (Libanonzeder, Steineiche, Kastanienbäume...). Kapelle und chinesischer Pavillon."
        ],
        "en": [
          "Large enclosed park. Very great diversity of tree and shrub species (Lebanese cedar, holm oak, chestnut trees...). Chapel and Chinese pavilion."
        ],
        "it": [
          "Ampio parco recintato. Grande diversità di specie arboree e arbustive (cedro del Libano, leccio, castagno...). Cappella e padiglione cinese."
        ],
        "fr": [
          "Grand parc clos. Très grande diversité d'espèces d'arbres et d'arbustes (cèdre du Liban, chêne-vert, châtaigniers...). Chapelle et pavillon chinois."
        ],
        "nl": [
          "Groot omheind park. Grote verscheidenheid aan boom- en struiksoorten (ceder van Libanon, steeneik, kastanjebomen...). Kapel en Chinees paviljoen."
        ],
        "es": [
          "Gran parque cerrado. Gran diversidad de especies arbóreas y arbustivas (cedro del Líbano, encina, castaños...). Capilla y pabellón chino."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/66197fe8-90ee-3397-b486-37612ea2e845",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d7da976-1040-31cc-bcef-2e2883419a1e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e329685-702d-3970-9d71-f32518fc1232",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cfc8e0fb-4581-3dc7-9486-85c9ddf438a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dcbebb9e-bba3-3151-b2e4-d3ae9496022e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ba4c7b88-054c-3e1c-baa6-65a402420107",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/657f1a3c-77b9-3085-aac0-0c17c9eb3a70",
          "schema:addressLocality": "Sarzeau",
          "schema:postalCode": "56370",
          "schema:streetAddress": [
            "Kerlevenan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56240",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sarzeau"
              ],
              "pt": [
                "Sarzeau"
              ],
              "en": [
                "Sarzeau"
              ],
              "it": [
                "Sarzeau"
              ],
              "fr": [
                "Sarzeau"
              ],
              "nl": [
                "Sarzeau"
              ],
              "es": [
                "Sarzeau"
              ]
            },
            "insee": "56240",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/69c4bed5-29c7-39dc-b15f-fc3673beb09e",
        "schema:elevation": "0",
        "schema:latitude": "47.53947",
        "schema:longitude": "-2.730026",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/817e62bd-5634-36cc-bd30-ec5ce18068c4",
          "schema:validFrom": "2020-07-01T00:00:00",
          "schema:validThrough": "2020-09-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.328Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3acc137c-e223-35fa-b100-48ec0aa91e4d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1b0f7ad6-817b-32ba-bb14-f66a151d7eee",
          "schema:price": "3",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}