{
  "@id": "https://data.datatourisme.fr/49/a717008f-3ddb-3c44-b6d4-8c2e7a046022",
  "dc:identifier": "DEGPDL049V502VM3",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Das Weingut FL (Famille Fournier-Longchamps) liegt auf den Anhöhen von Rochefort-sur-Loire. Die Weinberge erstrecken sich über fast dreißig Hektar zu beiden Seiten der Loire und liegen auf einem Terroir, auf dem seit dem 12."
    ],
    "en": [
      "The FL estate (Fournier-Longchamps family) is located on the heights of Rochefort-sur-Loire. The vineyard extends over nearly thirty hectares, on both sides of the Loire, on a terroir of vines since the 12th century."
    ],
    "it": [
      "La tenuta FL (famiglia Fournier-Longchamps) si trova sulle alture di Rochefort-sur-Loire. Il vigneto si estende su quasi trenta ettari, su entrambi i lati della Loira, in un terroir coltivato a vite fin dal XII secolo."
    ],
    "fr": [
      "Le domaine FL (Famille Fournier-Longchamps) se situe sur les hauteurs de Rochefort-sur-Loire. Le vignoble s’étend sur près de trente hectares, de part et d’autre de la Loire, sur un terroir de vignes depuis le XIIème siècle."
    ],
    "es": [
      "La finca FL (familia Fournier-Longchamps) está situada en las alturas de Rochefort-sur-Loire. El viñedo se extiende por cerca de treinta hectáreas, a ambos lados del Loira, en un terruño que ha sido plantado con vides desde el siglo XII."
    ],
    "nl": [
      "Het landgoed FL (familie Fournier-Longchamps) ligt op de hoogten van Rochefort-sur-Loire. De wijngaard strekt zich uit over bijna dertig hectare, aan weerszijden van de Loire, op een terroir dat al sinds de 12e eeuw met wijnstokken is beplant."
    ]
  },
  "rdfs:label": {
    "fr": [
      "DOMAINE FL"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Espagnol",
    "Français",
    "Italien"
  ],
  "creationDate": "2014-07-14",
  "hasAudience": [
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ce8f31ce-23c4-3798-a9fa-35c75ef04da4",
      "schema:email": [
        "oenotourisme@domainefl.com"
      ],
      "schema:telephone": [
        "+33 2 72 73 59 85",
        "+33 6 04 12 72 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.domainefl.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/29531a5a-4db7-3f38-bac4-f446133ea18d",
      "dc:description": {
        "de": [
          "Sowohl die Reben als auch der Wein werden Tag und Nacht (oder fast!) von einem Team leidenschaftlicher Fachleute beobachtet und begleitet, das von Julien Fournier, dem Geschäftsführer des Weinguts, angeführt wird\nDie Weinberge werden nach den Regeln der biologischen und biodynamischen Landwirtschaft bewirtschaftet, damit das Terroir all seine Qualitäten und seine Typizität zum Ausdruck bringen kann\n\nDie angebotenen Appellationen: Anjou Blanc, Anjou Rouge, Anjou Villages, Savennières, Savennières Roche aux Moines, Coteaux du Layon, Quarts de Chaume Grand Cru.\n\nTauchen Sie in die Geschichte ein und entschlüsseln Sie bei einem Besuch des FL-Weinguts und seiner Einrichtungen die Geheimnisse der Weinherstellung. Wir zeigen Ihnen gerne den Weinkeller, die Kelterei, die Gärkeller und den Weinkeller, aber auch den Park und die angrenzenden Weinberge.\n\nDie Boutique bietet die gesamte Palette seiner Weine zum Verkauf an, aber auch eine Reihe sorgfältig ausgewählter Gegenstände rund um das Thema Wein und Weinverkostung.\n\nDie Domaine FL bietet auch Mahlzeiten mit Weinbegleitung, Spiele, Escape Games, Quizzes, Kochworkshops, Fahrten mit dem Gyropode durch die Weinberge oder Workshops zur Herstellung von Cuvées!\n\nSind Sie ein Unternehmen? Wir stellen Ihnen auch einen großen Seminarraum mit raffinierter Dekoration und kompletter Ausstattung (Wifi, Flachbildschirm, Videoprojektor...) zur Verfügung. In diesem privaten Raum können Sie Arbeit und Entspannung miteinander verbinden. Er wird sicherlich Ihre Teams anregen und Ihre Partner zusammenführen."
        ],
        "en": [
          "The vines and the wine are observed and accompanied day and night (or almost!) by a team of passionate professionals, led by Julien Fournier, manager of the estate\nThe vineyard is cultivated according to the rules of organic and biodynamic agriculture, so that the terroir can express all its qualities and typicity\n\nThe proposed appellations : Anjou Blanc, Anjou Rouge, Anjou Villages, Savennières, Savennières Roche aux Moines, Coteaux du Layon, Quarts de Chaume Grand Cru.\n\nDive into the heart of history and discover the secrets of wine making through a visit of the Domaine FL and its installations. We will be delighted to show you the cellar, the press room, the vat room and the cellar, as well as the park and the adjoining vineyards.\n\nThe shop offers for sale the complete range of its wines and also a set of objects carefully selected around the theme of wine and its tasting.\n\nThe Domaine FL also offers meals in harmony with the wines, games, escapes, quizzes, cooking workshops, gyropod rides in the vineyards, and \"cuvée making\" workshops!\n\nAre you a company? We also have a large seminar room with refined decoration and complete equipment (wifi, flat screen, video projector...). You will be able to combine work and relaxation in this private space which will certainly stimulate your teams and unite your partners."
        ],
        "it": [
          "Le vigne e il vino sono osservati e accompagnati giorno e notte (o quasi!) da un team di professionisti appassionati, guidati da Julien Fournier, direttore della tenuta\nIl vigneto è coltivato secondo le regole dell'agricoltura biologica e biodinamica, in modo che il terroir possa esprimere tutte le sue qualità e tipicità\n\nLe denominazioni proposte : Anjou Blanc, Anjou Rouge, Anjou Villages, Savennières, Savennières Roche aux Moines, Coteaux du Layon, Quarts de Chaume Grand Cru.\n\nImmergetevi nel cuore della storia e scoprite i segreti della produzione del vino attraverso una visita al Domaine FL e alle sue strutture. Saremo lieti di mostrarvi la cantina, la sala stampa, la sala tini e la cantina, nonché il parco e i vigneti adiacenti.\n\nIl negozio offre la gamma completa dei suoi vini in vendita, oltre a una serie di oggetti accuratamente selezionati basati sul tema del vino e della degustazione.\n\nIl Domaine FL offre anche pasti in armonia con i vini, giochi, fughe, quiz, laboratori di cucina, giri in giostra nei vigneti e laboratori di \"cuvée\"!\n\nSiete un'azienda? Disponiamo inoltre di un'ampia sala per seminari con arredamento raffinato e attrezzatura completa (wifi, schermo piatto, videoproiettore...). Potrete combinare lavoro e relax in questo spazio privato, che sicuramente stimolerà i vostri team e unirà i vostri partner."
        ],
        "fr": [
          "La vigne comme le vin sont observés et accompagnés nuit et jour (ou presque !), par une équipe de professionnels passionnés, emmenée par Julien Fournier, gérant du domaine. \nLe vignoble est cultivé selon les règles de l'agriculture biologique et biodynamique, afin que le terroir puisse exprimer toutes ses qualités et typicité. \n\nLes appellations proposées : Anjou Blanc, Anjou Rouge, Anjou Villages, Savennières, Savennières Roche aux Moines, Coteaux du Layon, Quarts de Chaume Grand Cru.\n\nPlongez au cœur de l’histoire et percez à votre tour les secrets de la vinification au travers d’une visite du Domaine FL et de ses installations. Nous nous ferons un plaisir de vous faire découvrir le chai, sa salle de pressoir, sa cuverie et sa cave, mais aussi son parc et ses vignes attenantes.\n\nLa boutique propose à la vente la gamme complète de ses vins et également un ensemble d’objets minutieusement sélectionnés autour du thème du vin et de sa dégustation.\n\nLe Domaine FL c’est aussi des repas en accords avec les vins, des jeux, escapes games, quizz, ateliers de cuisine, des balades en gyropode dans les vignes, ou encore des ateliers \"fabrication de cuvée\" !\n\nVous êtes une entreprise ? Nous mettons également à votre disposition une vaste salle de séminaire à la décoration raffinée et aux équipements complets (wifi, écran plat, vidéo projecteur...). Vous pourrez allier travail et détente dans cet espace privatisé qui saura assurément stimuler vos équipes et fédérer vos partenaires."
        ],
        "es": [
          "Las viñas y el vino son observados y acompañados día y noche (¡o casi!) por un equipo de profesionales apasionados, dirigidos por Julien Fournier, gerente de la finca\nEl viñedo se cultiva según las normas de la agricultura ecológica y biodinámica, para que el terruño pueda expresar todas sus cualidades y su tipicidad\n\nLas denominaciones propuestas : Anjou Blanc, Anjou Rouge, Anjou Villages, Savennières, Savennières Roche aux Moines, Coteaux du Layon, Quarts de Chaume Grand Cru.\n\nSumérjase en el corazón de la historia y descubra los secretos de la elaboración del vino a través de una visita al Domaine FL y sus instalaciones. Estaremos encantados de mostrarle la bodega, la sala de prensado, la sala de cubas y la bodega, así como el parque y los viñedos colindantes.\n\nLa tienda pone a la venta la gama completa de sus vinos, así como un conjunto de objetos cuidadosamente seleccionados en torno al tema del vino y su degustación.\n\nEl Domaine FL también ofrece comidas en armonía con los vinos, juegos, escapadas, concursos, talleres de cocina, paseos en girópodo por los viñedos y talleres de elaboración de vinos\n\n¿Es usted una empresa? También disponemos de una amplia sala de seminarios con una refinada decoración y un completo equipamiento (wifi, pantalla plana, videoproyector...). Podrá combinar el trabajo y la relajación en este espacio privado, que seguramente estimulará a sus equipos y unirá a sus socios."
        ],
        "nl": [
          "De wijnstokken en de wijn worden dag en nacht (of bijna!) geobserveerd en begeleid door een team van gepassioneerde professionals, onder leiding van Julien Fournier, beheerder van het domein\nDe wijngaard wordt bebouwd volgens de regels van de biologische en biodynamische landbouw, zodat het terroir al zijn kwaliteiten en typiciteit tot uitdrukking kan brengen\n\nDe voorgestelde benamingen : Anjou Blanc, Anjou Rouge, Anjou Villages, Savennières, Savennières Roche aux Moines, Coteaux du Layon, Quarts de Chaume Grand Cru.\n\nDuik in het hart van de geschiedenis en ontdek de geheimen van de wijnbouw tijdens een bezoek aan het Domaine FL en zijn installaties. Wij laten u graag de kelder, de perszaal, de kuiperij en de kelder zien, evenals het park en de aangrenzende wijngaarden.\n\nDe winkel biedt het volledige gamma van zijn wijnen te koop aan, evenals een reeks zorgvuldig geselecteerde voorwerpen met als thema wijn en wijnproeven.\n\nHet Domaine FL biedt ook maaltijden in harmonie met de wijnen, spelletjes, ontsnappingen, quizzen, kookworkshops, tochten met een gyropod door de wijngaarden en workshops \"cuvée maken\"!\n\nBent u een bedrijf? We beschikken ook over een grote seminariezaal met verfijnde decoratie en volledige uitrusting (wifi, flatscreen, videoprojector...). U kunt werk en ontspanning combineren in deze privéruimte, die uw teams zeker zal stimuleren en uw partners zal verenigen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07583e0e-d32d-35e5-899f-8347d29be08f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c531424-719f-3a33-8ea9-5bb78da1d1bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2df096f5-e60b-332e-93e5-4e653b1919bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c9168a4-bb48-3455-bcef-1cba45b49060",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fcb4cb1-32cf-3cf7-81c4-34f6cfea7307",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b42d090-297e-30b6-afcc-63d2dcea67f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90bcff59-2d6d-392b-bde8-9b389350d2e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9638b6ad-7a7f-3df5-b7bb-52a3a0b1997e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc838858-3dbc-3c6a-b946-1b3151ff2c03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f748720f-d310-3205-8c82-12eec7e3e967",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Weingut FL (Famille Fournier-Longchamps) liegt auf den Anhöhen von Rochefort-sur-Loire. Die Weinberge erstrecken sich über fast dreißig Hektar zu beiden Seiten der Loire und liegen auf einem Terroir, auf dem seit dem 12."
        ],
        "en": [
          "The FL estate (Fournier-Longchamps family) is located on the heights of Rochefort-sur-Loire. The vineyard extends over nearly thirty hectares, on both sides of the Loire, on a terroir of vines since the 12th century."
        ],
        "it": [
          "La tenuta FL (famiglia Fournier-Longchamps) si trova sulle alture di Rochefort-sur-Loire. Il vigneto si estende su quasi trenta ettari, su entrambi i lati della Loira, in un terroir coltivato a vite fin dal XII secolo."
        ],
        "fr": [
          "Le domaine FL (Famille Fournier-Longchamps) se situe sur les hauteurs de Rochefort-sur-Loire. Le vignoble s’étend sur près de trente hectares, de part et d’autre de la Loire, sur un terroir de vignes depuis le XIIème siècle."
        ],
        "es": [
          "La finca FL (familia Fournier-Longchamps) está situada en las alturas de Rochefort-sur-Loire. El viñedo se extiende por cerca de treinta hectáreas, a ambos lados del Loira, en un terruño que ha sido plantado con vides desde el siglo XII."
        ],
        "nl": [
          "Het landgoed FL (familie Fournier-Longchamps) ligt op de hoogten van Rochefort-sur-Loire. De wijngaard strekt zich uit over bijna dertig hectare, aan weerszijden van de Loire, op een terroir dat al sinds de 12e eeuw met wijnstokken is beplant."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/9ba1d818-4af6-3db3-9b59-750282da8e63",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_OrganicFarming",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ökologischer/biologischer Landbau"
          ],
          "pt": [
            "Agricultura biológica"
          ],
          "en": [
            "Organic farming"
          ],
          "it": [
            "Agricoltura biologica"
          ],
          "fr": [
            "Agriculture Biologique"
          ],
          "nl": [
            "Biologische landbouw"
          ],
          "es": [
            "Agricultura ecológica"
          ]
        },
        "isCompliantWith": [
          "FoodEstablishment",
          "MedicalPlace",
          "Practice",
          "Store",
          "TastingProvider"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/27cd16ad-0346-3f3f-9776-b766197e0cb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84729d8f-ddc3-3d87-9d54-e4533d27bcbc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/badaaaaf-fed5-3eb1-9a8f-e0cf9267e419",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d439d8d6-5951-3586-8a11-be41c7850398",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef06c5ac-9f3c-35e5-8ade-a748f27bef6d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4568e83-77e8-3eea-9992-4ee7519b52d7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6b070603-d245-31f6-97a1-779621a2ed65",
          "schema:addressLocality": "Rochefort-sur-Loire",
          "schema:postalCode": "49190",
          "schema:streetAddress": [
            "Lieu dit Midion, Le Cochet",
            "Route de Beaulieu"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49259",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rochefort-sur-Loire"
              ],
              "pt": [
                "Rochefort-sur-Loire"
              ],
              "en": [
                "Rochefort-sur-Loire"
              ],
              "it": [
                "Rochefort-sur-Loire"
              ],
              "fr": [
                "Rochefort-sur-Loire"
              ],
              "nl": [
                "Rochefort-sur-Loire"
              ],
              "es": [
                "Rochefort-sur-Loire"
              ]
            },
            "insee": "49259",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b8f56256-2c3e-3ab1-974e-ce146c50c029",
        "schema:latitude": "47.34461",
        "schema:longitude": "-0.642697",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-24",
  "lastUpdateDatatourisme": "2023-02-17T00:33:53.37Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/31ff28c3-50ad-3f4c-a018-845026a523fe",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}