{
  "@id": "https://data.datatourisme.fr/6/a7343cf9-ed79-359d-8da6-6e2c31fc06b4",
  "dc:identifier": "ARTBFC000V505RQV",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:label": {
    "de": [
      "Un singe en hiver - Fabrique de bières et de curiosité"
    ],
    "en": [
      "Un singe en hiver - Fabrique de bières et de curiosité"
    ],
    "fr": [
      "Un singe en hiver - Fabrique de bières et de curiosité"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Français"
  ],
  "creationDate": "2019-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4759c19b-3841-34e0-a7c5-468db2c427f1",
      "schema:email": [
        "brasserie@unsingeenhiver.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7a6d596b-1d1b-383d-993a-50e3b77042b1",
      "dc:description": {
        "de": [
          "HERSTELLUNG VON BIEREN...\nUn Singe en Hiver ist eine handwerkliche Brauerei, die in der einzigartigen Umgebung einer ehemaligen Getreidemühle, die gegenüber der zukünftigen Cité de la Gastronomie et du Vin liegt, ihren Sitz hat und ihre Türen für Sie öffnet.\nUnsere Bar mit einer Kapazität von über 100 Personen bietet sowohl erfahrenen Bierliebhabern als auch Neulingen eine hervorragende Spielwiese. Sie haben die Möglichkeit, die Brauprozesse zu beobachten und eine Reihe von charaktervollen Bieren zu genießen, die vor Ort aus biologischen Malzsorten hergestellt werden, und das alles in einem begrünten Rahmen, der unter Berücksichtigung des kulturellen Erbes des Ortes vollständig renoviert wurde. Regelmäßig werden Cuvées in limitierter Auflage die Karte ergänzen, die auch hopfenscheue Feinschmecker mit einer Reihe von regionalen Produkten (Naturweine, Käse, Wurstwaren...) begeistern wird.\n\n... UND DER NEUGIERDE\nWie ein Echo der gleichnamigen literarischen und filmischen Meisterwerke beherbergt Un Singe en Hiver auch eine 120 Quadratmeter große Bühne für zeitgenössisches Kunstschaffen. Die Etage der Brasserie ist sowohl Wohnraum als auch Veranstaltungsort und bietet somit einen fruchtbaren Boden für die Entwicklung der digitalen Kunst, der audiovisuellen Kreation und der aktuellen Musik."
        ],
        "en": [
          "BEER FACTORY..\nA craft brewery set in the unique setting of an old flour mill located opposite the future site of the Cité de la Gastronomie et du Vin, Un Singe en Hiver opens its doors to you!\nOur bar, with a capacity of more than a hundred people, provides an excellent playground for both seasoned brewery enthusiasts and neophytes. You will have the opportunity to observe the brews being made and to savour a range of beers of character made on the spot from organic malts, all in a green setting that has been entirely renovated in keeping with the heritage of the place. Regularly, limited edition vintages will be added to the menu, which will also seduce those gourmets who are not fond of hops by offering a range of local products (natural wines, cheeses, cold meats, etc.)\n\n... AND CURIOSITY\nLike an echo of the eponymous literary and cinematographic masterpieces, Un Singe en Hiver also houses a 120 square metre stage dedicated to contemporary creation. As much a space for residency as a venue, the first floor of the brewery offers a fertile ground for the development of digital arts, audiovisual creation and contemporary music."
        ],
        "it": [
          "FABBRICA DI BIRRA?\nUn Singe en Hiver è un birrificio tradizionale situato in un ambiente unico, un vecchio mulino di fronte alla futura Cité de la Gastronomie et du Vin\nIl nostro bar, con una capienza di oltre cento persone, è un ottimo terreno di gioco sia per gli appassionati di birra che per i neofiti. Avrete la possibilità di osservare la lavorazione della birra e di assaporare una gamma di birre di carattere prodotte sul posto con malti biologici, il tutto in un ambiente verde interamente rinnovato nel rispetto dell'eredità del luogo. Regolarmente verranno aggiunte annate in edizione limitata al menu, che sedurrà anche i buongustai resistenti al luppolo offrendo una gamma di prodotti locali (vini naturali, formaggi, salumi, ecc.)\n\n? E CURIOSITÀ\nCome un'eco degli omonimi capolavori letterari e cinematografici, Un Singe en Hiver ospita anche un palco di 120 metri quadrati dedicato alla creazione contemporanea. Il primo piano della brasserie, che è tanto uno spazio di residenza quanto un luogo di ritrovo, offre un terreno fertile per lo sviluppo delle arti digitali, della creazione audiovisiva e della musica contemporanea."
        ],
        "fr": [
          "FABRIQUE DE BIÈRES…\nBrasserie artisanale prenant pied dans l’écrin unique offert par une ancienne minoterie située en-vis-à vis du site de la future Cité de la Gastronomie et du Vin, Un Singe en Hiver vous ouvre ses portes !\nNotre bar doté d’une capacité d’accueil de plus d’une centaine de personnes confère un excellent terrain de jeu aux amateurs de produits brassicoles aguerris comme aux néophytes. Vous aurez ainsi le loisir d’observer les brassins en cours de confection et de savourer un ensemble de bières de caractère élaborées sur place à partir de malts biologiques, le tout dans un cadre végétalisé et entièrement rénové dans le respect de l’héritage patrimonial du lieu. Régulièrement, des cuvées en édition limitée viendront compléter une carte qui saura également séduire les gourmands réfractaires au houblon en proposant un ensemble de produits du terroir (vins naturels, fromages, charcuteries…)\n\n… ET DE CURIOSITÉ\nComme un écho aux chefs d’œuvres littéraires et cinématographiques éponymes, Un Singe en Hiver accueille également en son sein un plateau de 120 mètres carrés dédié à la création contemporaine. Aussi bien espace de résidence que lieu de diffusion, l’étage de la brasserie offre ainsi un terreau fertile pour le développement des arts numériques, de la création audiovisuelle et des musiques actuelles."
        ],
        "es": [
          "¿FÁBRICA DE CERVEZA?\nUn Singe en Hiver es una cervecería tradicional situada en un entorno único de un antiguo molino de harina frente a la futura Cité de la Gastronomie et du Vin\nNuestro bar, con capacidad para más de un centenar de personas, constituye un excelente campo de juego tanto para los aficionados a la cerveza como para los neófitos. Tendrá la oportunidad de observar la elaboración de las cervezas y de saborear una gama de cervezas de carácter elaboradas in situ a partir de maltas ecológicas, todo ello en un entorno verde totalmente renovado en consonancia con el patrimonio del lugar. Regularmente, se añadirán añadas de edición limitada a la carta, que también seducirá a los gastrónomos reacios al lúpulo ofreciendo una gama de productos locales (vinos naturales, quesos, embutidos, etc.)\n\n? Y CURIOSIDAD\nComo un eco de las obras maestras literarias y cinematográficas homónimas, Un Singe en Hiver alberga también un escenario de 120 metros cuadrados dedicado a la creación contemporánea. La primera planta de la brasserie, que es tanto un espacio de residencia como un local, ofrece un terreno fértil para el desarrollo de las artes digitales, la creación audiovisual y la música contemporánea."
        ],
        "nl": [
          "BIERFABRIEK..\nUn Singe en Hiver is een ambachtelijke brouwerij in een unieke setting van een oude meelfabriek tegenover de toekomstige Cité de la Gastronomie et du Vin\nOnze bar, met een capaciteit van meer dan honderd personen, is een uitstekend speelterrein voor zowel doorgewinterde brouwers als nieuwelingen. U krijgt de gelegenheid om te zien hoe de brouwsels worden gemaakt en om te genieten van een reeks karaktervolle bieren die ter plekke worden gemaakt van biologische mouten, dit alles in een groene omgeving die volledig is gerenoveerd in overeenstemming met het erfgoed van de plaats. Regelmatig zullen wijnen in beperkte oplage worden toegevoegd aan het menu, dat ook de fijnproevers die tegen hop zijn, zal verleiden door een scala aan lokale producten aan te bieden (natuurlijke wijnen, kazen, vleeswaren, enz.)\n\n... EN NIEUWSGIERIGHEID\nAls een echo van de gelijknamige literaire en cinematografische meesterwerken herbergt Un Singe en Hiver ook een podium van 120 vierkante meter gewijd aan hedendaagse creatie. De eerste verdieping van de brouwerij, evenzeer een ruimte voor residentie als een locatie, biedt een vruchtbare bodem voor de ontwikkeling van digitale kunst, audiovisuele creatie en hedendaagse muziek."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b6466eb-1c18-300f-bbc9-b9edcbc50705",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1883e9a7-5227-3a27-8c2a-67b4d045153e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/431308a7-fde6-3d1e-a94a-c4f03b19e3a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b59e55b4-868b-351f-b33c-998c21080583",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Computing",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Informatik/Informationstechnik"
        ],
        "pt": [
          "Informática"
        ],
        "en": [
          "Computing"
        ],
        "it": [
          "Informatica"
        ],
        "fr": [
          "Informatique"
        ],
        "nl": [
          "Informatica"
        ],
        "es": [
          "Informática"
        ]
      }
    },
    {
      "@id": "kb:JetSki",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Jetski"
        ],
        "pt": [
          "Mota de água"
        ],
        "en": [
          "Jet ski"
        ],
        "it": [
          "Moto d'acqua"
        ],
        "fr": [
          "Jet-ski"
        ],
        "nl": [
          "Waterskiën"
        ],
        "es": [
          "Moto de agua"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7c479a88-d362-3bab-b75d-e09a268a0e2b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8738ea5-17c2-3215-9425-79262cc90a1a",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "3 Rue Francois Robert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d6d3e763-9161-3455-b91f-e4296a1162a0",
        "schema:latitude": "47.3186401",
        "schema:longitude": "5.03110133",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-11-24",
  "lastUpdateDatatourisme": "2023-06-21T22:26:40.176Z"
}