{
  "@id": "https://data.datatourisme.fr/41/608985f0-23a6-3fa7-bc5f-6335db8d68b2",
  "dc:identifier": "HLOLAR011V50JWO8",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "18 km von der UNESCO-geschützten mittelalterlichen Festung Carcassonne und 8 km vom Canal du Midi (UNESCO-geschützt) entfernt, ideal für Fahrradtouren, finden Sie unser Haus im Herzen des Dorfes in einer ruhigen Straße in Laure Minervois, wo die Natur erhalten bleibt und wir uns im Herzen des Weinbaugebiets befindendas Haus liegt im Herzen der Weinberge des Minervois und ist ein idealer Ausgangspunkt für Wanderungen und Besichtigungen.Öffnen Sie die Tür zu unserem modernen und funktionellen, ebenerdigen Haus mit einer Fläche von 50m², mit eigenem Pool und beheiztem Whirlpool, der Sie zu jeder Jahreszeit mit seinen Blasen entspannen wird. Sie können unter dem Sonnenschirm am Pool faulenzen. 300m² großer, eingezäunter Blumengarten, in dem Sie sich ganz einfach wie zu Hause fühlen können, eine Oase der Ruhe. Das Haus besteht aus einem angenehm geräumigen (30m²) und hellen Wohnzimmer mit direktem Zugang nach draußen, großen Fenstern mit elektrischen Rollläden, einer Einbauküche mit Kühlschrank mit Gefrierfach, Geschirrspüler, Backofen, Induktionskochfeld, Mikrowelle, Wasserkocher, Kaffeemaschine mit Kapseln, Bügeleisen und Bügelbrett, Plancha, alles was Sie zum Kochen brauchen. Eine Waschmaschine steht Ihnen zur Verfügung. Die Master-Suite hat einen direkten Zugang zum Außenbereich, neue und komfortable Bettwäsche (140x190), Kleiderschrank, Badezimmer mit begehbarer Dusche, Waschbecken und Fenster. In unserem Dorf finden Sie eine Metzgerei und eine Käserei mit Brotverkauf, einen Lebensmittelladen, eine Apotheke, einen Arzt und weniger als 10 km entfernt finden Sie zwei mittelgroße Supermärkte mit Kraftstoffverkauf und Steckdosen für Elektroautos. Unsere Region ist reich an Kulturerbe und verschiedenen Aktivitäten, die Liebhaber von Wanderungen, Radtouren und Kulturerbe begeistern werden, denn wir befinden uns zwischen Meer und Bergen. Sie werden tausend und eine Beschäftigung in dieser schönen Region haben, die wir Sie lieben und entdecken lassen werden."
    ],
    "en": [
      "At 18 km from the beautiful city of Carcassonne, a medieval fortress classified by Unesco, at 8 kms from the Canal du Midi (classified by Unesco), ideal for bike rides, discover our house in the heart of the village in a peaceful street of Laure Minervoisthe nature is preserved, we are in the heart of the Minervois vineyard, it is the ideal starting point for walks and sites to visit.push the door of our independent house of plains feet of a surface of 50m ²env, modern and functional, with privative swimming pool, heated spa which will know how to slacken you in any season thanks to its bubbles. You will be able to laze under the parasol at the edge of the swimming pool. 300m² flowered garden, fenced, you are at home in all simplicity, it is a haven of peace. The house is composed of a pleasant spacious living room (30m²) is bright with direct access to the outside, large bay windows with electric shutters.The kitchen has a fridge with freezer, dishwasher, oven, induction hob, microwave, kettle, traditional and capsule coffee maker, iron and ironing board, plancha, everything needed to cook. A washing machine is at your disposal. The parental suite has a direct access to the outside, recent and comfortable bedding (140x190), closet, adjoining bathrooms with Italian shower, window vanity. In our village you will find a butcher's shop, a cheese shop with a bread depository, a grocery store, a pharmacy, a doctor, and a nursery. Less than 10 km away you will find 2 medium-sized stores with fuel sales and electric car plugs. Our region is rich in heritage and various activities that will satisfy lovers of walking, biking, and heritage. We are between the sea and the mountains. You will have a thousand and one occupations in this beautiful region that we will make you love and discover."
    ],
    "it": [
      "A 18 km dalla bella città fortezza medievale di Carcassonne (sito Unesco), a 8 km dal Canal du Midi (sito Unesco), ideale per il ciclismo, scoprite la nostra casa nel cuore del villaggio in una strada tranquilla di Laure Minervoisspingete la porta della nostra casa indipendente di piedi di pianura di una superficie di 50m²env, moderna e funzionale, con piscina privata, spa riscaldata che saprà rilassarvi in ogni stagione grazie alle sue bolle. La casa dispone di una piscina privata e di una spa riscaldata che vi aiuterà a rilassarvi in tutte le stagioni. 300m² di giardino recintato con fiori, siete a casa vostra in tutta semplicità, è un'oasi di pace. La casa è composta da un piacevole e spazioso soggiorno (30m²) con accesso diretto all'esterno, grandi finestre a golfo con tapparelle elettriche. La cucina è dotata di frigorifero con congelatore, lavastoviglie, forno, piano cottura a induzione, forno a microonde, bollitore, macchina da caffè tradizionale e a capsule, ferro e asse da stiro, plancha, tutto il necessario per cucinare. Una lavatrice è a vostra disposizione. La suite parentale ha accesso diretto all'esterno, biancheria da letto recente e confortevole (140x190), armadio. Nel nostro villaggio troverete una macelleria, un negozio di formaggi con deposito di pane, un negozio di alimentari, una farmacia, un medico, un asilo nido, ecc. A meno di 10 km di distanza troverete 2 negozi di medie dimensioni con vendita di carburante e prese per auto elettriche. La nostra regione è ricca di patrimonio e di varie attività che soddisferanno gli amanti delle passeggiate, del ciclismo e del patrimonio. Avrete mille e una occupazione in questa bella regione che vi faremo amare e scoprire."
    ],
    "fr": [
      "A 18 km de la belle  cité de Carcassonne forteresse du moyen âge classée au site de l’Unesco, à 8 kms le canal du midi (classé Unesco) idéal pour les balades à vélo, découvrez notre maison au cœur du village dans une rue paisible  de Laure Minervois.La nature y est préservée, nous sommes au cœur du vignoble du minervois, c’est le point de départ idéal pour les balades et sites à visiter.Poussez la porte de notre  maison indépendante de plains pieds d’une superficie de 50m²env, moderne et fonctionnelle, avec piscine privative, spa chauffé qui saura vous détendre en toute saison grâce à ses bulles. Vous pourrez farnienter sous le parasol au bord de la piscine.Un jardin fleuri de 300m²env.cloturé, vous êtes chez vous en toute simplicité, c’est un havre de paix. Vous prendrez vos repas à l’ombre de la terrasse, salon de jardin, fauteuils, bains de soleil.La maison est composée d’une  agréable pièce à vivre spacieuse (30m²) est lumineuse avec accès direct à l’extérieur, de grandes baies vitrées avec volets roulants électriques.La cuisine équipée possède frigo avec partie congélateur, lave vaisselle, four, plaque à induction, micro ondes, bouilloire, cafetière traditionnelle et à capsules, fer et planche à repasser, plancha, tout le nécessaire pour cuisiner. Une machine à laver le linge est à votre disposition. Le coin détente avec couchage 2 places, télévision écran plat.La suite parentale à un accès direct à l’extérieur, literie récente et confortable (140x190) penderie.Salles de bains attenants avec douche à l’italienne, meuble vasque fenêtre. WC indépendant.Nous pouvons mettre à disposition un lit parapluie.Dans notre village vous trouverez une boucherie fromagerie avec dépôt de pains, épicerie, pharmacie, médecin&nbsp;; infermières A moins de 10kms vous trouverez 2 moyennes surfaces avec vente de carburant, prise pour voitures électriques.Notre région est riche en patrimoine et activités diverses qui saura satisfaire les amateurs de marche, de vélo, du patrimoine, nous sommes entre mer et montagne. Vous aurez mille et une occupations dans cette belle région que nous vous ferons aimer et découvrir."
    ],
    "es": [
      "A 18 km de la hermosa ciudad fortaleza medieval de Carcassonne (sitio de la Unesco), a 8 km del Canal du Midi (sitio de la Unesco), ideal para el ciclismo, descubrir nuestra casa en el corazón del pueblo en una tranquila calle de Laure Minervoisempuje la puerta de nuestra casa independiente de pies llanos de una superficie de 50m ²env, moderna y funcional, con piscina privativa, spa climatizado que sabrá relajarle en cualquier temporada gracias a sus burbujas. La casa dispone de una piscina privada y de un spa climatizado que sabrá relajarle en cualquier estación del año. 300m² de jardín vallado con flores, usted se encuentra como en su casa en un lugar tranquilo. La casa se compone de un agradable y espacioso salón (30m²) con acceso directo al exterior, grandes ventanales con persianas eléctricas.La cocina está equipada con nevera con congelador, lavavajillas, horno, placa de inducción, microondas, hervidor de agua, cafetera tradicional y de cápsulas, plancha y tabla de planchar, plancha, todo lo necesario para cocinar. Una lavadora está a su disposición. La suite parental tiene acceso directo al exterior, ropa de cama reciente y cómoda (140x190), armario, cuarto de baño contiguo con ducha italiana, lavabo con ventana. En nuestro pueblo encontrará una carnicería, una quesería con depósito de pan, una tienda de ultramarinos, una farmacia, un médico, una guardería, etc. A menos de 10 km encontrará 2 tiendas de tamaño medio con venta de carburante y enchufes para coches eléctricos. Nuestra región es rica en patrimonio y en diversas actividades que satisfarán a los amantes del senderismo, el ciclismo y el patrimonio. Tendrá mil y una ocupaciones en esta hermosa región que le haremos amar y descubrir."
    ],
    "nl": [
      "18 km van de prachtige middeleeuwse vestingstad Carcassonne (Unesco site), 8 km van het Canal du Midi (Unesco site), ideaal om te fietsen, ontdek ons huis in het hart van het dorp in een rustige straat van Laure Minervoisduw de deur van ons onafhankelijk huis van vlakke voeten van een oppervlakte van 50m ²env, modern en functioneel, met privatief zwembad, verwarmde spa die zal weten hoe u te ontspannen in elk seizoen dankzij zijn bubbels. Het huis heeft een privé zwembad en een verwarmde spa die u in alle seizoenen zal weten te ontspannen. 300m² omheinde tuin met bloemen, u bent er thuis in alle eenvoud, het is een oase van rust. Het huis bestaat uit een aangename en ruime woonkamer (30m²) met directe toegang naar buiten, grote erkers met elektrische rolluiken.De keuken is uitgerust met een koelkast met vriezer, vaatwasser, oven, inductiekookplaat, magnetron, waterkoker, traditioneel en capsule koffiezetapparaat, strijkijzer en strijkplank, plancha, alles wat u nodig heeft om te koken. Een wasmachine staat tot uw beschikking. De ouderlijke suite heeft directe toegang tot buiten, recent en comfortabel beddengoed (140x190), kledingkast. In ons dorp vindt u een slagerij, een kaaswinkel met brooddepot, een kruidenierswinkel, een apotheek, een dokter, een kinderdagverblijf, enz. Op minder dan 10 km afstand vindt u 2 middelgrote winkels met brandstofverkoop, en stekkers voor elektrische auto's. Onze regio is rijk aan erfgoed en verschillende activiteiten die liefhebbers van wandelen, fietsen en erfgoed zullen bevredigen. U zult duizend en één bezigheden hebben in deze prachtige streek die wij u zullen laten waarderen en ontdekken."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA PISCINE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/552dca6a-0a37-31dc-a28b-064fae306be5",
      "schema:email": [
        "contact@gites11.com"
      ],
      "schema:legalName": "LA PISCINE",
      "schema:telephone": [
        "+33 4 68 11 40 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-sud.fr/gites/11G2555"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1b5900ce-69b8-331c-be88-980cb840e144",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/378a7016-1ec1-345b-b605-c5397ef92374",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49e11bfe-0515-310e-9636-e2deb234006e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5eb94a2f-7a19-3edd-82fb-ed2b8a0767e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f5c3253-e14a-3cd5-a92e-52bd867a34cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6058eb94-e246-340c-9abf-3dcde6b2b725",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "18 km von der UNESCO-geschützten mittelalterlichen Festung Carcassonne und 8 km vom Canal du Midi (UNESCO-geschützt) entfernt, ideal für Fahrradtouren, finden Sie unser Haus im Herzen des Dorfes in einer ruhigen Straße in Laure Minervois, wo die Natur erhalten bleibt und wir uns im Herzen des Weinbaugebiets befindendas Haus liegt im Herzen der Weinberge des Minervois und ist ein idealer Ausgangspunkt für Wanderungen und Besichtigungen.Öffnen Sie die Tür zu unserem modernen und funktionellen, ebenerdigen Haus mit einer Fläche von 50m², mit eigenem Pool und beheiztem Whirlpool, der Sie zu jeder Jahreszeit mit seinen Blasen entspannen wird. Sie können unter dem Sonnenschirm am Pool faulenzen. 300m² großer, eingezäunter Blumengarten, in dem Sie sich ganz einfach wie zu Hause fühlen können, eine Oase der Ruhe. Das Haus besteht aus einem angenehm geräumigen (30m²) und hellen Wohnzimmer mit direktem Zugang nach draußen, großen Fenstern mit elektrischen Rollläden, einer Einbauküche mit Kühlschrank mit Gefrierfach, Geschirrspüler, Backofen, Induktionskochfeld, Mikrowelle, Wasserkocher, Kaffeemaschine mit Kapseln, Bügeleisen und Bügelbrett, Plancha, alles was Sie zum Kochen brauchen. Eine Waschmaschine steht Ihnen zur Verfügung. Die Master-Suite hat einen direkten Zugang zum Außenbereich, neue und komfortable Bettwäsche (140x190), Kleiderschrank, Badezimmer mit begehbarer Dusche, Waschbecken und Fenster. In unserem Dorf finden Sie eine Metzgerei und eine Käserei mit Brotverkauf, einen Lebensmittelladen, eine Apotheke, einen Arzt und weniger als 10 km entfernt finden Sie zwei mittelgroße Supermärkte mit Kraftstoffverkauf und Steckdosen für Elektroautos. Unsere Region ist reich an Kulturerbe und verschiedenen Aktivitäten, die Liebhaber von Wanderungen, Radtouren und Kulturerbe begeistern werden, denn wir befinden uns zwischen Meer und Bergen. Sie werden tausend und eine Beschäftigung in dieser schönen Region haben, die wir Sie lieben und entdecken lassen werden."
        ],
        "en": [
          "At 18 km from the beautiful city of Carcassonne, a medieval fortress classified by Unesco, at 8 kms from the Canal du Midi (classified by Unesco), ideal for bike rides, discover our house in the heart of the village in a peaceful street of Laure Minervoisthe nature is preserved, we are in the heart of the Minervois vineyard, it is the ideal starting point for walks and sites to visit.push the door of our independent house of plains feet of a surface of 50m ²env, modern and functional, with privative swimming pool, heated spa which will know how to slacken you in any season thanks to its bubbles. You will be able to laze under the parasol at the edge of the swimming pool. 300m² flowered garden, fenced, you are at home in all simplicity, it is a haven of peace. The house is composed of a pleasant spacious living room (30m²) is bright with direct access to the outside, large bay windows with electric shutters.The kitchen has a fridge with freezer, dishwasher, oven, induction hob, microwave, kettle, traditional and capsule coffee maker, iron and ironing board, plancha, everything needed to cook. A washing machine is at your disposal. The parental suite has a direct access to the outside, recent and comfortable bedding (140x190), closet, adjoining bathrooms with Italian shower, window vanity. In our village you will find a butcher's shop, a cheese shop with a bread depository, a grocery store, a pharmacy, a doctor, and a nursery. Less than 10 km away you will find 2 medium-sized stores with fuel sales and electric car plugs. Our region is rich in heritage and various activities that will satisfy lovers of walking, biking, and heritage. We are between the sea and the mountains. You will have a thousand and one occupations in this beautiful region that we will make you love and discover."
        ],
        "it": [
          "A 18 km dalla bella città fortezza medievale di Carcassonne (sito Unesco), a 8 km dal Canal du Midi (sito Unesco), ideale per il ciclismo, scoprite la nostra casa nel cuore del villaggio in una strada tranquilla di Laure Minervoisspingete la porta della nostra casa indipendente di piedi di pianura di una superficie di 50m²env, moderna e funzionale, con piscina privata, spa riscaldata che saprà rilassarvi in ogni stagione grazie alle sue bolle. La casa dispone di una piscina privata e di una spa riscaldata che vi aiuterà a rilassarvi in tutte le stagioni. 300m² di giardino recintato con fiori, siete a casa vostra in tutta semplicità, è un'oasi di pace. La casa è composta da un piacevole e spazioso soggiorno (30m²) con accesso diretto all'esterno, grandi finestre a golfo con tapparelle elettriche. La cucina è dotata di frigorifero con congelatore, lavastoviglie, forno, piano cottura a induzione, forno a microonde, bollitore, macchina da caffè tradizionale e a capsule, ferro e asse da stiro, plancha, tutto il necessario per cucinare. Una lavatrice è a vostra disposizione. La suite parentale ha accesso diretto all'esterno, biancheria da letto recente e confortevole (140x190), armadio. Nel nostro villaggio troverete una macelleria, un negozio di formaggi con deposito di pane, un negozio di alimentari, una farmacia, un medico, un asilo nido, ecc. A meno di 10 km di distanza troverete 2 negozi di medie dimensioni con vendita di carburante e prese per auto elettriche. La nostra regione è ricca di patrimonio e di varie attività che soddisferanno gli amanti delle passeggiate, del ciclismo e del patrimonio. Avrete mille e una occupazione in questa bella regione che vi faremo amare e scoprire."
        ],
        "fr": [
          "A 18 km de la belle  cité de Carcassonne forteresse du moyen âge classée au site de l’Unesco, à 8 kms le canal du midi (classé Unesco) idéal pour les balades à vélo, découvrez notre maison au cœur du village dans une rue paisible  de Laure Minervois.La nature y est préservée, nous sommes au cœur du vignoble du minervois, c’est le point de départ idéal pour les balades et sites à visiter.Poussez la porte de notre  maison indépendante de plains pieds d’une superficie de 50m²env, moderne et fonctionnelle, avec piscine privative, spa chauffé qui saura vous détendre en toute saison grâce à ses bulles. Vous pourrez farnienter sous le parasol au bord de la piscine.Un jardin fleuri de 300m²env.cloturé, vous êtes chez vous en toute simplicité, c’est un havre de paix. Vous prendrez vos repas à l’ombre de la terrasse, salon de jardin, fauteuils, bains de soleil.La maison est composée d’une  agréable pièce à vivre spacieuse (30m²) est lumineuse avec accès direct à l’extérieur, de grandes baies vitrées avec volets roulants électriques.La cuisine équipée possède frigo avec partie congélateur, lave vaisselle, four, plaque à induction, micro ondes, bouilloire, cafetière traditionnelle et à capsules, fer et planche à repasser, plancha, tout le nécessaire pour cuisiner. Une machine à laver le linge est à votre disposition. Le coin détente avec couchage 2 places, télévision écran plat.La suite parentale à un accès direct à l’extérieur, literie récente et confortable (140x190) penderie.Salles de bains attenants avec douche à l’italienne, meuble vasque fenêtre. WC indépendant.Nous pouvons mettre à disposition un lit parapluie.Dans notre village vous trouverez une boucherie fromagerie avec dépôt de pains, épicerie, pharmacie, médecin&nbsp;; infermières A moins de 10kms vous trouverez 2 moyennes surfaces avec vente de carburant, prise pour voitures électriques.Notre région est riche en patrimoine et activités diverses qui saura satisfaire les amateurs de marche, de vélo, du patrimoine, nous sommes entre mer et montagne. Vous aurez mille et une occupations dans cette belle région que nous vous ferons aimer et découvrir."
        ],
        "es": [
          "A 18 km de la hermosa ciudad fortaleza medieval de Carcassonne (sitio de la Unesco), a 8 km del Canal du Midi (sitio de la Unesco), ideal para el ciclismo, descubrir nuestra casa en el corazón del pueblo en una tranquila calle de Laure Minervoisempuje la puerta de nuestra casa independiente de pies llanos de una superficie de 50m ²env, moderna y funcional, con piscina privativa, spa climatizado que sabrá relajarle en cualquier temporada gracias a sus burbujas. La casa dispone de una piscina privada y de un spa climatizado que sabrá relajarle en cualquier estación del año. 300m² de jardín vallado con flores, usted se encuentra como en su casa en un lugar tranquilo. La casa se compone de un agradable y espacioso salón (30m²) con acceso directo al exterior, grandes ventanales con persianas eléctricas.La cocina está equipada con nevera con congelador, lavavajillas, horno, placa de inducción, microondas, hervidor de agua, cafetera tradicional y de cápsulas, plancha y tabla de planchar, plancha, todo lo necesario para cocinar. Una lavadora está a su disposición. La suite parental tiene acceso directo al exterior, ropa de cama reciente y cómoda (140x190), armario, cuarto de baño contiguo con ducha italiana, lavabo con ventana. En nuestro pueblo encontrará una carnicería, una quesería con depósito de pan, una tienda de ultramarinos, una farmacia, un médico, una guardería, etc. A menos de 10 km encontrará 2 tiendas de tamaño medio con venta de carburante y enchufes para coches eléctricos. Nuestra región es rica en patrimonio y en diversas actividades que satisfarán a los amantes del senderismo, el ciclismo y el patrimonio. Tendrá mil y una ocupaciones en esta hermosa región que le haremos amar y descubrir."
        ],
        "nl": [
          "18 km van de prachtige middeleeuwse vestingstad Carcassonne (Unesco site), 8 km van het Canal du Midi (Unesco site), ideaal om te fietsen, ontdek ons huis in het hart van het dorp in een rustige straat van Laure Minervoisduw de deur van ons onafhankelijk huis van vlakke voeten van een oppervlakte van 50m ²env, modern en functioneel, met privatief zwembad, verwarmde spa die zal weten hoe u te ontspannen in elk seizoen dankzij zijn bubbels. Het huis heeft een privé zwembad en een verwarmde spa die u in alle seizoenen zal weten te ontspannen. 300m² omheinde tuin met bloemen, u bent er thuis in alle eenvoud, het is een oase van rust. Het huis bestaat uit een aangename en ruime woonkamer (30m²) met directe toegang naar buiten, grote erkers met elektrische rolluiken.De keuken is uitgerust met een koelkast met vriezer, vaatwasser, oven, inductiekookplaat, magnetron, waterkoker, traditioneel en capsule koffiezetapparaat, strijkijzer en strijkplank, plancha, alles wat u nodig heeft om te koken. Een wasmachine staat tot uw beschikking. De ouderlijke suite heeft directe toegang tot buiten, recent en comfortabel beddengoed (140x190), kledingkast. In ons dorp vindt u een slagerij, een kaaswinkel met brooddepot, een kruidenierswinkel, een apotheek, een dokter, een kinderdagverblijf, enz. Op minder dan 10 km afstand vindt u 2 middelgrote winkels met brandstofverkoop, en stekkers voor elektrische auto's. Onze regio is rijk aan erfgoed en verschillende activiteiten die liefhebbers van wandelen, fietsen en erfgoed zullen bevredigen. U zult duizend en één bezigheden hebben in deze prachtige streek die wij u zullen laten waarderen en ontdekken."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3b3ef957-059c-3694-8c25-514808e89b6f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e814906a-6515-3a3d-a02a-ecbe57c20cef",
          "ebucore:title": {
            "fr": [
              "La Piscine_5"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0e892de5-410e-3400-9316-b360a29a90fb",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-e742658cd9664e33b284f163dfef373d.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3b3ef957-059c-3694-8c25-514808e89b6f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e814906a-6515-3a3d-a02a-ecbe57c20cef",
          "ebucore:title": {
            "fr": [
              "La Piscine_5"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0e892de5-410e-3400-9316-b360a29a90fb",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-e742658cd9664e33b284f163dfef373d.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/22c61a0e-7de1-3ac7-bde2-c802439dc814",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/32014dc0-5b89-3d9a-96f3-30b156bd4e01",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38f1e5f1-d991-3a97-b065-ba28166fd40f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f55eb1e9-24cd-3c48-a8fa-77f2d46a3464",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd4afba9-b79f-3fe2-ac96-aa74b3085a86",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/46b27d9b-76b7-3f44-bf5d-dff49a72dbc1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8f27dd3-5981-36dc-b8b0-fe67b46cd03e",
          "schema:addressLocality": "Laure-Minervois",
          "schema:postalCode": "11800",
          "schema:streetAddress": [
            "Rue de la Brèche"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Laure-Minervois"
              ],
              "pt": [
                "Laure-Minervois"
              ],
              "en": [
                "Laure-Minervois"
              ],
              "it": [
                "Laure-Minervois"
              ],
              "fr": [
                "Laure-Minervois"
              ],
              "nl": [
                "Laure-Minervois"
              ],
              "es": [
                "Laure-Minervois"
              ]
            },
            "insee": "11198",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d8566e68-069b-3bb9-aec3-7f7bb5c86ba4",
        "schema:latitude": "43.2707832",
        "schema:longitude": "2.52146486",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-18",
  "lastUpdateDatatourisme": "2023-06-22T00:42:01.988Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d0e8f026-01bc-3b4f-ab04-370a50f2abb8",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3a810a2c-c382-3866-9d2b-44967bc481ba",
          "schema:maxPrice": [
            "980"
          ],
          "schema:minPrice": [
            "623"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}