{
  "@id": "https://data.datatourisme.fr/46/605669bc-3fd6-3b10-93e5-b89765777d4b",
  "dc:identifier": "63cfc77b-947e-4955-9b1f-e27f646d3616",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Das Restaurant Le Petit Vézit in der 5-Sterne-Domäne Mané Guernehué ist mittags und abends für alle geöffnet."
    ],
    "en": [
      "The restaurant Le Petit Vézit, located within the 5-star Domaine Mané Guernehué, is open to all, for lunch and dinner."
    ],
    "it": [
      "Il ristorante Le Petit Vézit, situato all'interno del Domaine Mané Guernehué a 5 stelle, è aperto a tutti, a pranzo e a cena."
    ],
    "fr": [
      "Le restaurant Le Petit Vézit, situé au sein du Domaine Mané Guernehué 5 étoiles, est ouvert à tous, midi et soir."
    ],
    "nl": [
      "Het restaurant Le Petit Vézit, gelegen in het 5-sterren Domaine Mané Guernehué, is open voor iedereen, voor lunch en diner."
    ],
    "es": [
      "El restaurante Le Petit Vézit, situado en el Domaine Mané Guernehué de 5 estrellas, está abierto a todos, para el almuerzo y la cena."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Restaurant Le Petit Vézit"
    ]
  },
  "allowedPersons": 80,
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/59026f7c-4ea2-3abc-a0fa-9ea9f77d7391",
    "schema:legalName": "OTSI VANNES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1305072f-80b2-3bad-aaa2-3721adcfa627",
      "schema:email": [
        "info@camping-baden.com"
      ],
      "schema:telephone": [
        "+33 2 97 57 02 06"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.camping-baden.com/restaurant-bar-creperie-snack-pizzas-a-emporter/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1305072f-80b2-3bad-aaa2-3721adcfa627",
      "schema:email": [
        "info@camping-baden.com"
      ],
      "schema:telephone": [
        "+33 2 97 57 02 06"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.camping-baden.com/restaurant-bar-creperie-snack-pizzas-a-emporter/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1c0e9682-822b-398e-aea5-bc388a473f8b",
      "schema:telephone": [
        "+33 2 97 57 02 06"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.camping-baden.com/restaurant-bar-creperie-snack-pizzas-a-emporter/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a5a00307-f820-3fec-b1d7-e8910e557bd8",
      "dc:description": {
        "de": [
          "Das Restaurant Le Petit Vézit in der 5-Sterne-Domaine Mané Guernehué ist mittags und abends für alle geöffnet.Der Chefkoch lädt Sie ein, die hausgemachten Spezialitäten aus frischen Zutaten, die Karte mit hausgemachten Pizzen und eine große Auswahl an Crêpes und Galettes zu entdecken. Snacks und Pizzas zum Mitnehmen. Machen Sie es sich drinnen oder auf der Sonnenterrasse mit Blick auf den Pool gemütlich. Eine Einladung zum Entspannen mit Freunden oder der Familie, mit Spielplätzen, Billard, Tischfußball, Bouleplatz, Reitzentrum, Spa. Der Zugang zu den Schwimmbädern ist den Bewohnern des Campingplatzes vorbehalten. Abends: Animationen, Konzerte je nach Programm. Geöffnet vom 10. April bis 30. September. Außerhalb der Saison: dienstags geschlossen. Menü für Erwachsene ab 18 €. Kindermenü ab 8,50 €. Gruppenmenü ab 22 € (Getränke inbegriffen). 80 Plätze im Saal - 40 Plätze auf der Terrasse. Neu: Imbiss, Gerichte zum Mitnehmen.",
          "Das Restaurant Le Petit Vézit liegt am Golf von Morbihan in der Domaine Mané Guernehué***** und ist von April bis Ende September mittags und abends für alle geöffnet.Der Küchenchef lädt Sie ein, die hausgemachten Spezialitäten aus frischen Zutaten, die hausgemachte Pizzakarte und eine große Auswahl an Crêpes und Galettes zu entdecken.Machen Sie es sich drinnen, im Wintergarten, auf der überdachten Terrasse oder auf der Sonnenterrasse mit Blick auf den Wasserpark gemütlich... Eine Einladung zum Entspannen mit Freunden oder der Familie, mit Spielplätzen, Billard, Tischfußball, Bouleplatz, Reitzentrum, Spa. Der Zugang zu den Schwimmbädern ist den Bewohnern des Campingplatzes vorbehalten.abends: Animationen, Konzerte je nach Programm",
          "Der Chefkoch lädt Sie ein, die hausgemachten Spezialitäten aus frischen Produkten, die hausgemachte Pizzakarte und eine große Auswahl an Crêpes und Galettes zu entdecken.Snack und Pizzas zum Mitnehmen.Machen Sie es sich drinnen oder auf der Sonnenterrasse mit Blick auf den Pool gemütlich.Eine Einladung zum Entspannen mit Freunden oder der Familie, mit Spielplätzen, Billard, Tischfußball, Bouleplatz, Reitzentrum, Spa.Der Zugang zu den Schwimmbädern ist den Bewohnern des Campingplatzes vorbehalten.Abends: Animationen, Konzerte je nach Programm.Geöffnet vom 10. April bis zum 30. September.Außerhalb der Saison: dienstags geschlossen.Erwachsenenmenü ab 18 €.Kindermenü ab 8,50 €.Gruppenmenü ab 22 € (Getränke inbegriffen).80 Plätze im Saal - 40 Plätze auf der Terrasse.Neu: Snackpoint, Gerichte und Pizzas zum Mitnehmen."
        ],
        "en": [
          "Located in the Gulf of Morbihan, within the Domaine Mané Guernehué*****, the restaurant Le Petit Vézit is open to all, for lunch and dinner, from April to the end of September. The chef invites you to discover the specialities cooked with fresh produce, the home-made pizza menu and a wide choice of pancakes and crêpes.The chef invites you to discover the home-made specialities made from fresh products, the home-made pizza menu and a wide choice of pancakes and cakes. The access to the swimming pools is reserved to the residents of the campsite. In the evening : animations, concerts according to the program",
          "The chef invites you to discover home-made specialties made with fresh products, the menu of home-made pizzas and a wide choice of pancakes and galettes.Snack bar and pizzas to take away.Comfortably installed inside or on the sunny terrace with a view of the swimming pool.An invitation to relax with friends or family, with playgrounds, billiards, table soccer, ground for petanque, equestrian center, spa.The access to the swimming pools is reserved to the residents of the campsite.In the evening: animations, concerts according to programming.Open from April 10 to September 30.Off season: closed on Tuesday.Adult menu from 18 €.Children's menu from 8,50 €.Group menu from 22 € (drinks included).80 place settings in the dining room - 40 place settings on the terrace.New: Snack point, take away dishes and pizzas.",
          "The restaurant Le Petit Vézit, located in the heart of the 5-star Domaine Mané Guernehué, is open to all, for lunch and dinner. The chef invites you to discover the specialities cooked with fresh produce, the homemade pizza menu and a wide choice of pancakes and crêpes. Snack bar and pizzas to take away. Make yourself comfortable inside or on the sunny terrace overlooking the swimming pool. An invitation to relax with friends or family, with playgrounds, billiards, table football, petanque ground, riding school, spa. Access to the swimming pools is reserved to the campsite residents only. In the evening: entertainment, concerts according to the program. Open from April 10th to September 30th. Out of season: closed on Tuesdays. Adult menu from 18 €. Children's menu from 8,50 €. Group menu from 22 € (drinks included). 80 place settings in the dining room - 40 place settings on the terrace. New : Snack point, takeaway meals."
        ],
        "it": [
          "Il ristorante Le Petit Vézit, situato all'interno del Domaine Mané Guernehué a 5 stelle, è aperto a tutti, a pranzo e a cena. Lo chef vi invita a scoprire le specialità fatte in casa con prodotti freschi, il menu di pizze fatte in casa e un'ampia scelta di crêpes e galettes. Snack e pizze da asporto. Mettetevi comodi all'interno o sulla terrazza soleggiata con vista sulla piscina. Un invito a rilassarsi con gli amici o la famiglia, con parchi giochi, biliardo, calcio balilla, campo da bocce, centro di equitazione, spa. L'accesso alle piscine è riservato ai residenti del campeggio. La sera: animazione, concerti secondo il programma. Aperto dal 10 aprile al 30 settembre. Fuori stagione: chiuso il martedì. Menu per adulti a partire da 18 ? Menu per bambini a partire da 8,50 ? Menu di gruppo a partire da 22 ? (bevande incluse). 80 posti in sala - 40 posti in terrazza. Novità: punto snack, pasti da asporto.",
          "Lo chef vi invita a scoprire le specialità fatte in casa con prodotti freschi, un menu di pizze fatte in casa e un'ampia scelta di crêpes e galettes.Snack bar e pizze da asporto.Comodamente seduti all'interno o sulla terrazza soleggiata con vista sulla piscina.Un invito a rilassarsi con gli amici o la famiglia, con parchi giochi, biliardo, calcio balilla, un'area per le bocce, un maneggio e una spa.L'accesso alle piscine è riservato ai residenti del campeggio.La sera: animazione, concerti secondo il programma.Aperto dal 10 aprile al 30 settembre.Fuori stagione: chiuso il martedì.Menù per adulti a partire da ? 18.Menù per bambini a partire da ? 8,50.Menù per gruppi a partire da ? 22 (bevande incluse).80 coperti in sala da pranzo - 40 coperti in terrazza.Novità: Snack point, piatti da asporto e pizze.",
          "Situato nel Golfo di Morbihan, nel cuore del Domaine Mané Guernehué*****, il ristorante Le Petit Vézit è aperto a tutti, a pranzo e a cena, da aprile a fine settembre.Lo chef vi invita a scoprire le specialità fatte in casa a base di prodotti freschi, il menu di pizze fatte in casa e un'ampia scelta di crêpes e galettes.Godetevi un soggiorno confortevole all'interno, nella veranda, sulla terrazza coperta o sulla terrazza soleggiata con vista sul parco acquatico.Un invito a rilassarsi con gli amici o la famiglia, con parchi giochi, biliardo, calcio balilla, campo da bocce, centro equestre, spa. L'accesso alle piscine è riservato ai residenti del campeggio"
        ],
        "fr": [
          "Le chef vous invite à découvrir les spécialités cuisinées maison à base de produits frais, la carte de pizzas maison et un large choix de crêpes et galettes.Snack et pizzas à emporter.Installez-vous confortablement à l'intérieur ou sur la terrasse ensoleillée avec vue sur la piscine.Une invitation à la détente entre amis ou en famille, avec des aires de jeux, billard, babyfoot, terrain pour la pétanque, centre équestre, spa.L'accès aux piscines est réservé aux résidents du camping.Le soir : animations, concerts suivant programmation.Ouvert du 10 avril au 30 septembre.Hors saison : fermé le mardi.Menu adulte à partir de 18 €.Menu enfant à partir de 8,50 €.Menu groupe à partir de 22 € (boissons comprises).80 couverts en salle - 40 couverts en terrasse.Nouveau : Point snack, plats et pizzas à emporter.",
          "Le restaurant Le Petit Vézit, situé au sein du Domaine Mané Guernehué 5 étoiles, est ouvert à tous, midi et soir.Le chef vous invite à découvrir les spécialités cuisinées maison à base de produits frais, la carte de pizzas maison et un large choix de crêpes et galettes. Snack et pizzas à emporter. Installez-vous confortablement à l'intérieur ou sur la terrasse ensoleillée avec vue sur la piscine. Une invitation à la détente entre amis ou en famille, avec des aires de jeux, billard, babyfoot, terrain pour la pétanque, centre équestre, spa. L'accès aux piscines est réservé aux résidents du camping. Le soir : animations, concerts suivant programmation. Ouvert du 10 avril au 30 septembre. Hors saison : fermé le mardi. Menu adulte à partir de 18 €. Menu enfant à partir de 8,50 €. Menu groupe à partir de 22 € (boissons comprises). 80 couverts en salle - 40 couverts en terrasse. Nouveau : Point snack, plats à emporter.",
          "Situé dans le Golfe du Morbihan, au sein du Domaine Mané Guernehué*****, le restaurant Le Petit Vézit est ouvert à tous, midi et soir, d'avril à fin septembre.Le chef vous invite à découvrir les spécialités cuisinées maison à base de produits frais, la carte de pizzas maison et un large choix de crêpes et galettes.Installez - vous confortablement à l'intérieur, dans la véranda, sur la terrasse couverte ou sur la terrasse ensoleillée avec vue sur le parc aquatique.Une invitation à la détente entre amis ou en famille, avec des aires de jeux, billard, babyfoot, terrain pour la pétanque, centre équestre, spa. L'accès aux piscines est réservé aux résidents du camping.le soir : animations, concerts suivant programmation"
        ],
        "es": [
          "El chef le invita a descubrir especialidades caseras elaboradas con productos frescos, una carta de pizzas caseras y una amplia selección de crêpes y galettes.Snack bar y pizzas para llevar.Cómodamente sentado en el interior o en la soleada terraza con vistas a la piscina.Una invitación a relajarse con los amigos o la familia, con juegos infantiles, billar, futbolín, zona de petanca, picadero y spa.El acceso a las piscinas está reservado a los residentes del camping.Por la noche: animación, conciertos según programa.Abierto del 10 de abril al 30 de septiembre.Fuera de temporada: cerrado los martes.Menú para adultos a partir de 18€.Menú para niños a partir de 8,50€.Menú para grupos a partir de 22€ (bebidas incluidas).80 cubiertos en el comedor - 40 cubiertos en la terraza.Novedad: Punto de snacks, platos para llevar y pizzas.",
          "El restaurante Le Petit Vézit, situado dentro del Domaine Mané Guernehué de 5 estrellas, está abierto a todos, para el almuerzo y la cena. El chef le invita a descubrir las especialidades caseras elaboradas con productos frescos, la carta de pizzas caseras y una amplia selección de crêpes y galettes. Aperitivos y pizzas para llevar. Póngase cómodo en el interior o en la soleada terraza con vistas a la piscina. Una invitación a relajarse con los amigos o la familia, con parques infantiles, billar, futbolín, pista de petanca, centro ecuestre, spa. El acceso a las piscinas está reservado a los residentes del camping. Por la noche: animación, conciertos según programa. Abierto del 10 de abril al 30 de septiembre. Fuera de temporada: cerrado los martes. Menú para adultos a partir de 18€. Menú infantil desde 8,50€. Menú para grupos a partir de 22€ (bebidas incluidas). 80 plazas en el comedor - 40 plazas en la terraza. Novedad: Punto de venta de bocadillos, comidas para llevar.",
          "Situado en el Golfo de Morbihan, en el corazón del Domaine Mané Guernehué*****, el restaurante Le Petit Vézit está abierto a todos, para el almuerzo y la cena, desde abril hasta finales de septiembre.El chef le invita a descubrir las especialidades caseras a base de productos frescos, la carta de pizzas caseras y una amplia selección de crêpes y galettes.Disfrute de una estancia confortable en el interior, en el porche, en la terraza cubierta o en la terraza soleada con vistas al parque acuático.Una invitación a relajarse con los amigos o la familia, con juegos infantiles, billar, futbolín, pista de petanca, centro ecuestre, spa. El acceso a las piscinas está reservado a los residentes del camping"
        ],
        "nl": [
          "De chef nodigt u uit om zelfgemaakte specialiteiten van verse producten te ontdekken, een menu van zelfgemaakte pizza's en een ruime keuze aan crêpes en galettes.Snackbar en afhaalpizza's.Maak het u gemakkelijk binnen of op het zonnige terras met uitzicht op het zwembad.Een uitnodiging om te ontspannen met vrienden of familie, met speeltuinen, biljart, tafelvoetbal, een terrein voor jeu de boules, een manege en een spa.De toegang tot de zwembaden is voorbehouden aan de bewoners van de camping.s Avonds: animaties, concerten volgens programma.Geopend van 10 april tot 30 september.Buiten het seizoen: gesloten op dinsdag.Volwassenenmenu vanaf 18 €.Kindermenu vanaf 8,50 €.Groepsmenu vanaf 22 € (drankjes inbegrepen).80 couverts in de eetzaal - 40 couverts op het terras.Nieuw: Snackpunt, afhaalgerechten en pizza's.",
          "Gelegen in de Golf van Morbihan, in het hart van het Domaine Mané Guernehué*****, is het restaurant Le Petit Vézit open voor iedereen, voor lunch en diner, van april tot eind september.De chef nodigt u uit om de huisgemaakte specialiteiten op basis van verse producten, het menu van huisgemaakte pizza's en een ruime keuze aan crêpes en galettes te ontdekken.Geniet van een comfortabel verblijf binnen, in de veranda, op het overdekte terras of op het zonnige terras met uitzicht op het waterpark.Een uitnodiging om te ontspannen met vrienden of familie, met speeltuinen, biljart, tafelvoetbal, petanquebaan, manege, spa. De toegang tot de zwembaden is voorbehouden aan de bewoners van de camping",
          "Het restaurant Le Petit Vézit, gelegen in het 5-sterren Domaine Mané Guernehué, is open voor iedereen, voor lunch en diner. De chef nodigt u uit om zelfgemaakte specialiteiten van verse producten te ontdekken, het menu van huisgemaakte pizza's en een ruime keuze aan crêpes en galettes. Snacks en pizza's om mee te nemen. Maak het uzelf gemakkelijk binnen of op het zonnige terras met uitzicht op het zwembad. Een uitnodiging om te ontspannen met vrienden of familie, met speeltuinen, biljart, tafelvoetbal, petanquebaan, manege, spa. De toegang tot de zwembaden is voorbehouden aan de bewoners van de camping. S Avonds: animatie, concerten volgens programma. Geopend van 10 april tot 30 september. Buiten het seizoen: gesloten op dinsdag. Menu voor volwassenen vanaf 18 €. Kindermenu vanaf 8,50 €. Groepsmenu vanaf 22 € (drankjes inbegrepen). 80 zitplaatsen in de eetzaal - 40 zitplaatsen op het terras. Nieuw: Snackpunt, meeneemmaaltijden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/051b952c-55ae-3251-ad8f-a863144f2e7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0bc1cabb-6cc2-3783-822b-f79b0260cb88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29b1876a-0b06-3e8c-875b-5ef609fd84ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d230d22-9462-3ec7-bbf9-7b28a574cc12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e0e83a9-1f73-33be-9933-1ab8654e4cfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e2d1305-1154-3a8b-98c4-15a4f2baca58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46e6bf85-3abd-35c3-9f67-8f402d66040a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48b01811-2066-3a2e-b622-aa069d3c1f1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c84a7e2-e597-3b4d-98d9-ea8becd26f6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4df07cd6-2b9a-327c-a210-d4c701ca552c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6333bd1c-6e13-3886-8e2e-461f8d4e0816",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71a9ffd7-438f-3d9b-8c40-e1f229df99c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/786c7b2b-5667-330f-b134-052ba8324c13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86d662be-7612-30bf-8918-2cfc42a45ceb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94dab7ce-e0e4-37b6-9069-c70c17a4f1b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a226ecd2-7ccb-3ef8-9fc8-907cf1d3cf03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a35c7048-7d36-3d7e-8ec9-0bcd535f18db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbc0d5d7-3e3e-38d2-9db1-67cba470075d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d064ca0e-6ced-3a69-8a60-a570661d11f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faeb31f6-3516-3308-895d-bcadc58bcb4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Restaurant Le Petit Vézit in der 5-Sterne-Domäne Mané Guernehué ist mittags und abends für alle geöffnet."
        ],
        "en": [
          "The restaurant Le Petit Vézit, located within the 5-star Domaine Mané Guernehué, is open to all, for lunch and dinner."
        ],
        "it": [
          "Il ristorante Le Petit Vézit, situato all'interno del Domaine Mané Guernehué a 5 stelle, è aperto a tutti, a pranzo e a cena."
        ],
        "fr": [
          "Le restaurant Le Petit Vézit, situé au sein du Domaine Mané Guernehué 5 étoiles, est ouvert à tous, midi et soir."
        ],
        "nl": [
          "Het restaurant Le Petit Vézit, gelegen in het 5-sterren Domaine Mané Guernehué, is open voor iedereen, voor lunch en diner."
        ],
        "es": [
          "El restaurante Le Petit Vézit, situado en el Domaine Mané Guernehué de 5 estrellas, está abierto a todos, para el almuerzo y la cena."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a12bb2cd-d480-3663-8d4e-81e850bee4ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7f0433de-abc9-3b61-8bf0-beea30319b50",
          "ebucore:title": {
            "fr": [
              "Le Petit Vézit-Baden-Golfe-du-Morbihan-Bretagne sud",
              "Vezit"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1afab843-0b39-3df3-8ad6-90860f0ac720",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0290987b-6d2b-4f0e-9c69-5c66584d94c7/resto-soir-1500px.jpg",
            "http://cnstlltn.com/1024x768/0c62f99b-bffa-469e-9652-6e421b0d7707/restau4-1500px.jpg",
            "http://cnstlltn.com/1024x768/2f84a2ed-6727-4860-95ea-4ed9908a76fe/restau2-1500px.jpg",
            "http://cnstlltn.com/1024x768/95afaa3e-7d1f-4239-9877-f8c0eb0f1540/restau3-1500px.jpg",
            "http://cnstlltn.com/1024x768/a531ca9b-a90f-4e9e-998c-6aca62bebf89/restaurant-le-petit-vezit-1500px-min.jpg",
            "http://cnstlltn.com/1024x768/be97d222-1132-4618-99cd-4fb03abaa644/restau1-1500px.jpg",
            "http://cnstlltn.com/1024x768/cf860653-1a8c-4eec-bb02-cec04d11558a/restau-4-1500px.jpg",
            "http://cnstlltn.com/1024x768/ea16df65-1d3e-481e-beaa-2f8f043b4dd6/resto-soir-2-1500px.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a12bb2cd-d480-3663-8d4e-81e850bee4ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7f0433de-abc9-3b61-8bf0-beea30319b50",
          "ebucore:title": {
            "fr": [
              "Le Petit Vézit-Baden-Golfe-du-Morbihan-Bretagne sud",
              "Vezit"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1afab843-0b39-3df3-8ad6-90860f0ac720",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0290987b-6d2b-4f0e-9c69-5c66584d94c7/resto-soir-1500px.jpg",
            "http://cnstlltn.com/1024x768/0c62f99b-bffa-469e-9652-6e421b0d7707/restau4-1500px.jpg",
            "http://cnstlltn.com/1024x768/2f84a2ed-6727-4860-95ea-4ed9908a76fe/restau2-1500px.jpg",
            "http://cnstlltn.com/1024x768/95afaa3e-7d1f-4239-9877-f8c0eb0f1540/restau3-1500px.jpg",
            "http://cnstlltn.com/1024x768/a531ca9b-a90f-4e9e-998c-6aca62bebf89/restaurant-le-petit-vezit-1500px-min.jpg",
            "http://cnstlltn.com/1024x768/be97d222-1132-4618-99cd-4fb03abaa644/restau1-1500px.jpg",
            "http://cnstlltn.com/1024x768/cf860653-1a8c-4eec-bb02-cec04d11558a/restau-4-1500px.jpg",
            "http://cnstlltn.com/1024x768/ea16df65-1d3e-481e-beaa-2f8f043b4dd6/resto-soir-2-1500px.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/014ed7a3-8e59-3781-b28f-4205246dd495",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/889da337-c1dd-3893-8323-ebab8ae923af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a84425c-2c3b-3abf-b0b1-206fa076612a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b882968-247d-3c87-937f-791ae39afd74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7d7b9d5-ef0f-3f41-a371-8224fb3ab551",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f6e22f37-0dae-3519-b4f4-bef05348e005",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1505d63e-d2db-3036-9177-4d856c83038f",
          "schema:addressLocality": "Baden",
          "schema:postalCode": "56870",
          "schema:streetAddress": [
            "52 Rue Mané Er Groëz",
            "Domaine Mané Guernehué"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baden"
              ],
              "pt": [
                "Baden"
              ],
              "en": [
                "Baden"
              ],
              "it": [
                "Baden"
              ],
              "fr": [
                "Baden"
              ],
              "nl": [
                "Baden"
              ],
              "es": [
                "Baden"
              ]
            },
            "insee": "56008",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e48e587e-8410-354e-90ab-9abc6566c301",
        "schema:elevation": "0",
        "schema:latitude": "47.61383",
        "schema:longitude": "-2.926199",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e5fb3947-eb7a-3445-b5ce-c83f71eecb0e",
          "schema:validFrom": "2023-04-14T00:00:00",
          "schema:validThrough": "2023-09-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-02",
  "lastUpdateDatatourisme": "2023-06-16T01:24:33.641Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2af1a94d-2014-377d-8b30-ed2d880358a9",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ef32790a-0ffa-33a7-b12d-cde2661374f7",
          "schema:price": "8.5",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takeAway": false
}