{
  "@id": "https://data.datatourisme.fr/32/dcdcb5f2-05ad-3e27-b12a-f790503f635c",
  "dc:identifier": "FMALAR034V52CP9K",
  "schema:endDate": [
    "2023-06-24"
  ],
  "schema:startDate": [
    "2023-06-24"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "schema:Festival",
    "schema:SocialEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "Festival",
    "LocalAnimation",
    "PointOfInterest",
    "SocialEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Art?cycling ist ein Kunst-, Sozial- und Umweltprojekt, das von einem Kollektiv aus fünf jungen Frauen getragen wird: Cléa, Raja, Louise, Louana und Zoé. Seit Januar führen wir künstlerische Workshops mit jungen Menschen zwischen 16 und 25 Jahren durch, um einen Blick auf die Umweltproblematik zu werfen."
    ],
    "en": [
      "Art?cycling is an artistic, social and environmental project run by a collective of five young women: Cléa, Raja, Louise, Louana and Zoé. Since January, we've been running creative art workshops with young people aged 16 to 25, to help them take a fresh look at environmental issues."
    ],
    "it": [
      "Art?cycling è un progetto artistico, sociale e ambientale gestito da un collettivo di cinque giovani donne: Cléa, Raja, Louise, Louana e Zoé. Da gennaio abbiamo organizzato laboratori artistici creativi con giovani di età compresa tra i 16 e i 25 anni, per aiutarli a riflettere sulle questioni ambientali."
    ],
    "fr": [
      "Art’cycling est un projet artistique, social et environnemental porté par un collectif de cinq jeunes femmes : Cléa, Raja, Louise, Louana et Zoé. Depuis janvier, nous menons des ateliers de création artistique auprès de jeunes âgés de 16 à 25 ans afin de porter un regard sur la problématique environnementale."
    ],
    "nl": [
      "Art?cycling is een artistiek, sociaal en ecologisch project van een collectief van vijf jonge vrouwen: Cléa, Raja, Louise, Louana en Zoé. Sinds januari organiseren we creatieve kunstworkshops met jongeren tussen 16 en 25 jaar om hen te helpen de milieuproblematiek onder de loep te nemen."
    ],
    "es": [
      "Art?cycling es un proyecto artístico, social y medioambiental dirigido por un colectivo de cinco mujeres jóvenes: Cléa, Raja, Louise, Louana y Zoé. Desde enero, organizamos talleres artísticos con jóvenes de 16 a 25 años para que reflexionen sobre cuestiones medioambientales."
    ]
  },
  "rdfs:label": {
    "en": [
      "FESTIVAL ART CYCLING"
    ],
    "fr": [
      "FESTIVAL ART CYCLING"
    ]
  },
  "creationDate": "2023-06-13",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e7446f68-9b37-36b8-9017-515a4c6e55b3",
    "schema:legalName": "OT MONTPELLIER",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4948c4f6-ee7c-3d9b-bebc-4a0aea706d0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:faxNumber": [
        "+33 (0)4 67 67 71 77"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1b7ccdd6-1200-3dee-bd3b-ec3bf6bb2b0a",
      "schema:email": [
        "contact@tropisme.coop"
      ],
      "schema:telephone": [
        "+33 4 67 84 58 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tropisme.coop/agenda/festival-art-cycling"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ea4776cd-5477-30cf-a6b2-551161d9fafe",
      "dc:description": {
        "de": [
          "Art?cycling ist ein Kunst-, Sozial- und Umweltprojekt, das von einem Kollektiv aus fünf jungen Frauen getragen wird: Cléa, Raja, Louise, Louana und Zoé. Seit Januar führen wir künstlerische Workshops mit jungen Menschen zwischen 16 und 25 Jahren durch, um einen Blick auf die Umweltproblematik zu werfen. In den letzten Monaten haben wir kreiert, gebastelt und fotografiert, immer aus recyceltem Material. Plastik, Korken, Kronkorken, Drähte? All diese kleinen Dinge, die normalerweise weggeworfen werden, wurden im Laufe des Jahres von unseren Teilnehmern mit ihrer unerschütterlichen Vorstellungskraft zusammengefügt, um die heute zu sehende Ausstellung zu schaffen.\n\nArt?cycling ist der Beweis dafür, dass alles wiederverwendet werden kann und dass jeder die Fähigkeit hat, aus dem Nichts etwas zu erschaffen.\n\n Das Projekt ist auch eine Geschichte der Begegnung. Nicht nur zwischen den Teilnehmern, sondern auch zwischen verschiedenen Partnern. Die Costumotek und Musique sans frontière haben sich mit uns zusammengetan, um eine Modenschau aus recyceltem Material zu präsentieren und Instrumente aus recycelten Materialien zu spielen\n\nDAS PROGRAMM\n\n14:00 - 14:30 Uhr: Eröffnung des Festivals\n\n14:30 - 20:00 Uhr: Ausstellung im Bus\n\n14:30 - 16:30 Uhr: Workshops unter der Leitung des Collectif Art'cycling, Platz vor dem Piñata-Radio.\n\nWorkshop 1: Bio'cycling\n\nWorkshop 2: Kollaboratives Kunstwerk: Leinwand auf Rahmen, \"Sonnenuntergang über einem Meer aus Plastik\"\n\n16.45 - 17.30 Uhr: Raum zur Entdeckung von Musikinstrumenten, die aus recycelten Materialien hergestellt wurden, mit Forum Des Arts du Monde - Musique Sans Frontière.\n\n18.00 - 18.30 Uhr: Cosmotek-Parade\n\nKleider, die mit dem Collectif des femmes de la Paillade hergestellt wurden, 5 Kleider aus wiederverwerteten Materialien.\n \n18h45 - 20h: Musikalische Zeit mit dem FAM\n\n \nPRAKTISCHE INFOS\n\nKostenlos\n14h > 21h"
        ],
        "en": [
          "Art?cycling is an artistic, social and environmental project run by a collective of five young women: Cléa, Raja, Louise, Louana and Zoé. Since January, we've been running creative art workshops with young people aged 16 to 25, to help them take a closer look at environmental issues. Over the past few months, we've been creating, tinkering and photographing, always using recycled materials. Plastic, corks, caps, wires? All these little things, usually discarded, have been assembled throughout the year by our highly imaginative participants, to create the exhibition on display today.\n\nArt?cycling is proof that anything can be reused, and that everyone has the ability to create something out of nothing.\n\n This project is also about encounters. Between participants, but also between different partners. La Costumotek and Musique sans frontière are joining us to present a fashion show made from recycled materials, as well as instruments, all made from recycled materials!\n\nTHE PROGRAM\n\n2pm - 2:30pm: Festival opening\n\n2:30 pm - 8 pm: Exhibition in the bus\n\n2.30pm - 4.30pm: Workshops led by Collectif Art'cycling, space in front of Radio Piñata.\n\nWorkshop 1: Bio'cycling\n\nWorkshop 2: Collaborative work: canvas on frame, \"Sunset on a sea of plastic\"\n\n4.45pm - 5.30pm: Musical instrument discovery area created from recycled materials, with Forum Des Arts du Monde - Musique Sans Frontière.\n\n6 p.m. - 6:30 p.m.: Cosmotek parade\n\nDresses created with the Collectif des femmes de la Paillade, 5 dresses made from recycled materials.\n \n6:45pm - 8pm: Musical time with the FAM\n\n \nPRACTICAL INFO\n\nFree\n2pm > 9pm"
        ],
        "it": [
          "Art?cycling è un progetto artistico, sociale e ambientale gestito da un collettivo di cinque giovani donne: Cléa, Raja, Louise, Louana e Zoé. Da gennaio abbiamo organizzato laboratori artistici con giovani di età compresa tra i 16 e i 25 anni, per farli riflettere sulle questioni ambientali. Negli ultimi mesi abbiamo creato, armeggiato e fotografato utilizzando materiali riciclati. Plastica, tappi di sughero, tappi, fili? Tutti questi piccoli oggetti che di solito vengono buttati via sono stati assemblati nel corso dell'anno dai nostri fantasiosi partecipanti per creare la mostra che viene esposta oggi.\n\nArt?cycling è la prova che tutto può essere riutilizzato e che tutti possono creare qualcosa dal nulla.\n\n Questo progetto è anche un incontro tra persone. Tra i partecipanti, ma anche tra i diversi partner. La Costumotek e Musique sans frontière si uniscono a noi per presentare una sfilata di moda con materiali riciclati e strumenti interamente realizzati con materiali riciclati!\n\nIL PROGRAMMA\n\n14.00-14.30: Apertura del festival\n\n14.30 - 20.00: Mostra sull'autobus\n\n14.30-16.30: Laboratori condotti dal Collectif Art'cycling, davanti a Radio Piñata.\n\nLaboratorio 1: Bio'cycling\n\nWorkshop 2: lavoro collaborativo: tela su telaio, \"Tramonto su un mare di plastica\"\n\n16.45-17.30: Uno spazio per scoprire strumenti musicali creati con materiali riciclati, con Forum Des Arts du Monde - Musique Sans Frontière.\n\n18.00-18.30: Sfilata di Cosmotek\n\nAbiti realizzati con il Collectif des femmes de la Paillade, 5 abiti realizzati con materiali riciclati.\n \n18.45 - 20.00: Musica con la FAM\n\n \nINFO PRATICHE\n\nGratuito\n14:00 > 21:00"
        ],
        "fr": [
          "Art’cycling est un projet artistique, social et environnemental porté par un collectif de cinq jeunes femmes : Cléa, Raja, Louise, Louana et Zoé. Depuis janvier, nous menons des ateliers de création artistique auprès de jeunes âgés de 16 à 25 ans afin de porter un regard sur la problématique environnementale. Au cours des derniers mois, nous avons ainsi créé, bricolé et photographié, toujours à partir de matière recyclée. Du plastique, des bouchons, des capsules, des fils… Toutes ces petites choses jetées habituellement, ont été assemblées tout au long de l'année par nos participant.es à l’imagination sans faille, afin de créer l’exposition donnée à voir aujourd’hui.\n\nArt’cycling est la preuve que tout peut être réutilisé et que chacun.e a la capacité de créer à partir de rien.\n\n Ce projet est aussi une histoire de rencontre. Entre les participant.es mais également entre différents partenaires. La Costumotek et Musique sans frontière se joignent ainsi à nous pour présenter un défilé de mode à partir de matière recyclée ainsi que des instruments, tout en récupération !\n\nLE PROGRAMME\n\n14h - 14h30 : Ouverture du festival\n\n14h30 - 20h : Exposition dans le bus\n\n14h30 - 16h30 : Ateliers animés par le Collectif Art'cycling, espace devant la radio Piñata.\n\nAtelier 1 : Bio'cycling\n\nAtelier 2 : Oeuvre collaborative : toile sur cadre, \" Couché de soleil sur mer de plastique\"\n\n16h45 - 17h30 : Espace de découverte des instruments de musique créé à partir de matériaux recyclés, avec Forum Des Arts du Monde - Musique Sans Frontière.\n\n18h - 18h30 : Défilé de la Cosmotek\n\nRobes réalisées avec le Collectif des femmes de la Paillade, 5 robes en matière récupérée.\n \n18h45 - 20h : Temps musical avec le FAM\n\n \nINFOS PRATIQUES\n\nGratuit \n14h > 21h"
        ],
        "nl": [
          "Art?cycling is een artistiek, sociaal en ecologisch project van een collectief van vijf jonge vrouwen: Cléa, Raja, Louise, Louana en Zoé. Sinds januari organiseren we kunstworkshops met jongeren tussen 16 en 25 jaar om hen aan het denken te zetten over milieukwesties. De afgelopen maanden hebben we gemaakt, geknutseld en gefotografeerd, allemaal met gerecycled materiaal. Plastic, kurken, doppen, draden? Al deze kleine dingen die normaal gesproken worden weggegooid, zijn in de loop van het jaar door onze zeer vindingrijke deelnemers samengevoegd tot de tentoonstelling die vandaag te zien is.\n\nArt?cycling is het bewijs dat alles hergebruikt kan worden en dat iedereen van niets iets kan maken.\n\n Dit project gaat ook over mensen die samenkomen. Tussen de deelnemers, maar ook tussen verschillende partners. La Costumotek en Musique sans frontière presenteren samen met ons een modeshow van gerecyclede materialen en instrumenten van gerecycled materiaal!\n\nHET PROGRAMMA\n\n14.00 - 14.30 uur: Opening van het festival\n\n14.30 - 20.00: Tentoonstelling in de bus\n\n14.30 - 16.30: Workshops geleid door Collectif Art'cycling, voor Radio Piñata.\n\nWorkshop 1: Bio'cycling\n\nWorkshop 2: Gezamenlijk werk: doek op frame, \"Zonsondergang op een zee van plastic\"\n\n16u45 - 17u30: Een ruimte voor het ontdekken van muziekinstrumenten gemaakt van gerecycleerde materialen, met Forum Des Arts du Monde - Musique Sans Frontière.\n\n18.00 - 18.30 uur: Cosmotek parade\n\nJurken gemaakt met het Collectif des femmes de la Paillade, 5 jurken gemaakt van gerecycled materiaal.\n \n18.45 - 20.00 uur: Muziek met de FAM\n\n \nPRAKTISCHE INFO\n\nGratis\n14u > 21u"
        ],
        "es": [
          "Art?cycling es un proyecto artístico, social y medioambiental dirigido por un colectivo de cinco mujeres jóvenes: Cléa, Raja, Louise, Louana y Zoé. Desde enero, organizamos talleres artísticos con jóvenes de 16 a 25 años para hacerles reflexionar sobre cuestiones medioambientales. En los últimos meses hemos creado, jugueteado y fotografiado con materiales reciclados. Plástico, corchos, tapones, cables.. A lo largo del año, nuestros imaginativos participantes han reunido todas estas pequeñas cosas que normalmente se tiran a la basura para crear la exposición que hoy presentamos.\n\nArt?cycling es la prueba de que todo se puede reutilizar y de que todo el mundo puede crear algo a partir de la nada.\n\n Este proyecto también trata de la unión de las personas. Entre los participantes, pero también entre distintos socios. La Costumotek y Musique sans frontière se unen a nosotros para presentar un desfile de moda con materiales reciclados, ¡así como instrumentos fabricados íntegramente con materiales reciclados!\n\nEL PROGRAMA\n\n14.00 h - 14.30 h: Inauguración del festival\n\n14.30 h - 20.00 h: Exposición en el autobús\n\n14.30 - 16.30 h: Talleres a cargo del Colectivo Art'cycling, frente a Radio Piñata.\n\nTaller 1: Bio'cycling\n\nTaller 2: Obra colectiva: lienzo sobre bastidor, \"Atardecer en un mar de plástico\"\n\n16.45 - 17.30: Un espacio para descubrir instrumentos musicales creados a partir de materiales reciclados, con Forum Des Arts du Monde - Musique Sans Frontière.\n\n18.00 h - 18.30 h: desfile de Cosmotek\n\nVestidos confeccionados con el Collectif des femmes de la Paillade, 5 vestidos realizados a partir de materiales reciclados.\n \n18.45 h - 20.00 h: Música con la FAM\n\n \nINFORMACIÓN PRÁCTICA\n\nGratis\n14h > 21h"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0441d77c-9d91-356b-a6d3-c01c9a403445",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/303e8c3c-932f-3a86-a6f2-a1dc68fbf808",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36368935-fc4a-366a-a96b-6ac1e99bb51c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59bd8e82-26f5-36fc-b4da-cc5f2cb9c922",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e9b1cd6-fb06-32e0-a584-eeb6a13f862e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6b35e55-42ed-3830-ba9d-42e825158dc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3ead84a-6983-3c8d-a24f-672891da361b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3fcd1ef-42b1-30f2-9e6d-c3feeaacabbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2735a35-f828-38b2-a6b1-18ca22377e12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0805742-559f-381c-843d-9b46ab467549",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Art?cycling ist ein Kunst-, Sozial- und Umweltprojekt, das von einem Kollektiv aus fünf jungen Frauen getragen wird: Cléa, Raja, Louise, Louana und Zoé. Seit Januar führen wir künstlerische Workshops mit jungen Menschen zwischen 16 und 25 Jahren durch, um einen Blick auf die Umweltproblematik zu werfen."
        ],
        "en": [
          "Art?cycling is an artistic, social and environmental project run by a collective of five young women: Cléa, Raja, Louise, Louana and Zoé. Since January, we've been running creative art workshops with young people aged 16 to 25, to help them take a fresh look at environmental issues."
        ],
        "it": [
          "Art?cycling è un progetto artistico, sociale e ambientale gestito da un collettivo di cinque giovani donne: Cléa, Raja, Louise, Louana e Zoé. Da gennaio abbiamo organizzato laboratori artistici creativi con giovani di età compresa tra i 16 e i 25 anni, per aiutarli a riflettere sulle questioni ambientali."
        ],
        "fr": [
          "Art’cycling est un projet artistique, social et environnemental porté par un collectif de cinq jeunes femmes : Cléa, Raja, Louise, Louana et Zoé. Depuis janvier, nous menons des ateliers de création artistique auprès de jeunes âgés de 16 à 25 ans afin de porter un regard sur la problématique environnementale."
        ],
        "nl": [
          "Art?cycling is een artistiek, sociaal en ecologisch project van een collectief van vijf jonge vrouwen: Cléa, Raja, Louise, Louana en Zoé. Sinds januari organiseren we creatieve kunstworkshops met jongeren tussen 16 en 25 jaar om hen te helpen de milieuproblematiek onder de loep te nemen."
        ],
        "es": [
          "Art?cycling es un proyecto artístico, social y medioambiental dirigido por un colectivo de cinco mujeres jóvenes: Cléa, Raja, Louise, Louana y Zoé. Desde enero, organizamos talleres artísticos con jóvenes de 16 a 25 años para que reflexionen sobre cuestiones medioambientales."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/457fabac-10fb-3bb5-b233-fce27e998b7e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54622723-ca6d-30e2-bbdf-5ddce34d52bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6002b3b1-1758-39bd-84c0-b40a98ba0e99",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/879299b4-5d9a-3f42-9011-699ea66bea3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4be7a52-6838-3e5a-9660-f0d9e326e45d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c90549c8-f620-317a-91a6-cc68eea29db4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/608854f7-f5c0-32e5-b7dd-659c450f839e",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34000",
          "schema:streetAddress": [
            "121 Rue Fontcouverte"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3e46f25-e057-3019-98ae-88c1354f9449",
        "schema:latitude": "43.6028184",
        "schema:longitude": "3.8584828",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/52fe5797-730e-3087-beb7-0f8936b0fb00",
          "schema:validFrom": "2023-06-24T00:00:00",
          "schema:validThrough": "2023-06-24T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "fr": [
              "14h"
            ]
          }
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34172"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-13T23:10:47.023Z",
  "reducedMobilityAccess": true,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5ea12212-dcd5-379c-924d-ede7e139c4b3",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "startDate": "2023-06-24"
    }
  ]
}