{
  "@id": "https://data.datatourisme.fr/33/dc2ed900-7621-391b-a100-f5b6e1c7f426",
  "dc:identifier": "PCUMID031V50582T",
  "@type": [
    "Bastide",
    "Church",
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite",
    "Temple"
  ],
  "rdfs:comment": {
    "de": [
      "Diese Bastide liegt in der Region Lauragais, 46 km südöstlich von Toulouse. Ihr Name leitet sich vom okzitanischen \"cal\", \"kahl\" und \"mont\" ab.\nCalmont ist eine Oase der Ruhe, die vom Fluss Hers umspült wird und von Wanderwegen durchzogen ist."
    ],
    "en": [
      "This bastide is located in the Lauragais region, 46 km south-east of Toulouse. Its name comes from the Occitan \"cal\", \"bald\" and \"mont\".\nLulled by the river Hers and dotted with footpaths, Calmont is a haven of tranquillity."
    ],
    "it": [
      "Questa bastide si trova nella regione del Lauragais, a 46 km a sud-est di Tolosa. Il suo nome deriva dall'occitano \"cal\", \"calvo\" e \"mont\".\nCullata dal fiume Hers e costellata di sentieri, Calmont è un'oasi di tranquillità."
    ],
    "fr": [
      "Cette bastide est située dans le Lauragais à 46 km au Sud-Est de Toulouse . Son nom vient de l'occitan \"cal\", \"chauve\" et de mont.\nBercée par l'Hers et parsemée de sentiers de promenade, Calmont est un havre de tranquillité."
    ],
    "es": [
      "Esta bastida se encuentra en la región de Lauragais, a 46 km al sureste de Toulouse. Su nombre proviene del occitano \"cal\", \"calvo\" y \"mont\".\nAcunado por el río Hers y salpicado de senderos, Calmont es un remanso de tranquilidad."
    ],
    "nl": [
      "Deze bastide ligt in de streek Lauragais, 46 km ten zuidoosten van Toulouse. Zijn naam komt van het Occitaanse \"cal\", \"kaal\" en \"mont\".\nGewiegd door de rivier de Hers en bezaaid met wandelpaden is Calmont een oase van rust."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA BASTIDE DE CALMONT"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3dfe73e3-cefc-330d-8e24-d5a46250a0e6",
      "schema:email": [
        "accueil@lauragaistourisme.fr"
      ],
      "schema:telephone": [
        "+33 5 62 57 09 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/894e9ca9-264d-3740-9b98-ae485ff35cee",
      "dc:description": {
        "de": [
          "Im frühen Mittelalter gab es 1 km vom heutigen Dorf entfernt eine religiöse Einrichtung, Saint Sernin de Pauliac, die von der angesehenen Stiftskirche Saint Sernin in Toulouse abhängig war\n\nDie Bastide Calmont wurde jedoch erst einige Jahrzehnte später, im Jahr 1263, vom Grafen von Toulouse, Alfonse de Poitiers, offiziell gegründet. Eine Burg, von der heute nichts mehr übrig ist, befand sich an den Hängen und überragte die Bastide\n\nCalmont war schon immer ein Objekt der Begierde zwischen dem Grafen von Foix und dem Grafen von Toulouse.\nIm 16. Jahrhundert wurde das Dorf vom Seneschall des Grafen von Foix regiert, der sich der protestantischen Sache anschloss. Bald müssen alle Einwohner, ob freiwillig oder gezwungenermaßen, diese neue Religion annehmen. Aus diesem Grund stand Calmont im folgenden Jahrhundert immer wieder im Zentrum des Konflikts der Religionskriege.  Das Dorf wurde 1625 von den Katholiken vollständig zerstört.\n\nMit dem 1787 von Ludwig XVI. unterzeichneten Toleranzedikt wurde es den Protestanten wieder erlaubt, ihren Gottesdienst zu feiern. Der Tempel wird im darauffolgenden Jahrhundert wieder aufgebaut.\n\n1875 verwüstet ein außergewöhnliches Hochwasser des Flusses Hers das Dorf. Sie werden die Markierung des Wasserstandes am befestigten Haus aus dem 14. Jahrhundert. Dieses befestigte Haus bewachte einst eine Furt.\n\nWanderfreunde, machen Sie einen Spaziergang durch die Hänge von Calmont: Es gibt 16 km Wanderwege, die das ganze Jahr über begangen werden können. Eine Broschüre ist im Rathaus oder im Tourismusbüro erhältlich.\n\nFührungen für Gruppen sind auf Anfrage das ganze Jahr über möglich."
        ],
        "en": [
          "At the beginning of the Middle Ages, there was a religious establishment, Saint Sernin de Pauliac, 1 km from the present village, which depended on the prestigious collegiate church of Saint Sernin de Toulouse\n\nBut the bastide of Calmont was only officially founded a few decades later, in 1263 by the Count of Toulouse, Alfonse de Poitiers. A castle, of which nothing remains today, was situated in the hills and dominated the bastide\n\nCalmont has always been the object of covetousness between the Count of Foix and the Count of Toulouse.\nIn the 16th century, the village was governed by the seneschal of the Count of Foix who rallied to the Protestant cause. Soon, all the inhabitants, willingly or unwillingly, had to marry this new religion. It is for this reason that throughout the following century, Calmont will not cease to be at the heart of the conflict of the wars of religion.  The village is entirely destroyed by the Catholics in 1625.\n\nWith the Edict of Tolerance, signed by Louis XVI in 1787, Protestants were once again allowed to celebrate their worship. The temple was rebuilt in the following century.\n\nIn 1875, an extraordinary flood of the Hers devastated the village. You will see the mark of the water level on the fortified house dating from the 14th century. This fortified house once watched over a ford.\n\nHiker friends, take a walk in the hills of Calmont: there are 16km of hiking trails to do all year round. A brochure is available at the town hall or at the tourist office.\n\nGuided tours for groups on request all year round."
        ],
        "it": [
          "All'inizio del Medioevo esisteva uno stabilimento religioso, Saint Sernin de Pauliac, a 1 km dall'attuale villaggio, che dipendeva dalla prestigiosa collegiata di Saint Sernin de Toulouse\n\nMa la bastide di Calmont fu fondata ufficialmente solo qualche decennio dopo, nel 1263, dal conte di Tolosa, Alfonse de Poitiers. Un castello, di cui oggi non rimane nulla, era situato sulle colline e dominava la bastide\n\nCalmont è sempre stato oggetto di brama tra i conti di Foix e di Tolosa.\nNel XVI secolo, il villaggio fu governato dal seneschal del conte di Foix, che si schierò a favore della causa protestante. Ben presto tutti gli abitanti, volenti o nolenti, dovettero abbracciare questa nuova religione. Per questo motivo, per tutto il secolo successivo, Calmont non cesserà mai di essere al centro del conflitto delle guerre di religione.  Il villaggio fu completamente distrutto dai cattolici nel 1625.\n\nCon l'Editto di Tolleranza, firmato da Luigi XVI nel 1787, i protestanti furono nuovamente autorizzati a praticare il loro culto. Il tempio fu ricostruito nel secolo successivo.\n\nNel 1875, una straordinaria alluvione del fiume Hers devastò il villaggio. Vedrete il segno del livello dell'acqua sulla casa fortificata risalente al XIV secolo. Questa casa fortificata un tempo sorvegliava un guado.\n\nEscursionisti, fate una passeggiata sulle colline di Calmont: ci sono 16 km di sentieri da percorrere tutto l'anno. Un opuscolo è disponibile presso il municipio o l'ufficio turistico.\n\nVisite guidate per gruppi, su richiesta, tutto l'anno."
        ],
        "fr": [
          "Au début du Moyen-Age, il existait à 1 km du village actuelle un établissement religieux, Saint Sernin de Pauliac qui dépendait de la prestigieuse collégiale Saint Sernin de Toulouse. \n\nMais la bastide de Calmont n'est fondée officiellement que quelques décennies plus tard, en 1263 par le comte de Toulouse, Alfonse de Poitiers. Un château, dont il ne reste rien aujourd'hui, était situé dans les coteaux et dominait la bastide. \n\nCalmont a toujours été l'objet de convoitise entre le comte de Foix et celui de Toulouse.\nAu XVIème siècle, le village est gouverné par le sénéchal du comte de Foix qui se rallie à la cause protestante. Bientôt, ce sont tous les habitants, de gré ou de force, qui doivent épouser cette nouvelle religion. C'est pour cette raison que tout au long du siècle suivant, Calmont n'aura de cesse d'être au cœur du conflit des guerres de religion.  Le village est entièrement détruit par les catholiques en 1625.\n\nAvec l'Edit de Tolérance, signé par Louis XVI en 1787, les protestants sont à nouveau autorisés à célébrer leur culte. Le temple est reconstruit au siècle suivant.\n\nEn 1875, une crue hors norme de l'Hers dévaste le village. Vous verrez la marque du niveau de l'eau sur la maison forte datant du XIVème siècle. Cette maison forte surveillait autrefois un gué.\n\nAmis randonneur, baladez vous dans les coteaux de Calmont : il existe 16km de sentiers de randonnée à faire tout au long de l'année. Une brochure est disponible à la mairie ou à l'office de tourisme.\n\nVisite guidée pour les groupes, sur demande toute l'année."
        ],
        "nl": [
          "Aan het begin van de middeleeuwen was er een religieuze instelling, Saint Sernin de Pauliac, op 1 km van het huidige dorp, die afhankelijk was van de prestigieuze collegiale kerk van Saint Sernin de Toulouse\n\nMaar de bastide Calmont werd pas enkele decennia later officieel gesticht, in 1263 door de graaf van Toulouse, Alfonse de Poitiers. Een kasteel, waarvan nu niets meer over is, lag op de heuvels en domineerde de bastide\n\nCalmont was altijd het voorwerp van begeerte tussen de graven van Foix en Toulouse.\nIn de 16e eeuw werd het dorp bestuurd door de seneschal van de graaf van Foix, die zich inzette voor de protestantse zaak. Al snel moesten alle inwoners, gewild of ongewild, deze nieuwe religie omarmen. Daarom zal Calmont in de volgende eeuw steeds centraal staan in het conflict van de godsdienstoorlogen.  Het dorp werd volledig verwoest door de katholieken in 1625.\n\nMet het Edict van Tolerantie, ondertekend door Lodewijk XVI in 1787, mochten de protestanten hun godsdienst weer uitoefenen. De tempel werd herbouwd in de volgende eeuw.\n\nIn 1875 verwoestte een buitengewone overstroming van de Hers het dorp. U ziet de markering van het waterpeil op het versterkte huis uit de 14e eeuw. Dit versterkte huis bewaakte ooit een doorwaadbare plaats.\n\nWandelaars, maak een wandeling op de heuvels van Calmont: het hele jaar door zijn er 16 km aan wandelpaden. Een brochure is verkrijgbaar op het gemeentehuis of bij het toeristenbureau.\n\nRondleidingen voor groepen, op aanvraag het hele jaar door."
        ],
        "es": [
          "A principios de la Edad Media, existía un establecimiento religioso, Saint Sernin de Pauliac, a 1 km del pueblo actual, que dependía de la prestigiosa colegiata de Saint Sernin de Toulouse\n\nPero la bastida de Calmont no se fundó oficialmente hasta unas décadas después, en 1263, por el Conde de Toulouse, Alfonse de Poitiers. Un castillo, del que hoy no queda nada, estaba situado en las laderas y dominaba la bastida\n\nCalmont siempre ha sido objeto de codicia entre los condes de Foix y Toulouse.\nEn el siglo XVI, el pueblo estaba gobernado por el senescal del conde de Foix, que se adhirió a la causa protestante. Pronto, todos los habitantes, de buena gana o no, tuvieron que abrazar esta nueva religión. Por eso, a lo largo del siglo siguiente, Calmont no dejará de estar en el centro del conflicto de las Guerras de Religión.  El pueblo fue completamente destruido por los católicos en 1625.\n\nCon el Edicto de Tolerancia, firmado por Luis XVI en 1787, los protestantes volvieron a ser autorizados a practicar su culto. El templo fue reconstruido en el siglo siguiente.\n\nEn 1875, una extraordinaria inundación del Hers devastó el pueblo. Verá la marca del nivel del agua en la casa fortificada que data del siglo XIV. Esta casa fortificada protegía antiguamente un vado.\n\nExcursionistas, paseen por las laderas de Calmont: hay 16 km de rutas de senderismo para realizar durante todo el año. Hay un folleto disponible en el ayuntamiento o en la oficina de turismo.\n\nVisitas guiadas para grupos, a petición durante todo el año."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a922785-d354-32a5-987c-a631fd3a4e46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/228e016a-7c3f-30b0-9a72-90b4a0608c12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7589e43e-3f63-39cc-8973-ad718382f339",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8087997b-4c78-3e1a-9b84-634554219408",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ab62b07-9ef4-3a96-8763-fdd1f524daea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90156273-cfe8-313d-bddc-07ee7db28323",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96d2b88b-8838-3535-b792-a437ddfc8512",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5a1c220-21bb-37a2-87ec-bac54c695d69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaac34a5-72a9-3502-b9da-43f04f192825",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4ee642f-4aeb-3592-a694-545b101f6c3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese Bastide liegt in der Region Lauragais, 46 km südöstlich von Toulouse. Ihr Name leitet sich vom okzitanischen \"cal\", \"kahl\" und \"mont\" ab.\nCalmont ist eine Oase der Ruhe, die vom Fluss Hers umspült wird und von Wanderwegen durchzogen ist."
        ],
        "en": [
          "This bastide is located in the Lauragais region, 46 km south-east of Toulouse. Its name comes from the Occitan \"cal\", \"bald\" and \"mont\".\nLulled by the river Hers and dotted with footpaths, Calmont is a haven of tranquillity."
        ],
        "it": [
          "Questa bastide si trova nella regione del Lauragais, a 46 km a sud-est di Tolosa. Il suo nome deriva dall'occitano \"cal\", \"calvo\" e \"mont\".\nCullata dal fiume Hers e costellata di sentieri, Calmont è un'oasi di tranquillità."
        ],
        "fr": [
          "Cette bastide est située dans le Lauragais à 46 km au Sud-Est de Toulouse . Son nom vient de l'occitan \"cal\", \"chauve\" et de mont.\nBercée par l'Hers et parsemée de sentiers de promenade, Calmont est un havre de tranquillité."
        ],
        "es": [
          "Esta bastida se encuentra en la región de Lauragais, a 46 km al sureste de Toulouse. Su nombre proviene del occitano \"cal\", \"calvo\" y \"mont\".\nAcunado por el río Hers y salpicado de senderos, Calmont es un remanso de tranquilidad."
        ],
        "nl": [
          "Deze bastide ligt in de streek Lauragais, 46 km ten zuidoosten van Toulouse. Zijn naam komt van het Occitaanse \"cal\", \"kaal\" en \"mont\".\nGewiegd door de rivier de Hers en bezaaid met wandelpaden is Calmont een oase van rust."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/035e34c7-62db-3acd-affe-403a507f6af5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4a5ff07e-e5c5-3686-b45c-7acf3bf58f82",
          "ebucore:title": {
            "fr": [
              "calmont maison fortifiée"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lauragais tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/68140923-9ce5-357b-b029-af2d214973ea",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/calmont-maison-fortifiee.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/035e34c7-62db-3acd-affe-403a507f6af5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4a5ff07e-e5c5-3686-b45c-7acf3bf58f82",
          "ebucore:title": {
            "fr": [
              "calmont maison fortifiée"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lauragais tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/68140923-9ce5-357b-b029-af2d214973ea",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/calmont-maison-fortifiee.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d5a478f-4c0d-34fa-a8b8-74386976179f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/670c29b6-23a0-3e7d-8a2e-65fe2f23bb96",
          "ebucore:title": {
            "fr": [
              "calmont pont sur lhers"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lauragais Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dac758dc-9965-38c0-9d4b-e7b2bd82edba",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/calmont-pont-sur-lhers.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7f00515-859d-34f9-8023-c50444c8c6c2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/77b79e55-be56-3c4b-82b3-483e71588ad1",
          "ebucore:title": {
            "fr": [
              "eglise calmont nuit"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lauragais Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/86e635df-b889-358f-9e49-658bfed0c945",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/eglise-calmont-nuit.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe6afb2a-5fea-3f95-b0d8-0d09a7e6805d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f04ff706-5cd3-3817-bbe1-733da7d59402",
          "ebucore:title": {
            "fr": [
              "DSC_0110"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Luca Sorroche"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5bdd65e1-e5ef-3ee1-b566-cd38d30a404f",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/DSC-0110-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/33ba3964-7714-312a-9aaa-0fdeb8d5f2c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94f88cd9-9cac-387c-bd51-b9d2cf1844a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da2def4c-bf5a-3eef-83c6-45a2f77581ef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5b8cac1-aa75-37e0-b285-a4b7248449f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb7336eb-fc37-3eb3-86de-5cf7d8180f74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/587fd356-cc0d-3982-a60b-9a87e2fefaf7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ebc484f9-f5b3-352b-9492-a95d8022d75e",
          "schema:addressLocality": "Seyre",
          "schema:postalCode": "31560",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31546",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Seyre"
              ],
              "pt": [
                "Seyre"
              ],
              "en": [
                "Seyre"
              ],
              "it": [
                "Seyre"
              ],
              "fr": [
                "Seyre"
              ],
              "nl": [
                "Seyre"
              ],
              "es": [
                "Seyre"
              ]
            },
            "insee": "31546",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/018e764f-7448-3b73-b410-14ee2e41c12f",
        "schema:latitude": "43.286726",
        "schema:longitude": "1.632733",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.613Z"
}