{
  "@id": "https://data.datatourisme.fr/38/dc456452-c01d-3a15-adcf-c3cf5f8704f9",
  "dc:identifier": "FMABRE056V500KR7",
  "schema:endDate": [
    "2023-06-23"
  ],
  "schema:startDate": [
    "2023-06-23"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Animation nature plantes comestibles"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/165e89a1-60f2-3cf4-ab76-add6fe747809",
    "schema:legalName": "OT JOSSELIN - Destination Brocéliande",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/42e10c0a-7169-356c-bac1-5224af0fc8a7",
      "schema:telephone": [
        "+33 2 97 22 24 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5b2b6aae-fbc3-3202-ab9e-8c920a70df4f",
      "dc:description": {
        "de": [
          "Aurélie Déthy ? Ateliers sauvages, Kräuterkundlerin und leidenschaftliche Naturliebhaberin, kehrt zu Beginn des Sommers nach Josselin zurück, um im mittelalterlichen Garten eine Veranstaltung über essbare und medizinische Pflanzen zu organisieren. Lassen Sie sich bei dieser kostenlosen Veranstaltung im mittelalterlichen Garten führen und betrachten Sie den Pflanzenreichtum, während Sie einen Moment der Beobachtung, der Entspannung, der Sinneserweckung, des Wissens usw. teilen. Der Spaziergang endet mit einer Demonstration von Rezepten auf Pflanzenbasis und einer Verkostung, um den Geschmackssinn zu wecken. Es ist auch eine Gelegenheit, die Arbeit des Grünflächenamtes zu entdecken, das die Stadt mit Spiegeln und Dekorationen im Rosengarten ein wenig verschönert hat. 17.30 Uhr."
        ],
        "en": [
          "Aurélie Déthy ? Ateliers sauvages, herbalist and wild nature enthusiast, returns to Josselin at the start of summer for an event based on edible and medicinal plants in the heart of the medieval garden. Let yourself be guided during a free activity in the medieval garden, and contemplate the wealth of plants while sharing a moment of observation, relaxation, awakening of the senses, knowledge... A number of culinary and medicinal recipes will be passed on to you, and the stroll will end with a demonstration of plant-based recipes and a tasting session to awaken your sense of taste. It's also an opportunity to discover the work carried out by the Green Spaces department to make the town a little more attractive, with the installation of mirrors and decorations in the rose garden. At 5.30pm."
        ],
        "it": [
          "Aurélie Déthy? All'inizio dell'estate Aurélie Déthy, erborista e appassionata di natura selvaggia, torna a Josselin con una visita guidata alle piante commestibili e medicinali nel cuore del giardino medievale. Lasciatevi guidare durante un'attività gratuita nel giardino medievale e contemplate la ricchezza delle piante condividendo un momento di osservazione, relax, risveglio dei sensi, conoscenza... Vi verranno trasmesse alcune ricette culinarie e medicinali e la passeggiata si concluderà con una dimostrazione di ricette a base di piante e una degustazione per risvegliare il vostro senso del gusto. È anche l'occasione per scoprire il lavoro svolto dal dipartimento Spazi verdi per rendere la città un po' più attraente, con l'installazione di specchi e decorazioni nel roseto. Alle 17.30."
        ],
        "fr": [
          "Aurélie Déthy – Ateliers sauvages, herboriste et grande passionnée de la nature sauvage, revient en ce début d’été à Josselin pour une animation autour des plantes comestibles et médicinales au cœur du jardin médiéval. Laissez-vous guider lors d'une animation gratuite au jardin médiéval et contemplez les richesses végétales en partageant un moment d'observation, de détente, d'éveil des sens, de connaissances,.. Plusieurs recettes culinaires et médicinales vous seront transmises et la déambulation se terminera par une démonstration de recettes à base de plantes et une dégustation pour éveiller le sens du goût. C’est aussi l’occasion de découvrir le travail réalisé par les services Espaces verts pour embellir un peu plus la ville, avec un aménagement de miroirs et de décorations dans la roseraie. A 17h30."
        ],
        "es": [
          "Aurélie Déthy ? Ateliers sauvages, la herborista y apasionada de la naturaleza salvaje Aurélie Déthy vuelve a Josselin a principios de verano con una visita guiada a las plantas comestibles y medicinales en el corazón del jardín medieval. Déjese guiar durante una actividad libre en el jardín medieval y contemple la riqueza de las plantas mientras comparte un momento de observación, relajación, despertar de los sentidos, conocimiento... Se le transmitirán varias recetas culinarias y medicinales, y el paseo terminará con una demostración de recetas a base de plantas y una degustación para despertar su sentido del gusto. Esta es también una oportunidad para descubrir el trabajo realizado por el departamento de Espacios Verdes para hacer la ciudad un poco más atractiva, con la instalación de espejos y decoraciones en la rosaleda. A las 17.30 h."
        ],
        "nl": [
          "Aurélie Déthy ? Ateliers sauvages, kruidendokter en liefhebber van de wilde natuur Aurélie Déthy keert aan het begin van de zomer terug naar Josselin met een rondleiding langs eetbare en geneeskrachtige planten in het hart van de middeleeuwse tuin. Laat je leiden tijdens een gratis activiteit in de middeleeuwse tuin en aanschouw de plantenrijkdom terwijl je een moment van observatie, ontspanning, ontwaken van de zintuigen, kennis... deelt. Je krijgt een aantal culinaire en medicinale recepten voorgeschoteld en de wandeling eindigt met een demonstratie van plantaardige recepten en een proeverij om je smaakzin te prikkelen. Dit is ook een gelegenheid om het werk te ontdekken dat door de afdeling Groene ruimten is uitgevoerd om de stad een beetje aantrekkelijker te maken, met de installatie van spiegels en decoraties in de rozentuin. Om 17.30 uur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f73ba6d-9eb6-304e-9bd2-01eda2f3dbfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5bda7c1-a3db-32d9-8380-235460596680",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd8a3a59-7701-30b7-8666-8a5625646a17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e72881f3-0d18-357b-889d-7747c9f5ef0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8fdf3ba-54d3-3d06-be8d-f1754bf2b99f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ca2ee60f-e5e7-3179-90c1-4866705f840b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ea78ecce-2791-3624-9cea-e043fba5c981",
          "schema:addressLocality": "Josselin",
          "schema:postalCode": "56120",
          "schema:streetAddress": [
            "Jardin médiéval"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56091",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Josselin"
              ],
              "pt": [
                "Josselin"
              ],
              "en": [
                "Josselin"
              ],
              "it": [
                "Josselin"
              ],
              "fr": [
                "Josselin"
              ],
              "nl": [
                "Josselin"
              ],
              "es": [
                "Josselin"
              ]
            },
            "insee": "56091",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/edcd8306-e6af-3045-9fd9-054004314e84",
        "schema:latitude": "47.96129",
        "schema:longitude": "-2.54545",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.638Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/bc6e7a5a-2320-3975-bea8-48dfd64409c0",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-23",
      "startDate": "2023-06-23",
      "startTime": "17:30:00"
    }
  ]
}