{
  "@id": "https://data.datatourisme.fr/5/dc907f29-0aea-3525-a81f-153a0c310d63",
  "dc:identifier": "219005223",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie die Gemeinden Lembach und Niederbronn-les-Bains, Städte mit dem Label \"Stations Vertes\" (Grüne Stationen). Durchstreifen Sie die grüne Natur zwischen den beiden Gemeinden im Herzen der Nordvogesen"
    ],
    "en": [
      "Discover the communes of Lembach and Niederbronn-les-Bains, cities labeled \"Stations Vertes\". Go through a green nature between the two towns, in the heart of the Northern Vosges mountains"
    ],
    "it": [
      "Scoprite le città di Lembach e Niederbronn-les-Bains, entrambe insignite del marchio \"Stations Vertes\". Esplorate la verde campagna tra le due città, nel cuore dei Vosgi settentrionali"
    ],
    "fr": [
      "Partez à la découverte des communes de Lembach et Niederbronn-les-Bains, cités labellisées Stations Vertes. Parcourez une nature verdoyante entre les deux communes, au coeur du massif des Vosges du Nord"
    ],
    "nl": [
      "Ontdek de steden Lembach en Niederbronn-les-Bains, die beide het label \"Stations Vertes\" hebben gekregen. Ontdek het groene landschap tussen de twee steden, in het hart van de Noordelijke Vogezen"
    ],
    "es": [
      "Descubra las ciudades de Lembach y Niederbronn-les-Bains, ambas galardonadas con la etiqueta \"Stations Vertes\". Explore la verde campiña entre las dos ciudades, en el corazón de los Vosgos del Norte"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Escapade à vélo Stations Vertes de Lembach à Niederbronn-les-Bains"
    ]
  },
  "creationDate": "2020-07-07",
  "duration": "120",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9f634c34-4ca2-35b7-b818-4f10bd5149e7",
    "schema:legalName": "Office de tourisme de l'Alsace Verte",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/09530d2a-34ac-385e-9409-26663bff0acf",
      "schema:email": [
        "tourisme@alsace-verte.com"
      ],
      "schema:telephone": [
        "+33 3 88 80 89 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.alsace-verte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/09530d2a-34ac-385e-9409-26663bff0acf",
      "schema:email": [
        "tourisme@alsace-verte.com"
      ],
      "schema:telephone": [
        "+33 3 88 80 89 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.alsace-verte.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75fb6ce1-dd51-30fb-9e49-548015112575",
      "schema:email": [
        "tourisme@alsace-verte.com"
      ],
      "schema:legalName": "OFFICE DE TOURISME DE L'ALSACE VERTE",
      "schema:telephone": [
        "+33 3 88 80 89 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.alsace-verte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/21eccc01-6659-3a95-a29d-73835ef60dd2",
      "dc:description": {
        "de": [
          "Fahren Sie mit dem Fahrrad zwischen den Grünen Stationen Lembach und Niederbronn-les-Bains. Eine fast 28 km lange Strecke durch das Massiv der Nordvogesen bietet sich an, um die zahlreichen Felsen und Burgruinen zu entdecken, die den Radweg überragen. Starten Sie in Lembach und halten Sie sich in Richtung Niedersteinbach. Machen Sie zwischendurch einen Abstecher zur Burg Fleckenstein. Dieses halbhöhlenartige Gebäude aus dem 12. Jahrhundert ist aufgrund seiner Ausführung und seiner Lage, nur wenige Schritte von der deutschen Grenze entfernt, bemerkenswert. Ein Besuch der Burg ist ein Muss, egal ob Sie mit Freunden oder der Familie unterwegs sind! Gehen Sie weiter bergab zum Teich von Fleckenstein und seinem Campingplatz.\nUmrunden Sie den Teich und erreichen Sie das malerische Dorf Niedersteinbach, das mitten im Grünen liegt. Durchqueren Sie dann das Dorf Obersteinbach, das von zahlreichen bemerkenswerten Felsen umgeben ist, und fahren Sie nach Niederbronn-les-Bains. Verpassen Sie nicht einen Halt am Schloss Schoeneck, bevor Sie die Thermalstadt Niederbronn-les-Bains erreichen. Diese als Station Verte klassifizierte Thermalstadt ist mit ihren zahlreichen Vorteilen ein Muss im Grünen Elsass: Die Thermalstadt mit ihrem Kasino und ihren verschiedenen Entdeckungsmöglichkeiten (Maison de l'Archéologie, römische Überreste) liegt am Fuße des höchsten Punkts der Nordvogesen, der durch den Grand Wintersberg markiert wird."
        ],
        "en": [
          "Cycle between the Green Resorts of Lembach and Niederbronn-les-Bains. A route of almost 28 km through the Northern Vosges mountains is ideal for discovering the many rocks and castle ruins that overhang the cycling route. Start from Lembach and head in the direction of Niedersteinbach. Between the two, make a foray to the Fleckenstein Castle. This semi-troglodyte building from the 12th century is remarkable because of its construction and its location, a few steps from the German border. A visit to the castle is a must whether you are with friends or family! Continue by going down towards the pond of Fleckenstein and its camping.\nDrive around the pond and reach the picturesque village of Niedersteinbach, located in its green setting. Then cross the village of Obersteinbach surrounded by many remarkable rocks and head towards Niederbronn-les-Bains. Don't miss a stop at the Schoeneck castle before reaching the spa town of Niederbronn-les-Bains. This spa town, classified as a Green Resort, is a must-see in Alsace Verte and its many assets: spa town with its casino and its various possibilities of discovery (House of Archaeology, Roman remains), located at the foot of the highest point of the Northern Vosges marked by the Grand Wintersberg."
        ],
        "it": [
          "Pedalate tra le località verdi di Lembach e Niederbronn-les-Bains. Un percorso di quasi 28 km attraverso le montagne dei Vosgi settentrionali è ideale per scoprire le numerose rocce e le rovine dei castelli che sovrastano la pista ciclabile. Partite da Lembach e dirigetevi verso Niedersteinbach. Tra i due, fate un'incursione al castello di Fleckenstein. Questo edificio semi-troglodita del XII secolo è notevole per la sua costruzione e la sua posizione, a pochi passi dal confine tedesco. Una visita al castello è d'obbligo, sia con gli amici che con la famiglia! Proseguite in discesa verso il laghetto di Fleckenstein e il suo campeggio.\nGirate intorno al laghetto e raggiungete il pittoresco villaggio di Niedersteinbach, immerso nel verde. Attraversate quindi il villaggio di Obersteinbach, circondato da numerose e notevoli rocce, e dirigetevi verso Niederbronn-les-Bains. Non perdetevi una sosta al castello di Schoeneck prima di raggiungere la città termale di Niederbronn-les-Bains. Questa città termale, classificata come \"Station Verte\" (stazione verde), è una tappa obbligata dell'Alsazia Verte con i suoi numerosi punti di forza: una città termale con un casinò e varie possibilità di scoperta (Maison de l'Archéologie, resti romani), situata ai piedi del punto più alto dei Vosgi settentrionali segnato dal Grand Wintersberg."
        ],
        "fr": [
          "Cheminez à vélo entre les Stations Vertes de Lembach et Niederbronn-les-Bains. Un parcours de près de 28 km à travers le massif des Vosges du Nord se prête à la découverte des multiples rochers et ruines de châteaux forts surplombant l'itinéraire cyclable. Démarrez depuis Lembach et rejoignez la direction de Niedersteinbach. Entre les deux, faites une incursion au Château de Fleckenstein. Cet édifice semi troglodyte du 12e siècle est remarquable de part sa réalisation et sa situation, à quelques pas de la frontière allemande. Une visite du château s'impose alors que vous soyez entre amis ou en famille ! Poursuivez en redescendant vers l'étang de Fleckenstein et son camping. \nContournez l'étang et rejoignez le village pittoresque de Niedersteinbach, situé dans son écrin de verdure. Traversez ensuite le village d'Obersteinbach entouré par de multiples rochers remarquables et dirigez-vous vers Niederbronn-les-Bains. Ne manquez pas un arrêt au château du Schoeneck avant de rejoindre la cité thermale de Niederbronn-les-Bains. Cette cité thermale classée Station Verte s'impose comme un incontournable en Alsace Verte et ses multiples atouts : ville thermale avec son casino et ses diverses possibilités de découvertes (Maison de l'Archéologie, vestiges romains), située au pied du point culminant des Vosges du Nord marqué par le Grand Wintersberg."
        ],
        "es": [
          "Pedalee entre las estaciones verdes de Lembach y Niederbronn-les-Bains. Una ruta de casi 28 km por las montañas de los Vosgos del Norte es ideal para descubrir las numerosas rocas y ruinas de castillos que sobresalen de la ruta ciclista. Parta de Lembach y diríjase a Niedersteinbach. Entre los dos, haga una incursión hasta el castillo de Fleckenstein. Este edificio semitroglodita del siglo XII destaca por su construcción y su ubicación, a pocos pasos de la frontera alemana. La visita al castillo es obligada, tanto si está con amigos como en familia Continúe cuesta abajo hacia el estanque de Fleckenstein y su camping.\nRodee el estanque y llegue al pintoresco pueblo de Niedersteinbach, situado en su verde entorno. A continuación, atraviese el pueblo de Obersteinbach rodeado de numerosas rocas notables y diríjase hacia Niederbronn-les-Bains. No se pierda una parada en el castillo de Schoeneck antes de llegar a la ciudad balneario de Niederbronn-les-Bains. Esta ciudad balneario, clasificada como \"Station Verte\" (estación verde), es una visita obligada en Alsacia Verde por sus numerosas ventajas: ciudad balneario con casino y diversas posibilidades de descubrimiento (Maison de l'Archéologie, vestigios romanos), situada a los pies del punto más alto de los Vosgos del Norte marcado por el Grand Wintersberg."
        ],
        "nl": [
          "Fiets tussen de groene badplaatsen Lembach en Niederbronn-les-Bains. Een route van bijna 28 km door de Noordelijke Vogezen is ideaal om de vele rotsen en kasteelruïnes te ontdekken die de fietsroute overspannen. Begin in Lembach en ga richting Niedersteinbach. Maak tussendoor een uitstapje naar kasteel Fleckenstein. Dit semi-troglodieten bouwwerk uit de 12e eeuw valt op door zijn bouw en zijn ligging, op een steenworp afstand van de Duitse grens. Een bezoek aan het kasteel is een must, of u nu met vrienden of familie bent! Ga verder bergafwaarts naar de vijver van Fleckenstein en de camping.\nRijd rond de vijver en bereik het pittoreske dorpje Niedersteinbach, gelegen in zijn groene omgeving. Doorkruis vervolgens het dorp Obersteinbach, omringd door vele opmerkelijke rotsen, en ga richting Niederbronn-les-Bains. Mis een stop bij het kasteel Schoeneck niet voordat u het kuuroord Niederbronn-les-Bains bereikt. Dit kuuroord, geklasseerd als \"Station Verte\" (groene badplaats), is een must in Alsace Verte met zijn vele troeven: een kuuroord met een casino en verschillende ontdekkingsmogelijkheden (Maison de l'Archéologie, Romeinse overblijfselen), gelegen aan de voet van het hoogste punt van de Noordelijke Vogezen gemarkeerd door de Grand Wintersberg."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f946af3-efe5-35d6-a81b-1525660d705e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b9da97b-710b-3273-b7c8-155a5cadd650",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e7e4bf4-beb5-3683-89ca-a2717d9cf5f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5eb47c0b-e9ad-3f30-966b-a36d970789f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d99956e-bb6b-3c41-b36c-209edaffb4f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/857e0d60-e5cb-3987-896b-85bb35b2aa08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7194304-c1a7-3b51-a125-bc4ddbaea7fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c498aa2d-1d94-324f-b4c9-8da63ea7dcaa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e41baf96-d311-3b04-a554-0be6806c2d68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f911f8be-080a-31f9-b621-79af3150199d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie die Gemeinden Lembach und Niederbronn-les-Bains, Städte mit dem Label \"Stations Vertes\" (Grüne Stationen). Durchstreifen Sie die grüne Natur zwischen den beiden Gemeinden im Herzen der Nordvogesen"
        ],
        "en": [
          "Discover the communes of Lembach and Niederbronn-les-Bains, cities labeled \"Stations Vertes\". Go through a green nature between the two towns, in the heart of the Northern Vosges mountains"
        ],
        "it": [
          "Scoprite le città di Lembach e Niederbronn-les-Bains, entrambe insignite del marchio \"Stations Vertes\". Esplorate la verde campagna tra le due città, nel cuore dei Vosgi settentrionali"
        ],
        "fr": [
          "Partez à la découverte des communes de Lembach et Niederbronn-les-Bains, cités labellisées Stations Vertes. Parcourez une nature verdoyante entre les deux communes, au coeur du massif des Vosges du Nord"
        ],
        "nl": [
          "Ontdek de steden Lembach en Niederbronn-les-Bains, die beide het label \"Stations Vertes\" hebben gekregen. Ontdek het groene landschap tussen de twee steden, in het hart van de Noordelijke Vogezen"
        ],
        "es": [
          "Descubra las ciudades de Lembach y Niederbronn-les-Bains, ambas galardonadas con la etiqueta \"Stations Vertes\". Explore la verde campiña entre las dos ciudades, en el corazón de los Vosgos del Norte"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bbb09696-6466-3b20-9936-9c34ca27969f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/066035f8-a887-349b-8a4e-16abe97a31fb",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTi Alsace Verte"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2bc9f260-1b9f-3df5-980a-96628d88e4a2",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9ae4e2b3-77db-3456-939e-53736f3c82cf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/219005223.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/39199080-7174-3654-9cb1-3eaf6533e85a",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/216f9887-adcc-3afc-941c-d5830d0f0283",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/219005223.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbb09696-6466-3b20-9936-9c34ca27969f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/066035f8-a887-349b-8a4e-16abe97a31fb",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTi Alsace Verte"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3385abb0-8753-3441-be22-1ddb666d3d72",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67efef65-3b48-3a61-a9a1-57aeab00043d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e68821d-172c-393f-a1c8-465e86789b3b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0c35c5b-a475-3535-91ad-64953e297123",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dbf9ea18-6759-31c0-bed2-49ac02004994",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9788dde8-be23-3670-b2a4-1ca01195ea84",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a53fa742-81fd-3e32-8fda-f28989e00765",
          "schema:addressLocality": "Lembach",
          "schema:postalCode": "67510",
          "schema:streetAddress": [
            "2 route de Bitche"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67263",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lembach"
              ],
              "pt": [
                "Lembach"
              ],
              "en": [
                "Lembach"
              ],
              "it": [
                "Lembach"
              ],
              "fr": [
                "Lembach"
              ],
              "nl": [
                "Lembach"
              ],
              "es": [
                "Lembach"
              ]
            },
            "insee": "67263",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1e16299b-b75d-35d0-8ea4-1524cc9ee033",
        "schema:elevation": "176",
        "schema:latitude": "49.0039275462887",
        "schema:longitude": "7.78923150475463",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-02",
  "lastUpdateDatatourisme": "2023-05-16T03:07:32.922Z",
  "tourDistance": "27900.0"
}