{
  "@id": "https://data.datatourisme.fr/6/dc698b0b-bdd5-335a-a166-b54a356cf3b2",
  "dc:identifier": "PCUBFC039361002606",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant",
    "Waterfall"
  ],
  "rdfs:label": {
    "de": [
      "La cascade du Bief de la Chaille et le pont Perroud"
    ],
    "en": [
      "La cascade du Bief de la Chaille et le pont Perroud"
    ],
    "fr": [
      "La cascade du Bief de la Chaille et le pont Perroud"
    ]
  },
  "creationDate": "2017-02-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d7e3bef0-fdf5-3176-94b2-81148ab0a8db",
    "dc:identifier": "d14678af-292c-4ae4-a80d-a541da1251b9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/fcf55dc3-d79a-354f-b250-c30a8594f88c",
        "schema:postalCode": "39220",
        "schema:streetAddress": [
          "495 rue Pasteur"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "infos@lesrousses.com"
    ],
    "schema:legalName": "Offices de Tourisme de la Station des Rousses",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.lesrousses.com/espace-pro"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e295cfa-0dbf-3baf-9dce-43cae69ac917",
      "schema:email": [
        "infos@lesrousses.com"
      ],
      "schema:telephone": [
        "+33 3 84 60 02 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesrousses.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f6127d74-9ede-36c1-8b4c-9b768c2ae0ca",
      "dc:description": {
        "de": [
          "Pont Perroud (880m) und Bief de la Chaille (1050m) befinden sich zwischen den Dörfern Les Rousses und Prémanon. In einer angenehmen und erfrischenden Umgebung führen Sie die Wanderwege bis zum Wasserfall. Die alte Perroud-Brücke und die alte Mühle zeugen von der Bedeutung der Wasserkraft im Haut-Jura in der Vergangenheit. Der Bief de la Chaille bedeutet im Patois \"der Bach der Bresche\".\n\nEin wenig Geschichte : \nDie Antriebskraft der Flüsse: Die zahlreichen Ruinen, an denen Sie vorbeikommen, zeugen von der intensiven Aktivität, die hier in der Vergangenheit herrschte. Oberhalb von Pont Perroud können Sie den alten Staudamm sehen und unterhalb des Flusses Chaille, der durch die Schlucht rauscht. Die Ruinen der Dämme und Mühlen zeugen von dem Willen der Menschen, den Fluss zu regulieren und seine Energie zu nutzen. Bereits im Hochmittelalter wandten sich die Bauern des Haut-Jura der Eisenverarbeitung, vor allem der Nagelschmiedekunst, als Nebenerwerb zu. Doch erst im 16. Jahrhundert begann diese Tätigkeit, die Wasserkraft der Flüsse zu nutzen, um die Produktion auszubauen. Die älteste von der Abtei Saint Claude - die das Land an die Bauern verpachtete - archivierte Konzession für \"décours d'eau\" stammt aus dem Jahr 1597 und erwähnt eine Mühle, die sich am Bief de la Chaille befand. Die manchmal sehr unterschiedliche Wasserführung der Flüsse im Haut-Jura, die oft nicht ausreichte, um große Maschinen anzutreiben, ließ jedoch später nicht den Aufschwung einer echten Metallindustrie wie im Rest der Franche-Comté zu. Ganz abgesehen davon, dass die Verknappung des Holzes aufgrund seiner Übernutzung, die schwer vorstellbar erscheint, wenn man die Wälder des Jura heute sieht, die Beheizung der Schmieden erschwerte.\n\nGeografie & Umwelt :\nWenn das Wasser lange Strecken durch das Juraplateau zurücklegt, lädt es sich durch die Auflösung des Gesteins mit Kalkstein auf. Wenn das Wasser wieder an die frische Luft kommt, bildet der gelöste Kalkstein am Fuß des Wasserfalls ein neues Gestein, das den Schaum in den darin enthaltenen Mineralien einschließt: den Tuffstein. Dieses poröse und leichte Gestein diente in der Vergangenheit zur Isolierung von Kaminschächten. Dieser Bach endet im Mittelmeer, nachdem er in die Biel, die Ain und die Rhône geflossen ist.\n\nZugang und Wandern :\nEs werden Ihnen drei markierte Wanderwege angeboten, um diesen Aussichtspunkt zu entdecken. Die Wanderkarten für die Touren können Sie im Tourismusbüro kaufen oder herunterladen :\nWanderkarte Nr. 20 (10 km ab Les Rousses): http://www.openrunner.com/index.php?id=1835522\nWanderkarte Nr. 10 (8 km ab Prémanon): http://www.openrunner.com/index.php?id=2054533\nWanderkarte Nr. 11 (8 km ab Prémanon): http://www.openrunner.com/index.php?id=1835507\nWenn Sie ohne großen Fußmarsch zum Wasserfall gelangen möchten, können Sie Ihr Auto etwa 500 m entfernt parken. Nehmen Sie mit dem Auto die Route du Bief de la Chaille und parken Sie dann in der Nähe des Kreuzungspunktes der Wanderwege \"Route du Bief 1060m\" (GPS-Koordinaten: 46.46402 / 6.055115)."
        ],
        "en": [
          "The Pont Perroud (880m) and the Bief de la Chaille (1050m) are located between the villages of Les Rousses and Prémanon. In a pleasant and refreshing setting, the hiking trails will lead you to the waterfall. The old Perroud bridge and the old mill are witnesses of the importance of hydraulic energy in the Haut-Jura in the past. The Bief de la Chaille means in patois \"the stream of the breach\".\n\nA little history \nThe driving force of the rivers: the numerous ruins you will come across bear witness to the intense activity that reigned here in the past. Upstream from the Pont Perroud you can see the old dam, and downstream the Chaille which flows into the gorge. The ruins of the dams and mills bear witness to the will of men to regulate the river and to exploit its energy. As early as the High Middle Ages, the peasants of the Haut-Jura turned to ironworking, mainly nail-making, as a complementary activity. However, it was not until the 16th century that this activity began to use the hydro-motor power of the rivers to develop production. The oldest concession of \"decours d'eau\" archived by the Abbey of Saint Claude - which rented the land to the farmers - dates back to 1597, and mentions a mill located on the Bief de la Chaille. However, the sometimes very variable flow of the watercourses of the Haut-Jura, often insufficient to drive large machines, did not allow the development of a real metallurgical industry as in the rest of the Franche-Comté. Not to mention that the scarcity of wood due to its overexploitation, which seems difficult to imagine when you see the forests of the Jura today, made heating the forges more difficult.\n\nGeography & Environment :\nThe water, as it travels long distances across the Jura plateau, becomes loaded with limestone, by dissolving the rock. When this water reappears in the open air, the dissolved limestone forms a new rock at the foot of the waterfall, trapping the moss in the minerals it contains: tuff. This porous and light rock was used in the past to insulate chimney flues. This stream will end its course in the Mediterranean, after having flowed into the Biel, the Ain and the Rhone.\n\nAccess and hiking :\nThree marked walking routes are available to discover this viewpoint. The circuit cards are available for purchase at the Tourist Office or for download:\nHiking form n°20 (10 km from Les Rousses) : http://www.openrunner.com/index.php?id=1835522\nHiking form n°10 (8 km from Prémanon) : http://www.openrunner.com/index.php?id=2054533\nHiking form n°11 (8 km from Prémanon) : http://www.openrunner.com/index.php?id=1835507\nIf you want to go to the waterfall without walking too much, it is possible to park your car at about 500m. Take the Bief de la Chaille road by car and park near the intersection of the hiking trails \"Route du Bief 1060m\" (GPS coordinates: 46.46402 / 6.055115)."
        ],
        "it": [
          "Il Pont Perroud (880 m) e il Bief de la Chaille (1050 m) si trovano tra i villaggi di Les Rousses e Prémanon. In un ambiente piacevole e rinfrescante, i sentieri escursionistici vi condurranno alla cascata. L'antico ponte di Perroud e il vecchio mulino testimoniano l'importanza dell'energia idrica nell'Haut-Jura in passato. Il Bief de la Chaille significa \"il ruscello della breccia\" nel dialetto locale.\n\nUn po' di storia\nLa forza motrice dei fiumi: le numerose rovine che incontrerete testimoniano l'intensa attività che regnava qui in passato. A monte del Pont Perroud si può vedere la vecchia diga e a valle la Chaille che sfocia nelle gole. Le rovine delle dighe e dei mulini testimoniano la volontà degli uomini di regolare il fiume e di sfruttarne l'energia. Già nell'Alto Medioevo, i contadini dell'Haut-Jura si dedicarono alla lavorazione del ferro, soprattutto dei chiodi, come attività complementare. Tuttavia, solo nel XVI secolo questa attività iniziò a sfruttare la forza idromotrice dei fiumi per sviluppare la produzione. La più antica concessione di \"flusso d'acqua\" archiviata dall'Abbazia di Saint Claude - che affittava i terreni ai contadini - risale al 1597 e menziona un mulino situato sul Bief de la Chaille. Tuttavia, la portata a volte molto variabile dei corsi d'acqua dell'Haut-Jura, spesso insufficiente per azionare grandi macchine, non ha permesso lo sviluppo di una vera e propria industria metallurgica come nel resto della Franca Contea. Inoltre, la scarsità di legno dovuta al suo eccessivo sfruttamento, che sembra difficile da immaginare quando si vedono le foreste del Giura oggi, rendeva più difficile riscaldare le forge.\n\nGeografia e ambiente :\nL'acqua che percorre lunghe distanze attraverso l'altopiano del Giura si carica di calcare a causa della dissoluzione della roccia. Quando l'acqua riappare all'aria aperta, il calcare disciolto forma una nuova roccia ai piedi della cascata, intrappolando il muschio nei minerali che contiene: il tufo. Questa roccia porosa e leggera veniva utilizzata in passato per isolare le canne fumarie dei camini. Questo torrente finisce nel Mediterraneo, dopo essere confluito nel Biel, nell'Ain e nel Rodano.\n\nAccesso ed escursioni :\nPer scoprire questo punto panoramico ci sono tre percorsi a piedi segnalati. Le carte dei percorsi possono essere acquistate presso l'Ufficio del Turismo o scaricate:\nSentiero n°20 (10 km da Les Rousses) : http://www.openrunner.com/index.php?id=1835522\nSentiero n°10 (8 km da Prémanon) : http://www.openrunner.com/index.php?id=2054533\nSentiero n°11 (8 km da Prémanon) : http://www.openrunner.com/index.php?id=1835507\nSe si vuole raggiungere la cascata senza camminare troppo, è possibile parcheggiare a circa 500 metri di distanza. Prendere la strada del Bief de la Chaille in auto e parcheggiare vicino all'incrocio dei sentieri escursionistici \"Route du Bief 1060m\" (coordinate GPS: 46.46402 / 6.055115)."
        ],
        "fr": [
          "Le Pont Perroud (880m) et le Bief de la Chaille (1050m) sont situés entre les villages des Rousses et de Prémanon. Dans un cadre agréable et rafraîchissant, les chemins de randonnée vous conduiront jusqu’à la cascade. Le vieux pont Perroud et l’ancien moulin sont les témoins de l’importance de l’énergie hydraulique dans le Haut-Jura par le passé. Le Bief de la Chaille signifie en patois « le ruisseau de la brèche ».\n\nUn peu d’histoire : \nLa force motrice des rivières : les nombreuses ruines que vous croiserez témoignent de l’intense activité qui régnait ici par le passé. En amont du Pont Perroud vous pouvez voir l’ancien barrage, et en aval la Chaille qui s’engouffre dans les gorges. Les ruines des barrages et moulins sont les témoins de la volonté des hommes de réguler la rivière et d’en exploiter l’énergie. Dès le Haut Moyen-Age, les paysans du Haut-Jura se tournèrent vers le travail du fer, principalement la clouterie, en tant qu’activité complémentaire. Ce n’est pourtant qu’au XVIe siècle que cette activité commença à utiliser la force hydro-motrice des rivières pour développer la production. La plus ancienne concession de « décours d’eau » archivée par l’Abbaye de Saint Claude - qui louait les terres aux paysans - remonte à 1597, et mentionne un moulin situé sur le Bief de la Chaille. Cependant, le débit parfois très variant des cours d’eau du Haut-Jura, souvent insuffisant pour  actionner de grosses machines, ne permit pas par la suite l’essor d’une véritable industrie métallurgique comme dans le reste de la Franche-Comté. Sans compter que la raréfaction du bois due à sa surexploitation, qui semble difficile à imaginer quand on voit les forêts jurassiennes aujourd’hui, rendait le chauffage des forges plus difficile.\n\nGéographie & Environnement :\nL'eau, en parcourant de longues distances à travers le plateau jurassien, se charge de calcaire, par dissolution de la roche. Lorsque cette eau réapparaît à l'air libre, le calcaire dissout compose une nouvelle roche au pied de la cascade, emprisonnant la mousse dans les minéraux qu’elle contient : le tuf. Cette roche poreuse et légère servait par le passé à isoler les conduits de cheminée. Ce ruisseau finira sa course dans la Méditerranée, après s’être jeté dans la Bienne, l’Ain puis le Rhône.\n\nAccès et randonnée pédestre :\nTrois parcours pédestres balisés vous sont proposés pour découvrir ce point de vue. Les fiches des circuits sont à acheter à l’Office de tourisme ou à télécharger :\nFiche de Randonnée n°20 (10 km au départ des Rousses) : http://www.openrunner.com/index.php?id=1835522\nFiche de Randonnée n°10 (8 km au départ de Prémanon) : http://www.openrunner.com/index.php?id=2054533\nFiche de Randonnée n°11 (8 km au départ de Prémanon) : http://www.openrunner.com/index.php?id=1835507\nSi vous souhaitez vous rendre à la cascade sans trop marcher, il est possible de vous garer à 500m environ. Prenez en voiture la route du Bief de la Chaille puis garez-vous à proximité du point d’intersection des chemins de randonnée « Route du Bief 1060m » (coordonnées GPS : 46.46402 / 6.055115)."
        ],
        "es": [
          "El Pont Perroud (880 m) y el Bief de la Chaille (1050 m) se encuentran entre los pueblos de Les Rousses y Prémanon. En un entorno agradable y refrescante, las rutas de senderismo le llevarán hasta la cascada. El viejo puente de Perroud y el antiguo molino son testigos de la importancia de la energía hidráulica en el Haut-Jura en el pasado. El Bief de la Chaille significa \"el arroyo de la brecha\" en el dialecto local.\n\nUn poco de historia\nLa fuerza motriz de los ríos: las numerosas ruinas con las que se topará dan testimonio de la intensa actividad que reinaba aquí en el pasado. Aguas arriba del Pont Perroud se puede ver la antigua presa, y aguas abajo la Chaille que desemboca en las gargantas. Las ruinas de las presas y los molinos son testigos de la voluntad de los hombres de regular el río y explotar su energía. Ya en la Alta Edad Media, los agricultores del Haut-Jura se dedicaron al trabajo del hierro, principalmente a la fabricación de clavos, como actividad complementaria. Sin embargo, no fue hasta el siglo XVI cuando esta actividad comenzó a utilizar la fuerza hidromotriz de los ríos para desarrollar la producción. La concesión de \"flujo de agua\" más antigua archivada por la Abadía de Saint Claude -que alquilaba las tierras a los agricultores- data de 1597 y menciona un molino situado en el Bief de la Chaille. Sin embargo, el caudal, a veces muy variable, de los cursos de agua del Haut-Jura, a menudo insuficiente para impulsar grandes máquinas, no permitió el desarrollo de una verdadera industria metalúrgica como en el resto del Franco Condado. Además, la escasez de madera debido a su sobreexplotación, que parece difícil de imaginar cuando se ven los bosques del Jura en la actualidad, dificultaba el calentamiento de las forjas.\n\nGeografía y Medio Ambiente :\nEl agua que recorre largas distancias a través de la meseta del Jura se carga de caliza como resultado de la disolución de la roca. Cuando esta agua reaparece al aire libre, la caliza disuelta forma una nueva roca al pie de la cascada, atrapando el musgo en los minerales que contiene: la toba. Esta roca porosa y ligera se utilizaba en el pasado para aislar los conductos de las chimeneas. Este arroyo desemboca en el Mediterráneo, después de desembocar en el Biel, el Ain y el Ródano.\n\nAcceso y senderismo :\nHay tres rutas de senderismo señalizadas para descubrir este mirador. Puede comprar las tarjetas de ruta en la Oficina de Turismo o descargarlas:\nForma de senderismo n°20 (10 km de Les Rousses) : http://www.openrunner.com/index.php?id=1835522\nForma de senderismo n°10 (8 km de Prémanon) : http://www.openrunner.com/index.php?id=2054533\nForma de senderismo n°11 (8 km de Prémanon) : http://www.openrunner.com/index.php?id=1835507\nSi quiere llegar a la cascada sin caminar demasiado, es posible aparcar a unos 500 metros. Tome la ruta del Bief de la Chaille en coche y aparque cerca del cruce de las rutas de senderismo \"Route du Bief 1060m\" (coordenadas GPS: 46.46402 / 6.055115)."
        ],
        "nl": [
          "De Pont Perroud (880m) en de Bief de la Chaille (1050m) liggen tussen de dorpen Les Rousses en Prémanon. In een aangename en verfrissende omgeving leiden de wandelpaden u naar de waterval. De oude brug van Perroud en de oude molen getuigen van het belang van waterkracht in de Haut-Jura in het verleden. De Bief de la Chaille betekent \"de stroom van de bres\" in het plaatselijke dialect.\n\nEen beetje geschiedenis\nDe drijvende kracht van de rivieren: de talrijke ruïnes die u tegenkomt getuigen van de intense activiteit die hier in het verleden heerste. Stroomopwaarts van de Pont Perroud kunt u de oude dam zien, en stroomafwaarts de Chaille die in de kloof uitmondt. De ruïnes van de dammen en molens getuigen van de wil van de mensen om de rivier te reguleren en haar energie te exploiteren. Reeds in de Hoge Middeleeuwen gingen de landbouwers in de Haut-Jura over tot de bewerking van ijzer, hoofdzakelijk spijkers, als aanvullende activiteit. Het duurde echter tot de 16e eeuw voordat deze activiteit de hydromotorische kracht van de rivieren begon te gebruiken om de productie te ontwikkelen. De oudste concessie \"waterstroom\" die door de abdij van Saint Claude - die de gronden aan de landbouwers verhuurde - werd gearchiveerd, dateert van 1597 en vermeldt een molen op het Bief de la Chaille. Het soms zeer variabele debiet van de waterlopen van de Haut-Jura, vaak onvoldoende om grote machines aan te drijven, maakte echter de ontwikkeling van een echte metaalindustrie zoals in de rest van de Franche-Comté niet mogelijk. Bovendien maakte de schaarste aan hout als gevolg van de overexploitatie ervan, die men zich moeilijk kan voorstellen als men de bossen van de Jura vandaag ziet, het moeilijker om de smederijen te verwarmen.\n\nGeografie & Milieu :\nWater dat lange afstanden over het Jura plateau aflegt wordt door het oplossen van het gesteente belast met kalksteen. Wanneer dit water weer in de open lucht komt, vormt de opgeloste kalksteen een nieuw gesteente aan de voet van de waterval, dat het mos gevangen houdt in de mineralen die het bevat: tufsteen. Dit poreuze en lichte gesteente werd vroeger gebruikt om schoorsteenkanalen te isoleren. Deze stroom mondt uit in de Middellandse Zee, nadat hij in de Bienne, de Ain en de Rhône is gestroomd.\n\nToegang en wandelen :\nEr zijn drie bewegwijzerde wandelroutes om dit uitzichtpunt te ontdekken. De routekaarten kunnen bij het toeristenbureau worden gekocht of gedownload:\nWandelvorm n°20 (10 km van Les Rousses) : http://www.openrunner.com/index.php?id=1835522\nWandelvorm n°10 (8 km van Prémanon) : http://www.openrunner.com/index.php?id=2054533\nWandelvorm n°11 (8 km van Prémanon) : http://www.openrunner.com/index.php?id=1835507\nAls u de waterval wilt bereiken zonder al te veel te lopen, is het mogelijk om ongeveer 500 meter verderop te parkeren. Neem de weg van Bief de la Chaille met de auto en parkeer bij de kruising van de wandelroutes \"Route du Bief 1060m\" (GPS coördinaten: 46.46402 / 6.055115)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/b3193111-e6c6-3cea-866d-54a879d40e05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b38223d5-2611-3e7e-910d-0383b4c8d763",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f75ed1ae-c4e5-3294-a876-4df340caf23d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/98a50dec-0368-3d61-9a55-ab5b0a6b990c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/64946c3e-f903-3137-8322-07b0d8cbf479",
          "schema:addressLocality": "Les Rousses",
          "schema:postalCode": "39220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39470",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Rousses"
              ],
              "pt": [
                "Les Rousses"
              ],
              "en": [
                "Les Rousses"
              ],
              "it": [
                "Les Rousses"
              ],
              "fr": [
                "Les Rousses"
              ],
              "nl": [
                "Les Rousses"
              ],
              "es": [
                "Les Rousses"
              ]
            },
            "insee": "39470",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3cc3bcbc-a354-313e-a4d4-8232975e42c1",
        "schema:latitude": "46.4659732",
        "schema:longitude": "6.05069512",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-12",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.728Z"
}