{
  "@id": "https://data.datatourisme.fr/6/dcd62e98-2bc8-3187-874e-d116628028db",
  "dc:identifier": "HLOBOU058A331384",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Longère de Charme"
    ],
    "en": [
      "Longère de Charme"
    ],
    "fr": [
      "Longère de Charme"
    ]
  },
  "allowedPersons": 10,
  "creationDate": "2015-01-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/ccd6cf45-1094-3ed6-9510-a7b0d6b3d374",
    "dc:identifier": "51b530b1-4a7e-4050-b1d7-c67b31e7867c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3d1f9682-edf0-3cfe-9c09-c35cac69ef14",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "5 avenue Garibaldi"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@bfctourisme.com"
    ],
    "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3d0099e1-a1ea-3bc3-a400-eba5d09f319c",
      "schema:email": [
        "location.loc58@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 73 26 55 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ea5aedef-daa7-3357-9de6-f8f1eed6bfe2",
      "dc:description": {
        "de": [
          "Ein schönes Bauernhaus in Burgund und 10 Minuten von Sancerre (11 km) entfernt, mitten in der Natur in einem hübschen, ruhigen Weiler.\n(Wenn Sie mehr Personen wären, besteht die Möglichkeit, zusätzlich ein weiteres Ferienhaus oder ein zusätzliches Zimmer zu mieten - bitte kontaktieren Sie uns).\nDiese ehemalige Scheune aus dem Jahr 1809 wird Sie durch ihre Authentizität in Verbindung mit Komfort verzaubern.\n\nDie Küche mit ihren echten Fliesen, ihrem Kamin und den alten Balken wird Ihnen Lust machen, für Ihre Familie und Ihre Freunde auf einem \"Piano\"-Gasherd zu kochen.\n\nDas Wohn- und Esszimmer ist groß und hell mit seinen großen Fenstern, die den ganzen Tag über Licht spenden. Der Garten ist grün, die Bäume so weit das Auge reicht, ideal für ein Mittagessen mit einem guten Grill.\nGroßes Wohnzimmer mit 2 nicht umwandelbaren Ledersofas, einem Kamin, TV.\n\nGroße Bauernhofküche mit zweitem Kamin und großem Tisch, Geschirrspüler. Vollständig ausgestattet mit allem Komfort.\nDie 3 Schlafzimmer sind geräumig, die Betten komfortabel.\nMöglichkeit, auf Anfrage 2 Zustellbetten hinzuzufügen. (bis zu 10 Personen).\nPrivater Parkplatz.\n\nEs ist ein perfektes Haus, um sich mit einem Buch in der Hängematte im Schatten der Kirschbäume zurückzuziehen... Schöne Spaziergänge, Wiesen, Wälder, Kühe, Hühner... Kleiner Reiterhof gegenüber dem Haus für einen Ausflug an die Loire und Poney-Club im Weiler 5 Minuten zu Fuß entfernt. Eine echte Rückkehr zu den Wurzeln: Erholung und sportliche Aktivitäten mit der Familie oder mit Freunden (Angeln, Kanu, Ultraleichtflugzeug, Cyclorail, Karting...). Probieren Sie den berühmten Crottin de Chavignol auf dem Markt am Mittwoch- und Sonntagmorgen in Cosne-Cours-sur-Loire, besuchen Sie Weinkeller, um die größten Weine der Region zu verkosten. Faulenzen, sich in den kleinen Flussarmen erfrischen, wobei Sie sehr vorsichtig sein sollten (tauchen, waten), Spaziergänge zu Fuß oder zu Pferd - hier können Sie den Charme der Landschaft und die Gaumenfreuden genießen. \n\n1h40 von Paris entfernt mit dem Auto direkte Zufahrt zur A6 und A77. \n15 Minuten vom Bahnhof Cosne Cours sur Loire entfernt.\n10 Minuten von den Geschäften entfernt.\n5 Minuten von der Loire entfernt.\n\nMöglichkeit, ein zusätzliches Zimmer oder ein anderes kleines Haus mit 2 Zimmern zu mieten, zusätzlich für Gruppen oder Familientreffen.\nKontakt: 06 73 26 55 41"
        ],
        "en": [
          "A beautiful farmhouse in Burgundy and 10mn from Sancerre (11 km away), in the middle of nature in a nice quiet hamlet.\n(If you were more numerous, possibility to rent in addition another gîte, or an extra room - please contact us).\nThis old barn dating from 1809 will charm you with its authenticity combined with comfort.\n\nThe kitchen with real terracotta tiles, its fireplace and old beams will make you want to cook for your family and friends on a \"piano\" gas stove.\n\nThe living room and dining room are spacious and bright with large bay windows giving a beautiful light all day long. The garden is green, with trees as far as the eye can see, ideal for having lunch around a good barbecue.\nLarge living room with 2 non-convertible leather sofas, a fireplace, TV.\n\nLarge farmhouse kitchen, with 2nd fireplace and large table, dishwasher. Fully equipped with all comforts.\nThe 3 bedrooms are spacious, comfortable beds.\nPossibility to add 2 extra beds on request. (up to 10 persons).\nPrivate car park.\n\nThis is a perfect house to isolate yourself with a book in the hammock in the shade of the cherry trees ... Beautiful walks, meadows, forests, cows, chickens... Small equestrian center in front of the house for a ride along the Loire river and Pony club in the hamlet 5mn walk away. A true return to the roots: rest and sports activities with family or friends (fishing, canoeing, microlight, cycling, karting ...). Tasting of the famous Crottin de Chavignol on the Wednesday and Sunday morning market in Cosne-Cours-sur-Loire, visits of cellars to taste the greatest wines of the region. Lazing around, refreshing yourself in the small arms of rivers by being very careful (dipping, paddling), walking or horse riding, you can savour the charms of the countryside and the gustatory pleasures\n\n1H40 from Paris by car direct access A6 and A77\n15mn from Cosne Cours sur Loire train station.\n10mn from the shops.\n5mn from the Loire.\n\nPossibility of renting an extra room or another small house with 2 bedrooms, in addition for groups or family reunions.\nContact: 06 73 26 55 41"
        ],
        "it": [
          "Una bella longère in Borgogna e a 10 minuti da Sancerre (11 km), in mezzo alla natura in un borgo grazioso e tranquillo.\n(Se foste più numerosi, sarebbe possibile affittare un altro gîte o una camera in più - contattateci).\nQuesto antico fienile del 1809 vi affascinerà con la sua autenticità unita al comfort.\n\nLa cucina, con il suo pavimento in piastrelle autentiche, il suo camino e le sue vecchie travi, vi farà venire voglia di cucinare per la vostra famiglia e i vostri amici su un fornello a gas \"piano\".\n\nIl soggiorno e la sala da pranzo sono ampi e luminosi, con le sue grandi finestre che danno una bella luce tutto il giorno. Il giardino è verde, con alberi a perdita d'occhio, ideale per pranzare intorno a un buon barbecue.\nAmpio soggiorno con 2 divani in pelle non convertibili, camino, TV.\n\nGrande cucina contadina, con 2° camino e grande tavolo, lavastoviglie. Completamente attrezzato con tutti i comfort.\nLe 3 camere da letto sono spaziose, i letti confortevoli.\nPossibilità di aggiungere 2 letti supplementari su richiesta. (fino a 10 persone).\nParcheggio privato.\n\nÈ una casa perfetta per isolarsi con un libro sull'amaca all'ombra dei ciliegi... Belle passeggiate, prati, boschi, mucche, galline... Un piccolo centro ippico di fronte alla casa per una cavalcata sulle rive della Loira e un pony club nel borgo a 5 minuti a piedi. Un vero e proprio ritorno alle origini: riposo e attività sportive in famiglia o con gli amici (pesca, canoa, ULM, ciclorotaia, karting...). Assaggiate il famoso Crottin de Chavignol al mercato del mercoledì e della domenica mattina a Cosne-Cours-sur-Loire, visitate le cantine per degustare i più grandi vini della regione. Farniente, rinfrescandosi nei piccoli bracci dei fiumi, facendo molta attenzione (immergendosi, guadando), passeggiando a piedi o a cavallo, si può godere del fascino della campagna e dei piaceri del gusto\n\n1H40 da Parigi in auto con accesso diretto alla A6 e alla A77\nA 15 minuti dalla stazione ferroviaria di Cosne Cours sur Loire.\nA 10 minuti dai negozi.\nA 5 minuti dal fiume Loira.\n\nPossibilità di affittare una camera in aggiunta o un'altra piccola casa di 2 camere, in aggiunta per gruppi o riunioni di famiglia.\nContatto : 06 73 26 55 41"
        ],
        "fr": [
          "Une Belle longère en Bourgogne et à 10mn  de Sancerre (à 11 km), en pleine nature dans un joli hameau au calme.\n(Si vous étiez plus nombreux, possibilité de louer en plus un autre gîte, ou une chambre supplémentaire -  merci de nous contacter).\nCette ancienne grange de 1809 vous charmera par son authenticité alliée au confort.\n\nLa cuisine aux tomettes véritables avec sa cheminée et ses poutres anciennes vous donnera envie de cuisiner pour votre famille et vos amis sur une cuisinière \"piano\", au gaz.\n\nLe salon et salle à manger sont vastes et lumineux avec ses grandes baies vitrées donnant une belle lumière toute la journée. Le jardin est verdoyant, les arbres à pertes de vue, idéal pour déjeuner autour d'un bon barbecue.\nGrand Salon avec 2 canapés en cuir non convertibles, une cheminée, TV.\n\nGrande cuisine de ferme, avec 2ème cheminée et grande table, lave-vaisselle. Entièrement équipée tout confort.\nLes 3 chambres sont spacieuses, les lits confortables.\nPossibilité de rajouter 2 lits d'appoints sur demande. (jusqu à 10 personnes).\nParking Privé.\n\nC'est une maison parfaite pour s'isoler avec un bouquin dans le hamac à l'ombre des cerisiers... De belles balades, des prés, des forêts, des vaches, des poules... Petit centre équestre en face de la maison pour une balade au bord de la Loire et Poney club dans le hameau à 5mn à pied. Un vrai retour aux sources : repos et activités sportives en famille ou entre amis (pêche, canoë-kayak, ULM, cyclorail, karting...). Dégustation du fameux Crottin de Chavignol sur le marché du mercredi et dimanche matin à Cosne-Cours-sur-Loire, visites de caves pour déguster les plus grands vins de la région. Farniente, se rafraichir dans les petits bras de rivières en étant très prudent (trempette, patauger), balades à pied ou à cheval, vous pourrez savourer les charmes de la campagne et les plaisirs gustatifs. \n\n1H40 de Paris en voiture accès direct A6 et A77. \nA 15mn de la Gare de Cosne Cours sur Loire.\nA 10mn des Commerces.\nA 5mn de la Loire.\n\nPossibilité de louer une chambre en plus ou une autre petite maison de 2 chambres, en plus pour les groupes ou réunions de famille.\nContact : 06 73 26 55 41"
        ],
        "es": [
          "Una hermosa longère en Borgoña y a 10 minutos de Sancerre (11 km), en plena naturaleza en una bonita y tranquila aldea.\n(Si fuerais más numerosos, sería posible alquilar otra casa rural, o una habitación extra - consultadnos).\nEste antiguo granero de 1809 le encantará por su autenticidad combinada con el confort.\n\nLa cocina, con sus auténticas baldosas, su chimenea y sus antiguas vigas, le hará desear cocinar para su familia y amigos en una cocina de gas \"de piano\".\n\nEl salón y el comedor son amplios y luminosos con sus grandes ventanales que dan una hermosa luz todo el día. El jardín es verde, con árboles hasta donde alcanza la vista, ideal para comer alrededor de una buena barbacoa.\nAmplio salón con 2 sofás de cuero no convertibles, una chimenea, TV.\n\nAmplia cocina de granja, con segunda chimenea y gran mesa, lavavajillas. Totalmente equipado con todas las comodidades.\nLas 3 habitaciones son amplias, las camas cómodas.\nPosibilidad de añadir 2 camas supletorias bajo petición. (hasta 10 personas).\nAparcamiento privado.\n\nEs una casa perfecta para aislarse con un libro en la hamaca a la sombra de los cerezos... Hermosos paseos, prados, bosques, vacas, gallinas... Un pequeño centro ecuestre frente a la casa para dar un paseo por las orillas del Loira y un club de ponis en la aldea a 5 minutos a pie. Una auténtica vuelta a los orígenes: descanso y actividades deportivas en familia o con amigos (pesca, piragüismo, ULM, ciclismo, karting...). Pruebe el famoso Crottin de Chavignol en los mercados de los miércoles y domingos por la mañana en Cosne-Cours-sur-Loire, visite las bodegas para degustar los mejores vinos de la región. Farniente, refrescarse en los pequeños brazos de los ríos, siendo muy cuidadoso (sumergirse, vadear), caminar o montar a caballo, se puede disfrutar de los encantos del campo y los placeres del gusto\n\n1H40 desde París en coche con acceso directo a la A6 y la A77\nA 15 minutos de la estación de tren de Cosne Cours sur Loire.\nA 10 minutos de las tiendas.\nA 5mn del río Loira.\n\nPosibilidad de alquilar una habitación además o otra casita de 2 habitaciones, además para grupos o reuniones familiares.\nContacto : 06 73 26 55 41"
        ],
        "nl": [
          "Een prachtige longère in de Bourgogne en op 10 minuten van Sancerre (11 km), midden in de natuur in een mooi en rustig gehucht.\n(Als u met meer mensen bent, is het mogelijk een andere gîte of een extra kamer te huren - neem contact met ons op).\nDeze oude schuur uit 1809 zal u charmeren door zijn authenticiteit gecombineerd met comfort.\n\nDe keuken met zijn echte vloertegels, zijn open haard en zijn oude balken zal u zin doen krijgen om voor uw familie en vrienden te koken op een \"piano\" gasfornuis.\n\nDe woonkamer en eetkamer zijn groot en licht met zijn grote ramen die de hele dag een prachtig licht geven. De tuin is groen, met bomen zover het oog reikt, ideaal om te lunchen rond een goede barbecue.\nGrote woonkamer met 2 niet-converteerbare leren banken, een open haard, TV.\n\nGrote boerenkeuken, met 2e open haard en grote tafel, vaatwasser. Volledig uitgerust met alle comfort.\nDe 3 slaapkamers zijn ruim, de bedden comfortabel.\nMogelijkheid om 2 extra bedden toe te voegen op aanvraag. (tot 10 personen).\nPrivé parkeerplaats.\n\nHet is een perfect huis om je af te zonderen met een boek in de hangmat in de schaduw van de kersenbomen... Mooie wandelingen, weiden, bossen, koeien, kippen... Een kleine manege tegenover het huis voor een ritje op de oevers van de Loire en een ponyclub in het gehucht op 5 minuten loopafstand. Een echte terugkeer naar de roots: rust en sportieve activiteiten met familie of vrienden (vissen, kanoën, ULM, cyclorail, karting...). Proef de beroemde Crottin de Chavignol op de woensdag- en zondagochtendmarkten in Cosne-Cours-sur-Loire, bezoek de kelders om de grootste wijnen van de streek te proeven. Farniente, zich verfrissen in de kleine armen van de rivieren, heel voorzichtig zijn (dompelen, waden), wandelen of paardrijden, kunt u genieten van de charmes van het platteland en de geneugten van de smaak\n\n1H40 vanaf Parijs per auto met directe toegang tot A6 en A77\n15 minuten van het station van Cosne Cours sur Loire.\n10 minuten van de winkels.\n5 minuten van de Loire.\n\nMogelijkheid tot het huren van een extra kamer of een ander klein huis van 2 kamers, voor groepen of familiebijeenkomsten.\nContact : 06 73 26 55 41"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/d8fe8d24-af33-341d-adf2-6fdb119a676d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc342208-30dd-35c9-aa46-54f9103e65ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8de1f86-742c-3ab1-97c2-9fc5f1637909",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/30e6f544-fbd3-3663-90c9-b21631056b79",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3cf7deb6-da19-3308-b9a6-69737f06f254",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/45b8fd94-aeae-3a76-9529-5b68d3834dda",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4cc45486-4baa-39bc-8561-c4b099fb24a6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/541287cd-6a2c-331c-8900-e5daf0ba0a06",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5922ac41-0bc9-3ece-8bf8-797a00556d2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TvSocket",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehanschluss"
            ],
            "pt": [
              "Tomada de televisão"
            ],
            "en": [
              "Tv socket"
            ],
            "it": [
              "Presa TV"
            ],
            "fr": [
              "Prise de télévision"
            ],
            "nl": [
              "Tv-aansluiting"
            ],
            "es": [
              "Toma de televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/701c3a96-08a4-3f6b-b5b1-f9f7ddbe906b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7792b588-1b79-3692-8311-bce2e001819c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/919c69fc-88f3-3c3a-81be-87dc9f5b00bb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f6fdf32a-e84e-3713-8158-fd9284da119d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f9d94de2-273f-3b0e-a3f2-8c6349564a58",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b2025253-f1cb-32cd-ac38-cc128f01f2f9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a63c5c87-2cde-3e56-8ae8-ba4b5a1c9e6a",
          "schema:addressLocality": "Cosne-Cours-sur-Loire",
          "schema:postalCode": "58200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58086",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cosne-Cours-sur-Loire"
              ],
              "pt": [
                "Cosne-Cours-sur-Loire"
              ],
              "en": [
                "Cosne-Cours-sur-Loire"
              ],
              "it": [
                "Cosne-Cours-sur-Loire"
              ],
              "fr": [
                "Cosne-Cours-sur-Loire"
              ],
              "nl": [
                "Cosne-Cours-sur-Loire"
              ],
              "es": [
                "Cosne-Cours-sur-Loire"
              ]
            },
            "insee": "58086",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2f20ff67-d6d0-3a79-9fea-731a02350fdd",
        "schema:latitude": "47.353664",
        "schema:longitude": "2.9084743",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.428Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ca61aa9d-9e7d-3e31-917e-6aaa017eae8b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}