{
  "@id": "https://data.datatourisme.fr/38/80322d91-7e05-3b15-bc64-632c5083e134",
  "dc:identifier": "PNABRE029V53L15S",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Pointe du Toulinguet"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3393734"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2b2512c2-729d-3d7a-be28-68ad3cea87e2",
    "schema:legalName": "OT Presqu'île de Crozon - Aulne Maritime",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4f56fb64-9567-32dc-9ac6-d01e79ccfab3",
      "dc:description": {
        "de": [
          "Die Pointe de Toulinguet ist nach der Pointe de Pen Hir im Süden eine der beiden großen Landspitzen von Camaret-sur-Mer.\nUm die beiden Spitzen auf dem GR 34 miteinander zu verbinden, müssen Sie 30 Minuten zu Fuß gehen.\n\nAuch wenn dieser über die Landspitze führt, ist es unmöglich, bis zum Ende der Klippen zu gehen. Eine Mauer aus dem 19. Jahrhundert versperrt auch heute noch den Zugang. Hinter dieser Mauer befindet sich eine militärische Anlage, darunter ein Semaphor, der die Überwachung des Iroise-Meeres zwischen der Pointe du Raz und der Rail d'Ouessant ermöglicht\nAm Ende der Landspitze kann man eines der beiden Leuchtturmhäuser der Halbinsel erblicken, das den Seeleuten noch immer den Weg zur Küste weist.\n\nWenn Sie den GR 34 überqueren und an der beeindruckenden Umfassungsmauer entlanggehen, finden Sie einen Turm Modell Nr. 3 Typ 1811. Dieser diente, wie viele andere an der Küste, zur Verteidigung im Falle eines feindlichen Angriffs aus dem Ozean.\nZiel war es, die Einfahrt in die Reede von Brest und den Militärhafen, den diese beherbergte, zu schützen.\n\nAn der Spitze der Landzunge bietet die Bucht von Pen Hat Surfern den perfekten Sport, um die Wellen zu zähmen.\nVorsicht ist trotzdem geboten, da der Strand wegen der Baïnes nicht zum Baden geeignet ist. Es ist jedoch möglich, den Strand und die darüber liegenden Dünen zu nutzen, um eines der schönsten Panoramen der Halbinsel zu bewundern."
        ],
        "en": [
          "The Pointe de Toulinguet is one of the two big points of Camaret-sur-Mer after the one of Pen Hir in the South.\nIt takes about 30min to walk from the two points by the GR 34.\n\nEven if the GR 34 passes on the point, it is impossible to go to the end of the cliff. A wall of the XIXth century still closes the access. Indeed, behind this wall is a military site, including the semaphore which allows a surveillance of the Iroise Sea between the Pointe du Raz and the Ushant rail\nAt the end of the point, it is possible to see one of the two lighthouse houses of the peninsula which still illuminates the sailors by indicating the coasts.\n\nPassing by the GR 34 and going along the impressive surrounding wall, you will find a tower model n°3 type 1811. This tower, like many others on the coast, was used as a defense in case of an enemy attack from the ocean.\nThe objective was to protect the entrance to the harbor of Brest and the military port that it housed.\n\nOn the point, the cove of Pen Hat offers surfers the perfect sport to come and tame the waves.\nBe careful though, the beach is forbidden to swim because of the presence of baïnes. It is however possible to enjoy the beach and the dunes above to admire one of the most beautiful panoramas of the peninsula."
        ],
        "it": [
          "La Pointe de Toulinguet è uno dei due punti principali di Camaret-sur-Mer dopo la Pointe de Pen Hir a sud.\nIl percorso a piedi tra i due punti richiede circa 30 minuti di cammino con il GR 34.\n\nAnche se il GR 34 passa sul punto, è impossibile arrivare alla fine della scogliera. Un muro del XIX secolo chiude ancora l'accesso. Dietro questo muro si trova un sito militare, che comprende il semaforo che permette di sorvegliare il Mare d'Iroise tra la Pointe du Raz e la ferrovia di Ushant\nAll'estremità della punta è possibile vedere uno dei due fari della penisola che ancora oggi illumina i naviganti indicando le coste.\n\nPassando per il GR 34 e costeggiando l'imponente muro di cinta, si trova una torre modello n°3 del tipo 1811. Questa torre, come molte altre sulla costa, era usata come difesa contro un attacco nemico dall'oceano.\nL'obiettivo era quello di proteggere l'ingresso del porto di Brest e il porto militare che ospitava.\n\nSulla punta, la baia di Pen Hat offre ai surfisti lo sport perfetto per venire a domare le onde.\nAttenzione però, la spiaggia è vietata alla balneazione per la presenza di baïnes. Tuttavia, è possibile approfittare della spiaggia e delle dune sovrastanti per ammirare uno dei panorami più belli della penisola."
        ],
        "fr": [
          "La Pointe de Toulinguet est l'une des deux grandes pointes de Camaret-sur-Mer après celle de Pen Hir au Sud.\nIl faut compter 30min de marcher pour relier les deux pointes par le GR 34.\n\nMême si ce dernier passe sur la pointe, il est impossible d'aller au bout de la falaise. Un mur d'enceinte du XIXe siècle en ferme encore aujourd'hui l'accès. En effet derrière cette muraille se trouve on peut y trouver un site militaire, dont le sémaphore qui permet une surveillance de la mer d'Iroise entre la pointe du Raz et le rail d'Ouessant. \nA l'extrémité de la pointe, il est possible d'apercevoir l'une des deux maisons phares de la presqu'île qui éclaire encore les marins en leur indiquant les côtes.\n\nEn passant par le GR 34 et en longeant l'impressionnant mur d'enceinte, vous trouverez une tour modèle n°3 type 1811. Cette dernière comme de nombreuses autres sur les côtes, servait de défense en cas d'attaque ennemie  venant de l'océan.\nL'objectif était de protéger l'entrée de la rade de Brest et du port militaire que cette dernière abritait.\n\nAu sur de la pointe, l'anse de Pen Hat offre aux surfeurs le sport parfait pour venir dompter les vagues.\nAttention malgré tout, la plage est interdite à la baignade en raison de la présence de baïnes. Il est cependant possible de profiter de la plage et des dunes au-dessus pour admirer l'un des plus beaux panoramas de la presqu'île."
        ],
        "es": [
          "La punta de Toulinguet es una de las dos puntas principales de Camaret-sur-Mer después de la punta de Pen Hir, al sur.\nSe tarda unos 30 minutos en caminar entre los dos puntos por el GR 34.\n\nAunque el GR 34 pase por la punta, es imposible llegar hasta el final del acantilado. Un muro del siglo XIX sigue cerrando el acceso. Detrás de esta muralla se encuentra un emplazamiento militar, incluido el semáforo que permite vigilar el mar de Iroise entre la Pointe du Raz y la vía de Ushant\nAl final de la punta, se puede ver uno de los dos faros de la península que aún ilumina a los navegantes indicando las costas.\n\nPasando por el GR 34 y recorriendo la impresionante muralla que lo rodea, encontrará una torre modelo n°3 tipo 1811. Esta torre, como muchas otras de la costa, se utilizaba como defensa contra un ataque enemigo desde el océano.\nEl objetivo era proteger la entrada del puerto de Brest y el puerto militar que albergaba.\n\nEn la punta, la cala de Pen Hat ofrece a los surfistas el deporte perfecto para venir a domar las olas.\nPero cuidado, en la playa está prohibido bañarse debido a la presencia de baïnes. Sin embargo, es posible aprovechar la playa y las dunas de arriba para admirar uno de los panoramas más bellos de la península."
        ],
        "nl": [
          "De Pointe de Toulinguet is een van de twee belangrijkste punten van Camaret-sur-Mer na de Pointe de Pen Hir naar het zuiden.\nHet duurt ongeveer 30 minuten om tussen de twee punten te lopen via de GR 34.\n\nZelfs als de GR 34 de punt passeert, is het onmogelijk om tot het einde van de klif te gaan. Een 19e eeuwse muur sluit de toegang nog steeds af. Achter deze muur bevindt zich een militair terrein, waaronder de semafoor waarmee de Iroise Zee tussen de Pointe du Raz en het spoor van Ushant kan worden bewaakt\nAan het einde van de punt is een van de twee vuurtorens van het schiereiland te zien, die nog steeds de zeelieden verlichten door de kusten aan te geven.\n\nAls u de GR 34 passeert en langs de indrukwekkende ommuring loopt, vindt u een toren model n°3 type 1811. Deze toren werd, net als vele andere aan de kust, gebruikt als verdediging tegen een vijandelijke aanval vanaf de oceaan.\nHet doel was het beschermen van de ingang van de haven van Brest en de militaire haven die er gevestigd was.\n\nOp de punt biedt de baai van Pen Hat surfers de perfecte sport om de golven te komen bedwingen.\nWees echter voorzichtig, het strand is verboden te zwemmen vanwege de aanwezigheid van baïnes. Het is echter mogelijk om van het strand en de duinen erboven te profiteren om een van de mooiste panorama's van het schiereiland te bewonderen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f1e4453-74c2-3b73-bc27-5521fe75bbef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c3ace02-300d-35a8-b8ed-d63d7e2858e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53665e37-bb9e-3c13-a413-dfcaad533552",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95404b76-302e-39eb-ae5c-289beba0173d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaec6890-bd3a-3646-8dbf-b674570a4116",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/991566a9-ae9e-39d7-a908-e0840a386421",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fadc81ce-583d-3638-9bb4-50a878ee479a",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Pointe du Toulinguet"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "https://commons.wikimedia.org/wiki/File:Pointe_du_Toulinguet.jpg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/df99a641-575f-3ec8-88be-82ea8561c22f",
          "ebucore:fileSize": [
            368349
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1200,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/7/76/Pointe_du_Toulinguet.jpg"
          ],
          "ebucore:width": 1600,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/36387f9a-073c-3043-88ea-80e9eec6a97b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/93bb59a5-9e86-3268-ba39-a6061f8261e6",
          "schema:addressLocality": "Camaret-sur-Mer",
          "schema:postalCode": "29570",
          "schema:streetAddress": [
            "C3"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29022",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Camaret-sur-Mer"
              ],
              "pt": [
                "Camaret-sur-Mer"
              ],
              "en": [
                "Camaret-sur-Mer"
              ],
              "it": [
                "Camaret-sur-Mer"
              ],
              "fr": [
                "Camaret-sur-Mer"
              ],
              "nl": [
                "Camaret-sur-Mer"
              ],
              "es": [
                "Camaret-sur-Mer"
              ]
            },
            "insee": "29022",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/37f6881b-d443-37e9-a584-9f65cea7613e",
        "schema:latitude": "48.2792507",
        "schema:longitude": "-4.6218154",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-14",
  "lastUpdateDatatourisme": "2022-12-15T02:00:26.809Z"
}