{
  "@id": "https://data.datatourisme.fr/38/80746b18-bed5-3c17-8b1a-06999922cc4f",
  "dc:identifier": "LOIBRE035V51QYLY",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "SwimmingPool"
  ],
  "rdfs:label": {
    "en": [
      "AquaMalo"
    ],
    "fr": [
      "AquaMalo"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d30e0060-0e9e-3759-88c1-cb3230f75494",
      "schema:email": [
        "accueil@aquamalo.fr"
      ],
      "schema:telephone": [
        "+33 2 99 19 21 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aquamalo.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/67255d99-46a6-381e-9a7b-297d05a66258",
      "dc:description": {
        "de": [
          "AquaMalo ist sowohl für erfahrene Sportler als auch für Familien geeignet, die sich entspannen möchten. Auf einer Wasserfläche von 2.000 m², die sich auf sechs Becken verteilt, finden Sie garantiert das Richtige für sich! Sind Sie ein guter Schwimmer? Ziehen Sie im olympischen Hallenbad (50 m) eine Bahn nach der anderen. Lust auf einen Spaß? Nutzen Sie das Whirlpoolbecken, die Spiellagune und die große digitale Rutsche. Sie werden die Hydromassagebänke, den Fluss mit Strömung und die Wasserrutsche zu schätzen wissen\n\nMit seinem nordischen Erlebnisbecken, seiner Rutschplattform mit sechs Rutschen, seiner Freibeuterinsel für die Kleinen, seinem Beachvolleyballfeld und seinem Snackbereich kann man AquaMalo im Sommer auch im Freien genießen.\n\n Der Wellnessbereich mit drei Saunen, zwei Dampfbädern und drei Jacuzzis ist dem Ort angemessen, mit allem Komfort und allem Vergnügen. Ungewöhnlich: Gönnen Sie sich einen Moment der Entspannung und entdecken Sie das Erlebnis der Hydromassage.\n\nDer Wellnessbereich ist 7 Tage die Woche geöffnet und von der Autobahn Rennes-Saint-Malo aus leicht zu erreichen."
        ],
        "en": [
          "AquaMalo welcomes both experienced athletes and families in relaxation mode. With 2,000 m² of water, spread over six pools, you will easily find your happiness! A good swimmer? Swim one lap after the other in the indoor Olympic pool (50 m). Want to have some fun? Take advantage of the balneo-ludic pool, the play lagoon and the large digital slide. You will appreciate the hydromassage benches, the current river?\n\nWith its Nordic fun pool, its sliding platform for six slides, its privateer's island for the little ones, its beach-volleyball court and its snack area, AquaMalo can also be enjoyed outside in summer.\n\n Equipped with three saunas, two hammams and three jacuzzis, the wellness area is as comfortable and enjoyable as the place. Unpublished: offer yourself a moment of relaxation by discovering the hydromassage experience.\n\nOpen 7 days a week and easily accessible from the Rennes-Saint Malo road."
        ],
        "it": [
          "AquaMalo accoglie sia gli sportivi esperti che le famiglie in modalità relax. Con 2.000 m² di acqua, distribuiti in sei piscine, troverete facilmente quello che state cercando! Un buon nuotatore? Nuotate un giro dopo l'altro nella piscina olimpionica coperta (50 m). Volete farvi una risata? Approfittate della piscina balneo-ludica, della laguna giochi e del grande scivolo digitale. Apprezzerete le panche idromassaggio, la corrente del fiume?\n\nCon la sua piscina nordica per il tempo libero, la piattaforma scorrevole con sei scivoli, l'isola privata per i più piccoli, il campo da beach volley e l'area snack, AquaMalo è anche un luogo ideale per stare all'aperto in estate.\n\n Dotata di tre saune, due hammam e tre vasche idromassaggio, l'area benessere è confortevole e piacevole come il luogo. Una novità: regalatevi un momento di relax scoprendo l'esperienza dell'idromassaggio.\n\nAperto 7 giorni su 7 e facilmente raggiungibile dalla strada Rennes-Saint Malo."
        ],
        "fr": [
          "AquaMalo accueille à la fois les sportifs aguerris et les familles en mode détente. Avec 2 000 m² de plans d’eau, répartis sur six bassins, vous trouverez sans peine votre bonheur ! Bon nageur ? Enchaînez les longueurs dans la piscine olympique intérieure (50 m). Envie de rigoler ? Profitez du bassin balnéo-ludique, de la lagune de jeux et du grand toboggan digitalisé. Vous apprécierez les banquettes hydromassantes, la rivière à courant… \n\nAvec son bassin nordique ludique, sa plateforme de glisse pour six toboggans, son île aux corsaires pour les petits, son terrain de beach-volley et son espace snack, AquaMalo se vit aussi largement à l’extérieur en été.\n\n Pourvu de trois saunas, deux hammams et trois jacuzzis, l’espace bien-être est à la mesure du lieu, tout confort, tout plaisir. Inédit: offrez-vous un moment de détente en découvrant l’expérience hydromassage.\n\nOuvert 7j/7j et facilement accessible depuis l’axe Rennes-Saint-Malo."
        ],
        "nl": [
          "AquaMalo verwelkomt zowel ervaren sporters als gezinnen in ontspanningsmodus. Met 2.000 m² water, verdeeld over zes zwembaden, vindt u gemakkelijk wat u zoekt! Een goede zwemmer? Zwem de ene ronde na de andere in het overdekte Olympische zwembad (50 m). Wil je lachen? Profiteer van het balneo-luikbad, de speellagune en de grote digitale glijbaan. U zult de hydromassagebanken, de stromende rivier?\n\nMet zijn Noordse recreatiebad, zijn glijplatform met zes glijbanen, zijn privé-eiland voor de kleintjes, zijn beachvolleybalveld en zijn snackzone is AquaMalo ook in de zomer een heerlijke plek om buiten te zijn.\n\n Uitgerust met drie sauna's, twee hammams en drie jacuzzi's is de wellnessruimte even comfortabel en aangenaam als de plek. Een noviteit: trakteer uzelf op een moment van ontspanning door de hydromassage-ervaring te ontdekken.\n\n7 dagen per week geopend en gemakkelijk bereikbaar vanaf de weg Rennes-Saint Malo."
        ],
        "es": [
          "AquaMalo acoge tanto a deportistas experimentados como a familias en modo relax. Con 2.000 m² de agua, repartidos en seis piscinas, ¡encontrará fácilmente lo que busca! ¿Un buen nadador? Nade una vuelta tras otra en la piscina olímpica cubierta (50 m). ¿Quieres echarte unas risas? Aprovecha la piscina balneario-lúdica, la laguna de juegos y el gran tobogán digital. Apreciará los bancos de hidromasaje, la corriente del río?\n\nCon su piscina nórdica de ocio, su plataforma deslizante para seis toboganes, su isla privada para los más pequeños, su pista de vóley-playa y su zona de aperitivos, AquaMalo es también un lugar ideal para estar al aire libre en verano.\n\n Equipada con tres saunas, dos hammams y tres jacuzzis, la zona de bienestar es tan cómoda y agradable como el propio lugar. Una novedad: regálese un momento de relajación descubriendo la experiencia del hidromasaje.\n\nAbierto 7 días a la semana y fácilmente accesible desde la carretera Rennes-Saint Malo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24d4013e-446e-3951-8efb-9146c5bce4be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/693a96a2-e40f-3ad0-b82a-c6912b18a59f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87371b71-ed3a-3694-b6e1-b90c964b6cb4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae9f4fee-2567-36e5-b5c1-b136e1f4c6f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d85e6114-de56-3799-9082-972689ab609c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d9fdb8d2-8444-3f0d-8320-9c971fb48c0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a74c4ed8-439f-37bb-b82f-e1e9a3a269a9",
          "schema:addressLocality": "Saint-Jouan-des-Guérets",
          "schema:postalCode": "35430",
          "schema:streetAddress": [
            "Zone Atalante"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35284",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jouan-des-Guérets"
              ],
              "pt": [
                "Saint-Jouan-des-Guérets"
              ],
              "en": [
                "Saint-Jouan-des-Guérets"
              ],
              "it": [
                "Saint-Jouan-des-Guérets"
              ],
              "fr": [
                "Saint-Jouan-des-Guérets"
              ],
              "nl": [
                "Saint-Jouan-des-Guérets"
              ],
              "es": [
                "Saint-Jouan-des-Guérets"
              ]
            },
            "insee": "35284",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c15df72f-9e17-3878-b074-cb92e1b48c17",
        "schema:latitude": "48.603558",
        "schema:longitude": "-1.974756",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T01:11:56.552Z"
}