{
  "@id": "https://data.datatourisme.fr/49/80e2b288-0fc4-3194-9674-24e3a8a881f0",
  "dc:identifier": "DEGDPATRICKSECHEPRODUCTION",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:label": {
    "fr": [
      "PATRICK SÉCHÉ PRODUCTION"
    ]
  },
  "creationDate": "2016-04-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7b1d8749-5050-3ff5-8015-e35b8571b21a",
      "schema:email": [
        "patrick.seche@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 83 29 15 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fraise-labaule.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b5cc1de0-6f3d-3854-bd98-b6d9c768584e",
      "dc:description": {
        "de": [
          "Neu, dieses Jahr können Sie über die Website PATRICK SÉCHÉ | J'achète à La Baule (jachetealabaule.fr) bestellen\n\n\"Chez Patrick\" ist zunächst die Geschichte einer Liebe auf den ersten Blick im Jahr 1996: Patrick Séché verliebte sich in eine Himbeerplantage, die damals nur aus Himbeeren bestand. Mit viel Leidenschaft, Arbeit, Geduld und den fachkundigen Ratschlägen von Tante Monique, einer erfahrenen Gemüsebäuerin, ist \"Chez Patrick\" heute ein Ort, an dem nicht nur Beeren und Gemüse gedeihen, sondern auch die Feinschmecker und Gourmets aus Baulois!\nDas Rezept für diesen Erfolg? Eine schmackhafte Kombination:\n- wählen Sie alte Sorten aus, die für ihre hervorragenden geschmacklichen Eigenschaften bekannt sind,\n- geben Sie ihnen mit dem Anbau im Freiland den Geschmack der Region,\n- geben Sie ihnen Zeit zu reifen, indem Sie ihren natürlichen Produktionszyklus respektieren,\n- unterstützen Sie sie mit überwiegend biologischen Anbaumethoden,\n- streuen Sie eine große Prise gute Laune und Geselligkeit darüber.\nDas Ergebnis ist \"Chez Patrick\", ein Team von leidenschaftlichen Köchen, die es sich zur Aufgabe gemacht haben, Ihnen authentische, delikate Aromen und alle Freuden des wiederentdeckten Geschmacks näher zu bringen.\n\nAuf dem Markt, bei unseren lokalen Partnerhändlern oder direkt bei \"Chez Patrick\" in La Baule können Sie die ganze Geschmackspalette unserer Produkte aus La Baule probieren und genießen!\nDie Produkte von \"Chez Patrick\": Erdbeeren, Himbeeren, Brombeeren, Melonen, Johannisbeeren, schwarze Johannisbeeren, Äpfel, neue Kartoffeln, Zucchini, Spargel.\n\nPflücken von Erdbeeren und Himbeeren (im Rahmen der Produktion) von Mitte Mai bis Ende Oktober, täglich außer Samstagnachmittag und Sonntag."
        ],
        "en": [
          "New this year, you can place your order via the PATRICK SÉCHÉ | J'achète à La Baule website (jachetealabaule.fr)\n\n\"Chez Patrick is first and foremost the story of Patrick Séché?s love at first sight in 1996 for what was then just a raspberry plantation. With a great deal of passion, hard work, patience and the sound advice of Aunt Monique, a well-informed grower, \"Chez Patrick\" has now become a place where not only red fruit and vegetables, but also the gourmets of Baul, flourish!\nThe recipe for success? A delicious combination :\n- select old varieties known for their excellent taste,\n- give them a taste of the land by growing them in open fields,\n- give them time to mature, respecting their natural production cycle,\n- support them with mostly organic growing techniques,\n- sprinkle with a big pinch of good humor and conviviality.\nThe result is \"Chez Patrick\", a team of enthusiasts committed to helping you discover authentic, delicate flavours and all the pleasures of rediscovered taste.\n\nAt the market, in our partner local shops or directly at \"Chez Patrick\" in La Baule, come and enjoy the full range of flavors of our La Baule products!\nChez Patrick\" products: strawberries, raspberries, blackberries, melons, redcurrants, blackcurrants, apples, new potatoes, zucchinis, asparagus.\n\nStrawberry and raspberry picking (while supplies last) from mid-May to end-October, every day except Saturday afternoons and Sundays."
        ],
        "it": [
          "Novità di quest'anno, è possibile ordinare tramite il sito web PATRICK SÉCHÉ | J'achète à La Baule (jachetealabaule.fr)\n\n\"Chez Patrick\" è innanzitutto la storia dell'amore a prima vista di Patrick Séché nel 1996 per quella che allora era solo una piantagione di lamponi. Con tanta passione, duro lavoro, pazienza e i consigli di Tante Monique, un'ortolana molto informata, \"Chez Patrick\" è diventato un luogo dove non solo i frutti rossi e gli ortaggi, ma anche i buongustai della regione di Baul, trovano il loro posto!\nLa ricetta del successo? Una combinazione deliziosa:\n- selezionare varietà antiche note per il loro gusto eccellente,\n- dare loro il sapore della terra coltivandole in campo aperto,\n- dare loro il tempo di maturare, rispettando il loro ciclo produttivo naturale,\n- sostenerle con tecniche di coltivazione prevalentemente biologiche,\n- e un pizzico di buon umore e convivialità.\nIl risultato è \"Chez Patrick\", un team di appassionati impegnati a farvi scoprire sapori autentici e delicati e tutti i piaceri di un gusto ritrovato.\n\nAl mercato, nei negozi locali partner o direttamente da \"Chez Patrick\" a La Baule, venite ad assaggiare e a gustare l'intera gamma di sapori dei nostri prodotti di La Baule!\nProdotti \"Chez Patrick\": fragole, lamponi, more, meloni, ribes rosso, ribes nero, mele, patate novelle, zucchine, asparagi.\n\nRaccolta di fragole e lamponi (in base alla produzione) da metà maggio a fine ottobre, tutti i giorni tranne il sabato pomeriggio e la domenica."
        ],
        "fr": [
          "Nouveau, cette année, vous pouvez passer commande via le site PATRICK SÉCHÉ | J'achète à La Baule (jachetealabaule.fr)\n\n\"Chez Patrick\", c’est d’abord l’histoire d’un coup de foudre en 1996 : celui de Patrick Séché pour ce qui n’était alors qu’une plantation de framboisiers. Avec beaucoup de passion, de travail, de patience et les conseils avisés de Tante Monique, maraichère avertie, \"Chez Patrick\" est aujourd’hui devenu un lieu où s’épanouissent pleinement fruits rouges et légumes mais également les gourmands et gourmets Baulois !\nLa recette de ce succès ? Une savoureuse combinaison :\n- sélectionnez des variétés anciennes et connues pour leurs excellentes qualités gustatives,\n- donnez-leur le goût du terroir avec la culture en plein champs,\n- laissez-leur le temps de mûrir en respectant leur cycle de production naturel,\n- aidez-les avec des techniques culturales majoritairement bio,\n- saupoudrez d’une grosse pincée de bonne humeur et de convivialité.\nVous obtiendrez \"Chez Patrick\", une équipe de passionnés qui a cœur de vous faire découvrir des saveurs authentiques, délicates et tous les plaisirs du goût retrouvé.\n\nAu marché, chez nos commerçants locaux partenaires ou encore directement \"Chez Patrick\" à La Baule, venez déguster et apprécier toute la palette de saveurs de nos produits de La Baule !\nLes produits de \"Chez Patrick\" : Fraises, framboises, mûres, melons, groseilles, cassis, pommes, pommes de terre nouvelles, courgettes, asperges. \n\nCueillette fraises et framboises (dans la limite de la production) de mi-mai à fin octobre, tous les jours sauf le samedi après midi et le dimanche."
        ],
        "nl": [
          "Nieuw dit jaar, je kunt bestellen via de website PATRICK SÉCHÉ | J'achète à La Baule (jachetealabaule.fr)\n\n\"Chez Patrick\" is in de eerste plaats het verhaal van Patrick Séché's liefde op het eerste gezicht in 1996 voor wat toen slechts een frambozenplantage was. Met veel passie, hard werk, geduld en het goede advies van Tante Monique, een goed geïnformeerde tuinder, is \"Chez Patrick\" nu uitgegroeid tot een plek waar niet alleen rode groenten en fruit, maar ook de fijnproevers van de Baul-regio aan hun trekken komen!\nHet recept voor succes? Een heerlijke combinatie :\n- selecteer oude variëteiten die bekend staan om hun uitstekende smaak,\n- geef ze de smaak van het land door ze in open velden te telen,\n- geef ze de tijd om te rijpen, met respect voor hun natuurlijke productiecyclus,\n- ondersteun ze met voornamelijk biologische teelttechnieken,\n- er een flinke scheut humor en gezelligheid aan toevoegen.\nHet resultaat is \"Chez Patrick\", een team van enthousiastelingen die zich inzetten om u authentieke, delicate smaken en alle geneugten van een herontdekte smaak te laten ontdekken.\n\nOp de markt, in onze partner lokale winkels of direct bij \"Chez Patrick\" in La Baule, kom en proef en geniet van het volledige scala van smaken van onze La Baule producten!\nChez Patrick\" producten: aardbeien, frambozen, bramen, meloenen, rode bessen, zwarte bessen, appels, nieuwe aardappelen, courgettes, asperges.\n\nAardbeien- en frambozenpluk (afhankelijk van de productie) van half mei tot eind oktober, elke dag behalve zaterdagmiddag en zondag."
        ],
        "es": [
          "Como novedad este año, puede hacer su pedido a través de la página web PATRICK SÉCHÉ | J'achète à La Baule (jachetealabaule.fr)\n\n\"Chez Patrick\" es ante todo la historia del amor a primera vista que Patrick Séché sintió en 1996 por lo que entonces no era más que una plantación de frambuesas. Con mucha pasión, trabajo duro, paciencia y los buenos consejos de Tante Monique, una horticultora bien informada, \"Chez Patrick\" se ha convertido en un lugar donde no sólo se cultivan frutas rojas y verduras, sino también los gourmets de la región de Baul\n¿La receta del éxito? Una deliciosa combinación :\n- seleccionar variedades antiguas conocidas por su excelente sabor\n- darles el sabor de la tierra cultivándolas en campo abierto,\n- darles tiempo para madurar, respetando su ciclo natural de producción,\n- apoyarlas con técnicas de cultivo principalmente ecológicas,\n- añadir una pizca de buen humor y cordialidad.\nEl resultado es \"Chez Patrick\", un equipo de entusiastas comprometidos a ayudarle a descubrir sabores auténticos y delicados y todos los placeres del gusto redescubierto.\n\nEn el mercado, en nuestros comercios locales asociados o directamente en \"Chez Patrick\" en La Baule, venga a degustar y disfrutar de toda la gama de sabores de nuestros productos de La Baule\nProductos \"Chez Patrick\": fresas, frambuesas, moras, melones, grosellas rojas, grosellas negras, manzanas, patatas nuevas, calabacines, espárragos.\n\nRecogida de fresas y frambuesas (según producción) de mediados de mayo a finales de octubre, todos los días excepto sábados por la tarde y domingos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19d869ac-39e2-3323-b86f-7b16006af3ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f76f99d-bdcb-3951-90ff-96f17628f3e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93babdf2-a4c7-3b9e-8b9f-cc7945ca9062",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a35f1470-ed3a-313f-90e2-2ddcb7ccb357",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eeb85581-2aca-3fc0-8447-31e565c89565",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Fruit",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Obst"
        ],
        "pt": [
          "Fruta"
        ],
        "en": [
          "Fruit"
        ],
        "it": [
          "Frutto"
        ],
        "fr": [
          "Fruit"
        ],
        "es": [
          "Fruta"
        ],
        "nl": [
          "Fruit"
        ]
      }
    },
    {
      "@id": "kb:Vegetable",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Gemüse"
        ],
        "pt": [
          "Legume"
        ],
        "en": [
          "Vegetable"
        ],
        "it": [
          "Verdure"
        ],
        "fr": [
          "Légume"
        ],
        "es": [
          "Hortaliza"
        ],
        "nl": [
          "Groente"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7cfd3940-bb1a-3a34-99ef-293c57b185ff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2e13fd83-a4f3-3236-97b9-2d0a5a28860f",
          "schema:addressLocality": "La Baule-Escoublac",
          "schema:postalCode": "44500",
          "schema:streetAddress": [
            "Chemin des Grands Parcs",
            "Route de Guérande"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Baule-Escoublac"
              ],
              "pt": [
                "La Baule-Escoublac"
              ],
              "en": [
                "La Baule-Escoublac"
              ],
              "it": [
                "La Baule-Escoublac"
              ],
              "fr": [
                "La Baule-Escoublac"
              ],
              "nl": [
                "La Baule-Escoublac"
              ],
              "es": [
                "La Baule-Escoublac"
              ]
            },
            "insee": "44055",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/69816be7-a0e7-3dfa-9dce-0d8272c5ba9d",
        "schema:latitude": "47.28371",
        "schema:longitude": "-2.31302",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.362Z",
  "providesFoodProduct": [
    {
      "@id": "kb:Fruit",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Obst"
        ],
        "pt": [
          "Fruta"
        ],
        "en": [
          "Fruit"
        ],
        "it": [
          "Frutto"
        ],
        "fr": [
          "Fruit"
        ],
        "es": [
          "Fruta"
        ],
        "nl": [
          "Fruit"
        ]
      }
    },
    {
      "@id": "kb:Vegetable",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Gemüse"
        ],
        "pt": [
          "Legume"
        ],
        "en": [
          "Vegetable"
        ],
        "it": [
          "Verdure"
        ],
        "fr": [
          "Légume"
        ],
        "es": [
          "Hortaliza"
        ],
        "nl": [
          "Groente"
        ]
      }
    }
  ]
}