{
  "@id": "https://data.datatourisme.fr/49/802dafa6-8e67-38d6-b84f-e5cb249fecd6",
  "dc:identifier": "DEGDEGDLAFERMEDEKERVY",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:label": {
    "fr": [
      "LA FERME DE KERVY"
    ]
  },
  "creationDate": "2021-11-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c3a51c50-e35e-3e92-85d0-a408f740cd8a",
      "schema:email": [
        "fermedekervy@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 40 91 36 75",
        "+33 6 20 54 53 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fermedekervy.sitew.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dd8a44ed-c80b-3127-b7ba-5c1e168dc1e9",
      "dc:description": {
        "de": [
          "Verkauf von Lamm-, Schweine- oder Rindfleischpaketen ab Hof auf Bestellung per E-Mail: fermedekervy@orange.fr und per Tel. Infos und Preise auf unserer Website\nLängere oder kürzere Lieferfristen, da die Schlachtung der Tiere je nach Bestellung organisiert wird.\nVerkauf von 6- oder 10-kg-Paketen, kein Einzelverkauf.\n\nAufzucht von Lämmern, Schweinen und Rindern.\n\nPhilippe ist seit 2002 auf 140 ha Wiesen, davon 55 ha überschwemmungsgefährdete Sümpfe, ansässig.\nEr hält seine Herden aus Limousin- und Salers-Rindern sowie Suffolk-Schafen allein. Diese Rassen werden speziell für die Qualität ihres Fleisches ausgewählt. Kälber und Lämmer werden von der Mutter aufgezogen und die gesamte Herde wird auf natürliche Weise gepflegt.\nAuf dem Hof Kervy werden auch Schweine auf Stroh gehalten, um ihr Wohlbefinden und die Qualität ihres Fleisches zu gewährleisten.\n\nPhilippe baut auf seinem Hof alles an, was er für die Ernährung seiner Tiere benötigt. Die gesamte Produktion trägt das Gütesiegel für biologischen Landbau (Ecocert-Zertifizierung).\n\nDas Schweine-, Lamm- und Rindfleisch wird auf Bestellung direkt ab Hof verkauft."
        ],
        "en": [
          "On-farm sales of parcels of lamb, pork or beef by e-mail order: fermedekervy@orange.fr and by phone. Info and prices on our website\nDelivery times vary, as animals are slaughtered according to orders placed.\nPackages of 6 or 10kg, no retail sales.\n\nBreeding of lambs, pigs and cattle.\n\nPhilippe has been farming since 2002 on 140 ha of meadows, including 55 ha of flooded marshland.\nHe raises his own herds of Limousin, Salers and Suffolk ewes. These breeds are specially selected for the quality of their meat. Calves and lambs are raised with their mothers, and the whole herd is cared for naturally.\nThe Kervy farm also houses pigs, raised on straw to guarantee their well-being... and the quality of their meat.\n\nOn his farm, Philippe grows everything necessary to feed his animals, and all his produce is certified organic (Ecocert certification).\n\nPork, lamb and beef are sold direct from the farm, to order."
        ],
        "it": [
          "Vendita in azienda di pacchi di agnello, maiale o manzo, su ordinazione via e-mail: fermedekervy@orange.fr o per telefono. Informazioni e prezzi sul nostro sito web\nI tempi di consegna variano, poiché gli animali vengono macellati in base agli ordini effettuati.\nConfezioni da 6 o 10 kg, nessuna vendita al dettaglio.\n\nAllevamento di agnelli, suini e bovini.\n\nPhilippe è un agricoltore dal 2002 su 140 ettari di pascoli, di cui 55 ettari di paludi alluvionali.\nAlleva le sue mandrie di pecore Limousin, Salers e Suffolk. Queste razze sono state appositamente selezionate per la qualità della loro carne. I vitelli e gli agnelli sono allevati con le loro madri e l'intera mandria è curata in modo naturale.\nL'azienda Kervy possiede anche dei maiali, allevati su paglia per garantire il loro benessere... e la qualità della loro carne.\n\nNella sua fattoria, Philippe coltiva tutto ciò che serve per nutrire gli animali e tutti i suoi prodotti sono etichettati come da agricoltura biologica (certificazione Ecocert).\n\nLa carne di maiale, di agnello e di manzo viene venduta direttamente dalla fattoria, su ordinazione."
        ],
        "fr": [
          "Vente à la ferme de colis d'agneau, de porc ou de boeuf sur commande par mail : fermedekervy@orange.fr et par tel. Infos et tarifs sur notre site internet\nDélais de livraison plus ou moins longs car l'abattage des animaux est organisé en fonction des commandes passées.\nVente de colis de 6 ou 10kg, pas de vente au détail.\n\nElevage d'agneaux, de porcs et boeufs.\n\nPhilippe est installé depuis 2002 sur 140 ha de prairies, dont 55 ha de marais inondables.\nIl élève seul ses troupeaux de vaches Limousine, Salers et des brebis Suffolk. Ces races sont spécialement sélectionnées pour la qualité de leur viande. Veaux et agneaux sont élevés sous la mère et tout le troupeau est soigné de façon naturelle.\nSont également pensionnaires de la ferme de Kervy, des porcs, élevés sur paille, pour garantir leur bien être... et la qualité de leur viande.\n\nDans sa ferme, Philippe cultive tout ce qui est nécessaire à l’alimentation de ses animaux et toute sa production est labellisée Agriculture Biologique (certification Ecocert).\n\nLa viande de porc, d'agneau et de boeuf est en vente en direct à la ferme, sur commande."
        ],
        "nl": [
          "Verkoop op de boerderij van pakketten lamsvlees, varkensvlees of rundvlees, te bestellen per e-mail: fermedekervy@orange.fr of per telefoon. Informatie en prijzen op onze website\nLevertijden variëren, omdat de dieren worden geslacht op basis van de geplaatste bestellingen.\nPakketten van 6 of 10 kg worden verkocht, geen detailhandel.\n\nFokken van lammeren, varkens en runderen.\n\nPhilippe boert sinds 2002 op 140 ha grasland, waarvan 55 ha moerasgebied.\nHij fokt zijn eigen kuddes Limousin, Salers en Suffolk ooien. Deze rassen zijn speciaal geselecteerd voor de kwaliteit van hun vlees. Kalveren en lammeren worden bij hun moeder opgefokt en de hele kudde wordt op natuurlijke wijze verzorgd.\nDe Kervy boerderij heeft ook varkens die op stro worden gehouden om hun welzijn te garanderen... en de kwaliteit van hun vlees.\n\nOp zijn boerderij verbouwt Philippe alles wat hij nodig heeft om zijn dieren te voeden en al zijn producten hebben het label biologische landbouw (Ecocert-certificering).\n\nVarkensvlees, lamsvlees en rundvlees worden rechtstreeks van de boerderij verkocht, op bestelling."
        ],
        "es": [
          "Venta en la granja de parcelas de cordero, cerdo o ternera, por encargo por correo electrónico: fermedekervy@orange.fr o por teléfono. Información y precios en nuestro sitio web\nLos plazos de entrega varían, ya que los animales se sacrifican en función de los pedidos realizados.\nSe venden paquetes de 6 o 10 kg, no hay venta al por menor.\n\nCría de corderos, cerdos y vacas.\n\nPhilippe explota desde 2002 140 ha de praderas y 55 ha de marismas inundables.\nCría sus propios rebaños de ovejas de las razas Limousin, Salers y Suffolk. Estas razas se seleccionan especialmente por la calidad de su carne. Los terneros y corderos se crían con sus madres y todo el rebaño se cuida de forma natural.\nLa granja Kervy también tiene cerdos, criados con paja para garantizar su bienestar... y la calidad de su carne.\n\nEn su granja, Philippe cultiva todo lo necesario para alimentar a sus animales, y todos sus productos llevan la etiqueta de Agricultura Ecológica (certificación Ecocert).\n\nEl cerdo, el cordero y la ternera se venden directamente en la granja, por encargo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1455dd85-645e-3bc0-a64d-e92243121493",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6111374c-11d4-39f3-9b75-1f65224a81d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8dcda26e-0b05-3d7a-9e1c-678dcd5a3a0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2376e4d-7271-3f41-8f33-8b04ec38ec8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee0804aa-bef4-35a6-b70a-9283f380b0f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Meat",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Fleisch"
        ],
        "pt": [
          "Carne"
        ],
        "en": [
          "Meat"
        ],
        "it": [
          "Carne"
        ],
        "fr": [
          "Viande"
        ],
        "nl": [
          "Vlees"
        ],
        "es": [
          "Carne"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/00bf3fc7-1be8-3a78-8977-f9ee0aa17c4e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/24ccd84c-248c-3226-8328-d0fd109b90e6",
          "schema:addressLocality": "Saint-Lyphard",
          "schema:postalCode": "44410",
          "schema:streetAddress": [
            "Kervy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44175",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Lyphard"
              ],
              "pt": [
                "Saint-Lyphard"
              ],
              "en": [
                "Saint-Lyphard"
              ],
              "it": [
                "Saint-Lyphard"
              ],
              "fr": [
                "Saint-Lyphard"
              ],
              "nl": [
                "Saint-Lyphard"
              ],
              "es": [
                "Saint-Lyphard"
              ]
            },
            "insee": "44175",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e768f656-1fe9-3381-acb3-1abc2580232b",
        "schema:latitude": "47.37931",
        "schema:longitude": "-2.30859",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.365Z",
  "providesFoodProduct": [
    {
      "@id": "kb:Meat",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Fleisch"
        ],
        "pt": [
          "Carne"
        ],
        "en": [
          "Meat"
        ],
        "it": [
          "Carne"
        ],
        "fr": [
          "Viande"
        ],
        "nl": [
          "Vlees"
        ],
        "es": [
          "Carne"
        ]
      }
    }
  ]
}