{
  "@id": "https://data.datatourisme.fr/49/80d0c42a-dab1-3368-8525-e1418256bf66",
  "dc:identifier": "PCUUCALVAIREKERMOISAN",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LE CALVAIRE DE KERMOISAN"
    ]
  },
  "creationDate": "2017-12-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c2db5431-dccf-3c13-993e-4dc9a0c9407e",
      "dc:description": {
        "de": [
          "In den Dörfern ist es üblich, über das Kreuz von Trégaté und das Kreuz von Roffiat zu sprechen, aber immer noch über den Kalvarienberg von Kermoisan, obwohl er nicht wichtiger ist als die anderen. Es stimmt, dass es die Rue du Calvaire und den Chemin du Calvaire gibt.\n \nIn der Mitte des Platzes steht also ein Kalvarienberg mit einem Kreuz aus Granit, einem Monolithen mit kurzen Armen. Auch dieses Kreuz hat schon viele Stürze erlebt, mindestens zwei Brüche an derselben Stelle. Auf einem Foto, das vor 20 Jahren aufgenommen wurde, sieht man deutlich ein graviertes Kreuz unterhalb der Arme auf der Westseite.\n \nVor einigen Jahren kletterten Kinder während eines Dorffestes auf den Sockel aus großen, unbehauenen Steinen, die rustikal wirkten. Hielten sich die Kinder am Kreuz fest? Plötzlich löste sich der obere Teil, der bereits repariert worden war: Bestürzung! Aber mehr Angst als Schaden. Der obere Teil wurde sofort wieder angebracht, aber wenn man genau hinsah, befand sich das Kreuz mit den Gravuren nun auf der Ostseite. So sind sich die Dorfbewohner sicher, dass Christus sie alle kennt.\n \nEine Holznische wurde auf dem Sockel platziert und lehnt sich an das Kreuz an. Zwei Jahre lang bewahrte Frau Louisa Billon die Fayence-Madonna bei sich zu Hause auf, bis ein Tischler eine neue Nische anfertigte, um die alte zu ersetzen, die in so schlechtem Zustand war, dass sie die Statuette nicht mehr beherbergen konnte. Die Madonna trug die Inschrift Notre Dame des Carmes. Auf der neuen Nische, die Anfang 1990 aufgestellt wurde, wurde die gleiche Inschrift eingraviert. Leider wurde kurz darauf die Tür zerbrochen und die Statuette zerbrochen. Die Nische ist leider leer!\n \nInzwischen treffen sich die Jugendlichen wieder und sitzen am Fuße des Kalvarienbergs, wie die früheren Generationen, unter dem göttlichen Schutz Christi."
        ],
        "en": [
          "In the villages, it is customary to speak of the cross of Trégaté, of the cross of Roffiat, but always of the Calvary of Kermoisan, however not more important than the others. It is true that there is the rue du Calvaire and the chemin du Calvaire.\n \nSo, in the middle of the square, a calvary with a granite cross, monolithic, with short arms. It too has had many falls, at least two breaks, in the same place. On a photo taken 20 years ago, you can clearly see an engraved cross, below the arms, on the west side.\n \nA few years ago, during a village festival, some children climbed on the base made of large uncut stones, with a rustic effect. Did the children cling to the cross? Suddenly, the top, already repaired, came off: consternation! But more fear than harm. The top was put back on without delay, but if you look closely, the engraved cross is now on the east side. Thus, the villagers are certain that Christ knows them all.\n \nA wooden niche is placed on the base and rests on the cross. For two years, Mrs. Louisa Billon, kept the Virgin in earthenware, at home, while waiting for a cabinetmaker to make a new niche to replace the old one which was in such bad condition that it could no longer house the statuette. The Virgin was inscribed Our Lady of the Carmelites. The same inscription was engraved on the new niche, which was installed in early 1990. Unfortunately, shortly afterwards, the door was broken and the statue was broken. The niche is empty, unfortunately!\n \nIn the meantime, the young people meet and sit at the foot of the Calvary, like the previous generations, under the divine protection of Christ."
        ],
        "it": [
          "Nei villaggi si usa parlare della croce di Trégaté, della croce di Roffiat, ma sempre del Calvario di Kermoisan, anche se non è più importante degli altri. È vero che ci sono la rue du Calvaire e lo chemin du Calvaire.\n \nQuindi, al centro della piazza, un calvario con una croce di granito, monolitica, con i bracci corti. Anch'esso ha avuto molte cadute, almeno due rotture, nello stesso punto. In una foto scattata 20 anni fa, si vede chiaramente una croce incisa sotto i bracci sul lato ovest.\n \nQualche anno fa, durante una festa di paese, i bambini si sono arrampicati sulla base fatta di grandi pietre non tagliate, con un effetto rustico. I bambini si sono aggrappati alla croce? All'improvviso, la capote, che era già stata riparata, si è staccata: sgomento! Ma più paura che danno. La parte superiore è stata rimontata senza indugio, ma se si osserva attentamente, la croce incisa si trova ora sul lato est. Così gli abitanti del villaggio sono sicuri che Cristo li conosce tutti.\n \nUna nicchia di legno è posta sulla base e poggia sulla croce. Per due anni, la signora Louisa Billon ha tenuto la Madonna di terracotta in casa, in attesa che un ebanista realizzasse una nuova nicchia per sostituire quella vecchia, che era in condizioni così precarie da non poter più ospitare la statuetta. Sulla Vergine era incisa la scritta \"Notre Dame des Carmes\". La stessa iscrizione è stata incisa sulla nuova nicchia, installata all'inizio del 1990. Purtroppo la porta è stata rotta poco dopo e la statua è stata spezzata. Purtroppo la nicchia è vuota\n \nNel frattempo, i giovani si incontrano e siedono ai piedi del Calvario, come le generazioni precedenti, sotto la protezione divina di Cristo."
        ],
        "fr": [
          "Dans les villages, il est coutume de parler de la croix de Trégaté, de la croix de Roffiat, mais toujours du calvaire de Kermoisan, pourtant pas plus important que les autres. Il est vrai qu’il y a la rue du Calvaire et le chemin du Calvaire.\n \nDonc, au milieu de la place, un calvaire avec une croix en granit, monolithe, aux bras courts. Elle aussi a connu bien des chutes, au moins deux cassures, au même endroit. Sur une photo, faite voici 20 ans, on aperçoit nettement une croix gravée, au-dessous des bras, côté Ouest.\n \nIl y a quelques années, lors d’une fête du village, des enfants grimpèrent sur le socle fait de grosses pierres non taillées, d’un effet rustique. Les gamins s’agrippèrent-ils à la croix ? Soudain, le haut, déjà réparé, se descella : consternation ! Mais plus de peur que de mal. Le haut a été remis sans tarder, mais en regardant bien, la croix gravée est maintenant côté Est. Ainsi, les villageois sont-ils certains que le Christ les connaît tous.\n \nUne niche en bois est placée sur le socle et s’appuie sur la croix. Pendant deux ans, Mme Louisa Billon, a gardé la Vierge en faïence, chez elle, en attendant qu’un ébéniste fasse une niche neuve pour remplacer l’ancienne en si mauvais état qu’elle ne pouvait plus abriter la statuette. La Vierge portait l’inscription Notre Dame des Carmes. Sur la nouvelle niche, installée début 1990, la même inscription fut gravée. Malheureusement, peu de temps après, la porte fut brisée, la statuette cassée. La niche est vide, hélas !\n \nEn attendant, les jeunes se retrouvent et s’assoient au pied du calvaire, comme les générations précédentes, sous la divine protection du Christ."
        ],
        "nl": [
          "In de dorpen is het gebruikelijk te spreken van het kruis van Trégaté, van het kruis van Roffiat, maar altijd van de Calvarieberg van Kermoisan, hoewel die niet belangrijker is dan de andere. Er is inderdaad de rue du Calvaire en de chemin du Calvaire.\n \nDus, in het midden van het plein, een calvarieberg met een granieten kruis, monolithisch, met korte armen. Hij heeft ook veel valpartijen gehad, minstens twee breuken, op dezelfde plaats. Op een foto van 20 jaar geleden is duidelijk een gegraveerd kruis te zien onder de armen aan de westkant.\n \nEnkele jaren geleden, tijdens een dorpsfeest, klommen enkele kinderen op het voetstuk van grote ongeslepen stenen, wat een rustiek effect gaf. Klampten de kinderen zich vast aan het kruis? Plotseling kwam de reeds gerepareerde bovenkant los: consternatie! Maar meer angst dan kwaad. De bovenkant werd zonder vertraging teruggeplaatst, maar als je goed kijkt, staat het gegraveerde kruis nu aan de oostkant. Dus de dorpelingen zijn er zeker van dat Christus hen allemaal kent.\n \nEen houten nis is op de basis geplaatst en rust op het kruis. Twee jaar lang bewaarde mevrouw Louisa Billon de aardewerken maagd in haar huis, in afwachting dat een meubelmaker een nieuwe nis zou maken ter vervanging van de oude, die zo slecht was dat het beeld er niet meer in kon. De Maagd kreeg de inscriptie Notre Dame des Carmes. Dezelfde inscriptie werd gegraveerd in de nieuwe nis, die begin 1990 werd geplaatst. Helaas werd de deur kort daarna verbroken en het beeld gebroken. De nis is nu leeg, helaas!\n \nIntussen komen de jongeren bijeen en zitten aan de voet van de Calvarieberg, zoals de vorige generaties, onder de goddelijke bescherming van Christus."
        ],
        "es": [
          "En los pueblos, se acostumbra a hablar de la cruz de Trégaté, de la cruz de Roffiat, pero siempre del calvario de Kermoisan, aunque no es más importante que los otros. Es cierto que existe la rue du Calvaire y el chemin du Calvaire.\n \nAsí, en medio de la plaza, un calvario con una cruz de granito, monolítica, de brazos cortos. También ha tenido muchas caídas, al menos dos roturas, en el mismo lugar. En una foto tomada hace 20 años, se puede ver claramente una cruz grabada debajo de los brazos en el lado oeste.\n \nHace unos años, durante una fiesta del pueblo, los niños se subieron a la base hecha de grandes piedras sin cortar, lo que produjo un efecto rústico. ¿Los niños se aferraron a la cruz? De repente, la parte superior, que ya había sido reparada, se desprendió: ¡consternación! Pero más miedo que daño. La parte superior se volvió a colocar sin demora, pero si se observa con atención, la cruz grabada está ahora en el lado este. Así que los aldeanos están seguros de que Cristo los conoce a todos.\n \nEn la base se coloca un nicho de madera que se apoya en la cruz. Durante dos años, la Sra. Louisa Billon conservó la Virgen de barro en su casa, a la espera de que un ebanista hiciera una nueva hornacina para sustituir la antigua, que estaba en tan mal estado que ya no podía albergar la estatuilla. La Virgen tenía inscritas las palabras Notre Dame des Carmes. La misma inscripción se grabó en el nuevo nicho, que se instaló a principios de 1990. Desgraciadamente, la puerta se rompió poco después y la estatua se rompió. Por desgracia, el nicho está vacío\n \nMientras tanto, los jóvenes se reúnen y se sientan al pie del Calvario, como las generaciones anteriores, bajo la protección divina de Cristo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3ddccd74-2be5-35f9-a794-596914ae4a12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b4288b6-42a6-32c2-a5a6-ce272a8ac467",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58f54b0d-e967-3a69-8483-15073878db3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73a3af45-60cc-3400-8806-0d606a6df2a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db23dc62-f2a1-393c-a1ad-cdddf208594b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f729a869-719a-3016-b1ba-085c3c1688b4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c91f4dc8-18be-3c11-8ec7-997e88d694d3",
          "schema:addressLocality": "Batz-sur-Mer",
          "schema:postalCode": "44740",
          "schema:streetAddress": [
            "Kermoisan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44010",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Batz-sur-Mer"
              ],
              "pt": [
                "Batz-sur-Mer"
              ],
              "en": [
                "Batz-sur-Mer"
              ],
              "it": [
                "Batz-sur-Mer"
              ],
              "fr": [
                "Batz-sur-Mer"
              ],
              "nl": [
                "Batz-sur-Mer"
              ],
              "es": [
                "Batz-sur-Mer"
              ]
            },
            "insee": "44010",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b47dec93-417d-349f-85dc-ce0d88758c55",
        "schema:latitude": "47.27755",
        "schema:longitude": "-2.45485",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.358Z"
}