{
  "@id": "https://data.datatourisme.fr/6/8040e717-42b7-3072-8a39-e5485021d5d4",
  "dc:identifier": "HLOBOU021A000473",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Maison Bellevue"
    ],
    "en": [
      "Maison Bellevue"
    ],
    "fr": [
      "Maison Bellevue"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7a3648a5-d456-37f9-a304-2c9a79531d4d",
      "schema:telephone": [
        "+33 6 16 17 06 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://maisonfrolois.blogspot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a3648a5-d456-37f9-a304-2c9a79531d4d",
      "schema:telephone": [
        "+33 6 16 17 06 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://maisonfrolois.blogspot.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9991638f-bab9-3649-8869-795ec24a3d04",
      "dc:description": {
        "de": [
          "Auf dem Hügel, gegenüber von Frôlois, mit herrlichem Blick auf das Schloss und das Tal gelegen, in absoluter Ruhe und ganz Nahe aller Sehenswürdigkeiten des Burgund, Architektenhaus in Naturmaterialien gebaut, ebenerdig auf ganzer Länge verglast, für 4 bis 6 Personen, mit Terrasse, Becken und Gelände von 4000qm, geschmackvoll möbliert: großer Wohnraum mit Kamin + voll ausgestatteter Küche, Zimmer mit Schlaf-Sofa, Kinderzimmer mit Etagenbett, Schlafzimmer mit großem Doppelbett, Bad mit Dusche, das ganze Haus großzügig, geräumig und hell auf eine Fläche von 100 qm.    Es handelt sich um ein modernes, funktionelles Haus mit klaren Linien, natürlichen Materialien wie Holz oder dem Naturstein Massangis, typisch für die Region, und geschmackvollen Designmöbeln.    Sämtliche Räume sind von der Terrasse aus zugänglich, zu dieser hin verglast und führen auf eine Wiese mit Bäumen mit einer Gesamtfläche von 4000qm, ohne direktes vis-à-vis; diese bietet Möglichkeit zu verschiedensten Aktivitäten. Ein Baumhaus mit Hängematte und Schaukel dient zum Spielen für Kinder. Eine bepflanzte Pergola als Sonnenschutz, ein Sonnendeck mit Eichenbank und Wasserbassin mit Fischen lädt zum Ausruhen und Seele baumeln ein.    Der großzügige, lichtdurchflutete Essraum mit Küchenblock und Wohnbereich mit offenem Kamin, kommuniziert mit dem anliegenden Lesezimmer mit Bibliothek und Schlafcouch um das Bassin und bietet einen wunderschönen Blick nach allen Seiten.    Abgetrennt schließt sich ein Kinderzimmer mit Stufenbett an, das mit dem Bad/WC vom Schlafzimmer mit großem Doppelbett getrennt ist. Das gesamte Badezimmer mit Dusche ist mit Naturstein gefliest. Auf die ganze Länge des Hauses ist die Rückwand mit Einbauschränken mit Schiebetüren als geräumige Staufläche versehen. Dem Eingangsbereich angeschlossen ist ein Abstellraum mit Gartenmöbeln.    Technische Details    Grundfläche des Hauses ca 100qm. Schlafmöglichkeiten für 6 Personen. Komplett eingerichtete Küche mit Induktionskochplatte und Herd, Espressomaschine. Waschmaschine im Abstellraum. Sonnenschirm, Liegestühle und kleiner Grill, sowie 3 Fahrräder können zur Verfügung gestellt werden.    Bettwäsche und Handtücher können auf Anfrage mit Aufschlag gestellt werden."
        ],
        "en": [
          "Located on the hill in front of Frôlois with splendid view on the castle and the valley, in calm absolute and very close to all „Top places of Burgundy', house of architect constructed in natural materials, glazed on all his length, on ground-level, furnished for 4 - 6 persons, with terrace, basin and ground of 4000qm: living space with chimney + full equipped kitchen, room with sleeping sofa, children's room with bunk, bedroom with big double bed, bathroom with shower, the whole house generously, spacious and brightly on a surface of 100 square metres.    It's a modern, functional house with clear lines, natural materials like wood or the natural stone Massangis, typically for the region, and tasteful design pieces of furniture.    All rooms are from the terrace accessibly, to this glasses and lead on a meadow with trees with a total area of 4000 square metres, without direct vis à vis; this offers possibility for the most different activities. A tree-house with hammock and swing serves for the play for children. A planted pergola as a solar protection, a solar deck with oaken bank and water tank with fishing invites to the repose and soul dangle.    The generous dining-room flooded with light with culinary block and living area with open chimney, communicates with the enclosed reading room with library and sleeping couch around the basin and offers a wonderful look in all directions.    Separated a children's room joins with the step bed which is separated with the bath / WC from the bedroom with big double bed. The whole bathroom with shower is tiled with natural stone. On the whole length of the house the back wall is provided with installation cupboards with sliding doors as a spacious traffic jam surface. To the input area is connected a storeroom with garden pieces of furniture.    Technical details    Base of the house approx. 100 square metres. Sleeping possibilities for 6 people. Completely furnished kitchen with modern cooking plate and baking oven, espresso machine. Washing machine in the storeroom. Sunshade, deck chairs and small grill, as well as 3 bicycles can be made available.    Bedclothes and towels can be put on inquiry with additional charge."
        ],
        "it": [
          "Sulla collina di fronte a Frôlois, con una magnifica vista sul castello e sulla valle, in assoluta tranquillità e vicino a tutti gli \"Haut lieux de Bourgogne\", casa d'architetto costruita con materiali naturali, interamente vetrata, su un unico livello, arredata per 4-6 persone, con terrazza, piscina e 4000mq di terreno: soggiorno con camino + cucina attrezzata, camera da letto con divano/letto, camera per bambini con letto a castello, camera da letto con letto matrimoniale, bagno con doccia italiana, il tutto spazioso e luminoso, su circa 100mq.\n\nSi tratta di una casa moderna e funzionale dalle linee chiare, costruita con materiali naturali come il legno o la pietra naturale massiccia tipica della regione e dotata di mobili di design selezionati.\n\nLe camere sono tutte accessibili dalla terrazza attraverso la facciata in vetro e si affacciano su un'area verde e boscosa di 4000 m2 senza alcuno sfondo; lo spazio permette di svolgere diverse attività. Per i bambini c'è una casa sull'albero, un'amaca e un'altalena. La pergola e le sue piante riparano dal sole, un solarium con una panca di quercia invita a rilassarsi e a sognare intorno a un laghetto dove nuotano i pesci.\n\nLa sala da pranzo, ampia e luminosa, è composta da una cucina completamente attrezzata e da un soggiorno con camino. Comunica con una sala di lettura/biblioteca con divano proprio di fronte al laghetto; da lì si apre un magnifico panorama.\n\nSeguono la camera dei bambini con letto a scomparsa, il bagno/WC con doccia, completamente piastrellato in pietra naturale, e l'ampia camera con letto matrimoniale. La parete posteriore della casa è dotata di armadi ad ante scorrevoli che offrono un ampio spazio di archiviazione. I mobili da giardino sono conservati in un capanno accanto all'ingresso della zona giorno.\n\nDettagli tecnici :\n\nDimensioni della casa circa 100m2. Posti letto fino a 6 persone. Cucina completamente attrezzata con piano cottura e forno a induzione, macchina per caffè espresso. Lavatrice nel capannone. Possono essere forniti ombrellone, sedie a sdraio e un piccolo barbecue, oltre a 3 biciclette.\n\nLa biancheria da letto e gli asciugamani possono essere forniti su richiesta con un supplemento."
        ],
        "fr": [
          "Situé sur la colline en face de Frôlois avec vue magnifique sur le château et la vallée, dans le calme absolu et tout proche de tous les ' Haut lieux de Bourgogne ', maison d'architecte construite en matériaux naturels, vitrée sur toute sa longueur, plain-pied, meublée pour 4 à 6 personnes, avec terrasse, bassin et terrain de 4000qm : séjour avec cheminée + cuisine équipée, chambre avec canapé/lit, chambre enfant avec lit superposé, chambre avec grand lit, salle de bain avec douche à l'italienne, l'ensemble spacieux et lumineux sur environ 100 qm.\n\nIl s'agit d'une maison moderne et fonctionnelle aux lignes claires, construite en matériaux naturels comme le bois ou la pierre naturelle massangis typique de la région et équipé d'un mobilier design choisi.\n\nLes pièces sont toutes accessibles de la terrasse par la façade vitrée et donnent sur un terrain vert et arboré de 4000 m2 sans aucun vis-à-vis ; l'espace permet différentes activités. Pour les enfants, il ya une cabane dans un arbre, un hamac et une balançoire. La pergola et ses plantes abritent du soleil, un solarium avec un banc en chêne invite à la détente et à la rêverie autour d'un bassin où nagent des poissons.\n\nLa salle à manger, spacieuse et lumineuse, se compose d'un bloc-cuisine complètement équipé et d'une partie séjour avec cheminée. Elle communique avec un salon de lecture/bibliothèque avec canapé juste devant le bassin ; de là s'ouvre un magnifique panorama.\n\nPuis suivent en enfilade la chambre d'enfants à lits gigognes, la salle de bain/WC avec douche, entièrement dallée en pierre naturelle, enfin la grande chambre à coucher avec un lit de deux personnes. Sur toute la longueur de la maison, le mur du fond est équipé de placards à portes coulissantes offrant ainsi une grande surface de rangement. Dans une remise jouxtant l'entrée de la partie habitation sont rangés des meubles de jardins.\n\nDétails techniques :\n\nSuperficie de la maison env. 100m2. Couchages jusqu'à 6 personnes. Cuisine équipée avec plaques à induction et four, cafetière expresso. Lave-linge dans la remise. Parasol, transats et petit barbecue peuvent être mis à disposition, également 3 bicyclettes.\n\nDraps et serviettes de toilette peuvent être fournis à la demande moyennant supplément."
        ],
        "es": [
          "Situada en la colina frente a Frôlois con una magnífica vista del castillo y del valle, en absoluta tranquilidad y cerca de todos los \"Haut lieux de Bourgogne\", casa de arquitecto construida con materiales naturales, acristalada en su totalidad, en una sola planta, amueblada para 4 a 6 personas, con terraza, piscina y 4000m² de terreno: salón con chimenea + cocina equipada, dormitorio con sofá/cama, dormitorio infantil con litera, dormitorio con cama doble, baño con ducha italiana, todo ello amplio y luminoso, en unos 100m².\n\nSe trata de una casa moderna y funcional, de líneas claras, construida con materiales naturales como la madera o los massangis de piedra natural típicos de la región y equipada con selectos muebles de diseño.\n\nTodas las habitaciones son accesibles desde la terraza a través de la fachada acristalada y dan a una zona verde y arbolada de 4000 m2 sin ningún tipo de frente; el espacio permite realizar diferentes actividades. Para los niños, hay una casa en el árbol, una hamaca y un columpio. La pérgola y sus plantas protegen del sol, un solarium con un banco de roble invita a relajarse y a soñar alrededor de un estanque donde nadan los peces.\n\nEl comedor, amplio y luminoso, consta de una cocina totalmente equipada y un salón con chimenea. Se comunica con una sala de lectura/biblioteca con un sofá justo enfrente del estanque; desde allí se abre un magnífico panorama.\n\nSe suceden el dormitorio infantil con camas nido, el cuarto de baño/WC con ducha, completamente alicatado en piedra natural, y el gran dormitorio con cama de matrimonio. La pared trasera de la casa está equipada con armarios de puertas correderas, lo que proporciona un amplio espacio de almacenamiento. Los muebles de jardín se guardan en un cobertizo junto a la entrada de la zona de estar.\n\nDetalles técnicos :\n\nTamaño de la casa aprox. 100m2. Tiene capacidad para 6 personas. Cocina totalmente equipada con placa de inducción y horno, máquina de café expreso. Lavadora en el cobertizo. Se puede proporcionar una sombrilla, tumbonas y una pequeña barbacoa, así como 3 bicicletas.\n\nLa ropa de cama y las toallas se pueden proporcionar bajo petición por un suplemento."
        ],
        "nl": [
          "Gelegen op de heuvel tegenover Frôlois met een prachtig uitzicht op het kasteel en de vallei, in absolute rust en dicht bij alle 'Haut lieux de Bourgogne', huis van een architect gebouwd met natuurlijke materialen, overal glas, op één niveau, ingericht voor 4 tot 6 personen, met terras, zwembad en 4000m² grond: woonkamer met open haard + ingerichte keuken, slaapkamer met bank/bed, kinderslaapkamer met stapelbed, slaapkamer met tweepersoonsbed, badkamer met Italiaanse douche, alles ruim en licht op ongeveer 100m².\n\nHet is een modern en functioneel huis met duidelijke lijnen, gebouwd met natuurlijke materialen zoals hout of natuursteen massangis typisch voor de regio en uitgerust met geselecteerd design meubilair.\n\nDe kamers zijn allemaal toegankelijk vanaf het terras via de glazen gevel en kijken uit op een groen en bebost terrein van 4000 m2 zonder overkant; de ruimte maakt verschillende activiteiten mogelijk. Voor de kinderen is er een boomhut, een hangmat en een schommel. De pergola en zijn planten bieden beschutting tegen de zon, een solarium met een eiken bank nodigt uit tot ontspanning en dromen rond een vijver waar vissen zwemmen.\n\nDe eetkamer, ruim en licht, bestaat uit een volledig uitgeruste keuken en een woonkamer met open haard. Het staat in verbinding met een leeszaal/bibliotheek met een bank net voor de vijver; van daaruit opent zich een prachtig panorama.\n\nDe kinderkamer met onderschuifbedden, de badkamer/wc met douche, geheel betegeld in natuursteen, en de grote slaapkamer met tweepersoonsbed volgen elkaar op. De achterwand van het huis is voorzien van schuifdeurkasten, die veel bergruimte bieden. Tuinmeubilair is opgeborgen in een schuurtje naast de ingang van het woongedeelte.\n\nTechnische details :\n\nGrootte van het huis ongeveer 100m2. Voor maximaal 6 personen. Volledig ingerichte keuken met inductiekookplaat en oven, espressomachine. Wasmachine in de schuur. Parasol, ligstoelen en een kleine barbecue kunnen worden verstrekt, evenals 3 fietsen.\n\nBeddengoed en handdoeken kunnen op verzoek tegen betaling worden verstrekt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3f166516-67cf-3b7e-b1a0-b8c6df90e373",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f9d0c36-5142-3f14-a5a1-c03ab5c2966f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a9436c2-344e-31ff-965b-44bd3b2b86ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/568cebd7-b26b-3b56-8ca2-2fd82d078f2b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Phone",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Telefon"
            ],
            "pt": [
              "Telefone"
            ],
            "en": [
              "Phone"
            ],
            "it": [
              "Telefono"
            ],
            "fr": [
              "Téléphone"
            ],
            "nl": [
              "Telefoon"
            ],
            "es": [
              "Teléfono"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5922ac41-0bc9-3ece-8bf8-797a00556d2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TvSocket",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehanschluss"
            ],
            "pt": [
              "Tomada de televisão"
            ],
            "en": [
              "Tv socket"
            ],
            "it": [
              "Presa TV"
            ],
            "fr": [
              "Prise de télévision"
            ],
            "nl": [
              "Tv-aansluiting"
            ],
            "es": [
              "Toma de televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7792b588-1b79-3692-8311-bce2e001819c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a8888b5d-2c74-3421-b9ee-cbaeabe12cf5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/db76ba24-eb82-32c7-8436-84990895e93f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f5f63ea2-c76a-369a-be52-a44c7de4513b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/e1498964-0fa7-338f-9d39-e8ac87c43d09",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "100",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7adc1691-71dc-3478-b3ab-1e8546db22cc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f5dfcbcd-24b9-3865-8889-46b50d8b0594",
          "schema:addressLocality": "Frôlois",
          "schema:postalCode": "21150",
          "schema:streetAddress": [
            "Colline"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21288",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Frôlois"
              ],
              "pt": [
                "Frôlois"
              ],
              "en": [
                "Frôlois"
              ],
              "it": [
                "Frôlois"
              ],
              "fr": [
                "Frôlois"
              ],
              "nl": [
                "Frôlois"
              ],
              "es": [
                "Frôlois"
              ]
            },
            "insee": "21288",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7109e9f2-b48e-3b0f-831d-6f54663257e3",
        "schema:latitude": "47.528791",
        "schema:longitude": "4.631812",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-11-24",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.349Z"
}