{
  "@id": "https://data.datatourisme.fr/38/3e0127e2-4a67-31f0-88cb-3df55f0bc19f",
  "dc:identifier": "PCUBRE029CY00012",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Auberge - Expo du Youdig"
    ],
    "fr": [
      "Auberge - Expo du Youdig"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/05420e6c-8cf8-3635-a4f5-1fb039ed3112",
      "schema:email": [
        "youdig@youdig.fr"
      ],
      "schema:telephone": [
        "+33 2 98 99 62 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.youdig.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e2b2e656-76a0-34db-87db-dea3b112cda8",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Le Youdig ist ein Mini-Freizeitkomplex mit Unterkünften, die als Gîtes de France und Rando Accueil klassifiziert sind, einem Restaurant mit den Gütesiegeln \"une Auberge de Campagne\" und \"une Vraie Cuisine du Terroir\", dessen Spezialität Kig ha farz ist, einem liebenswerten Museum mit Miniaturdörfern und verschiedenen Veranstaltungen wie Märchenabenden, Spaziergängen und Themenwanderungen. Der Ort liegt in der magischen Umgebung des Yeun Ellez, der legendären Wiege der Monts d'Arrée, und lädt dazu ein, zu sehen, zu hören und mit anderen zu teilen, allein oder mit der Familie. Reservierungen werden empfohlen.\n\nMusée-expo du Youdig eine Rekonstruktion in verkleinertem Maßstab, die den Lebensraum der Monts d'Arrée darstellt, Lebensgeschichte, Legenden des Yeun Ellez... Rund um dieses Dorf wird Ihnen das Leben der Menschen erzählt, mit viel Humor... Rund um das Museum Szenen aus dem bretonischen Leben, bretonische Trachten, Sammlerstücke... zu entdecken mit der Familie, unter Freunden, einzeln oder in Gruppen.\nDonnerstagabend: Abend der Legendentherapie: 18 Uhr Ausstellung, Kig ha Farz und Abend mit Märchen und Legenden, traditionellen Gesängen und Einführung in den bretonischen Tanz.\nTäglich regionale Gerichte in einer typischen Atmosphäre (Kig ha farz, 26 € inkl. Getränke).\nDas ganze Jahr über auf Reservierung geöffnet."
        ],
        "en": [
          "Patrimoine culturel",
          "Youdig is a mini leisure complex with “Gîtes de France” and \"Rando Accueil” certified holiday accommodation; a restaurant bearing the “Auberge de Campagne” and “Vraie Cuisine du Terroir” (real local cooking) labels, and with \"le kig ha farz\" broth as its speciality; an adorable museum of miniature villages; and a range of activities: story-telling evenings, excursions and themed rambles. In the magical setting of the Yeun Ellez area, legendary home to the Monts d’Arrée, this is a place for seeing, listening and sharing, for individuals and families. Booking recommended."
        ],
        "it": [
          "Patrimonio culturale",
          "Youdig è un mini-complesso ricreativo con strutture ricettive classificate come Gîtes de France e Rando Accueil; un ristorante con i marchi \"Auberge de Campagne\" e \"Une Vraie Cuisine du Terroir\", specializzato in Kig ha farz; un adorabile museo composto da villaggi in miniatura; e varie attività: serate di narrazione, passeggiate ed escursioni a tema. Situato nella magica cornice di Yeun Ellez, la leggendaria culla dei Monts d'Arrée, il luogo è un posto ideale da vedere, ascoltare e condividere, individualmente o con la famiglia. Si consiglia la prenotazione.\n\nMostra-museo Youdig: una ricostruzione in scala ridotta dell'habitat dei Monts d'Arrée, la storia della vita e le leggende di Yeun Ellez? In questo villaggio vi viene raccontata la vita della gente, con molto umorismo? Intorno al museo, scene di vita bretone, costumi bretoni, oggetti da collezione da scoprire con la famiglia, gli amici, i singoli e i gruppi.\nGiovedì sera: serata di terapia delle leggende: ore 18.00 esibizione, kig ha farz e serata di racconti e leggende, canti tradizionali e iniziazione alla danza bretone.\nOgni giorno, piatti locali in un'atmosfera tipica (kig ha farz, 26 ? bevande incluse).\nAperto tutto l'anno su prenotazione."
        ],
        "fr": [
          "Le Youdig est un mini-complexe de loisirs composé de structures d'hébergements classés Gîtes de France et Rando Accueil ; d'une restauration labellisée \"une Auberge de Campagne\" et \"une Vraie Cuisine du Terroir\"  avec en spécialité le Kig ha farz; d'un adorable musée constitué de villages miniatures ; de diverses animations : soirées contes, balades et randonnées à thèmes. Implanté dans le cadre magique du Yeun Ellez, berceau légendaire des Monts d'Arrée, le lieu est propice à voir, à entendre, à partager, en individuel ou en famille. Réservation conseillée.\n\nMusée-expo du Youdig une reconstitution à échelle réduite représentant l'habitat des Monts d'Arrée, histoire de vie, légendaires du Yeun Ellez… Autour de ce village la vie des gens vous est racontée, avec beaucoup d'humour… Autour du musée des scènes de vie bretonne, des costumes bretons, des pièces de collection… à découvrir en famille, entre amis, individuel et groupe.\nLe jeudi soir : soirée légendothérapie : 18h expo, kig ha farz et soirée contes et légendes, chants traditionnels et initiation à la danse bretonne.\nTous les jours plat du terroir dans une ambiance typique (kig ha farz, 26 € boissons comprises).\nOuvert toute l'année sur réservation.",
          "Patrimoine culturel"
        ],
        "es": [
          "Patrimonio cultural",
          "Youdig es un minicomplejo de ocio con alojamientos clasificados como Gîtes de France y Rando Accueil; un restaurante con las etiquetas \"Auberge de Campagne\" y \"Une Vraie Cuisine du Terroir\", especializado en Kig ha farz; un adorable museo formado por pueblos en miniatura; y diversas actividades: veladas de cuentacuentos, paseos y excursiones temáticas. Situado en el mágico entorno de Yeun Ellez, la legendaria cuna de los Montes de Arrée, el lugar es ideal para ver, escuchar y compartir, individualmente o en familia. Se recomienda reservar.\n\nExposición-museo de Youdig: una reconstrucción a pequeña escala que representa el hábitat de los Montes de Arrée, la historia de la vida, las leyendas de Yeun Ellez? En este pueblo te cuentan la vida de la gente, con mucho humor.. Alrededor del museo, escenas de la vida bretona, trajes bretones, objetos de colección... para descubrir en familia, entre amigos, individualmente o en grupo.\nJueves por la noche: velada de terapia de leyendas: exposición a las 18 horas, kig ha farz y velada de cuentos y leyendas, canciones tradicionales e iniciación a la danza bretona.\nTodos los días, platos locales en un ambiente típico (kig ha farz, 26€ bebidas incluidas).\nAbierto todo el año previa reserva."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Youdig is een mini-recreatiecomplex met accommodaties onder de noemer Gîtes de France en Rando Accueil; een restaurant met de labels \"Auberge de Campagne\" en \"Une Vraie Cuisine du Terroir\", gespecialiseerd in Kig ha farz; een schattig museum bestaande uit miniatuurdorpjes; en diverse activiteiten: vertelavonden, wandelingen en themawandelingen. Gelegen in de magische omgeving van Yeun Ellez, de legendarische bakermat van de Monts d'Arrée, is het een ideale plek om te zien, te horen en te delen, individueel of met het gezin. Reserveren wordt aanbevolen.\n\nYoudig museum-tentoonstelling : een reconstructie op kleine schaal die de habitat van de Monts d'Arrée voorstelt, levensgeschiedenis, legendes van Yeun Ellez... Rond dit dorp wordt u het leven van de mensen verteld, met veel humor... Rond het museum, scènes uit het Bretonse leven, Bretonse kostuums, verzamelobjecten... te ontdekken met de familie, vrienden, individuen en groepen.\nDonderdagavond: legende-avond: 18.00 uur tentoonstelling, kig ha farz en vertel- en legende-avond, traditionele liederen en initiatie in de Bretonse dans.\nElke dag lokale gerechten in een typische sfeer (kig ha farz, 26 € drankjes inbegrepen).\nHet hele jaar geopend op reservering."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2459b4e2-f69b-3134-b662-c818c4785c7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2af4308b-5340-34e1-af14-89bbb3f69829",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38e9aac5-21d6-3d32-8487-b7bafd938d8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a817e4ad-cbbf-3af4-9544-f70dcdbe2000",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3f8d832-0c30-3e29-bfcc-a40d161b1355",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca601e11-5c82-3729-8eea-4c5642d0769f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8f6e689-d003-39dc-9c8f-0bc6c2f11218",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbecc685-10bf-380d-a09b-446e2719813e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b2ccf5f5-25fc-3695-abb0-df25a5ed721c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3de3b99a-a5e3-37df-97f6-34f7a591ab11",
          "schema:addressLocality": "Brennilis",
          "schema:postalCode": "29690",
          "schema:streetAddress": [
            "Kervéguenet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29018",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brennilis"
              ],
              "pt": [
                "Brennilis"
              ],
              "en": [
                "Brennilis"
              ],
              "it": [
                "Brennilis"
              ],
              "fr": [
                "Brennilis"
              ],
              "nl": [
                "Brennilis"
              ],
              "es": [
                "Brennilis"
              ]
            },
            "insee": "29018",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/67db7d02-8faf-3d1a-aba1-2ae892ef93bc",
        "schema:latitude": "48.3675403",
        "schema:longitude": "-3.8617304",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:01:09.544Z"
}