{
  "@id": "https://data.datatourisme.fr/38/3ee78fb7-d1df-3ab2-b4d0-99e852b45376",
  "dc:identifier": "PCUBRE022FS000H1",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Ste Anne"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13cb59c6-35fc-3cfa-ac12-f576dbc9ff14",
    "schema:legalName": "Office de tourisme du Kreiz Breizh",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0f0955e3-f246-34a6-9076-2f15d6deecde",
      "dc:description": {
        "de": [
          "Die Geschichte besagt, dass die heutige Kirche die vierte an diesem Ort ist.\nDas erste Gebäude soll im 10. Jahrhundert mit einem sehr einfachen, rechteckigen Grundriss errichtet worden sein. Jahrhundert wurde das lateinische Kreuz, das an das Kreuz Christi erinnert, von den Bretonen für die meisten Kirchen übernommen, so auch für die Kirche Saint Anne. Dieses Kreuz besteht aus dem Kirchenschiff und zwei Flügeln, die das Querschiff bilden.\n\n\nIm Jahr 1875 war die Kirche bereits seit einigen Jahren ohne Dach. Der Priester feierte seine Messe in einem nahegelegenen Stall hinter dem Pfarrhaus. Als ein neuer Rektor nach Peumerit-Quintin kam, hatte er folgende Vision?\n\"Am ersten Tag meiner Ankunft in dieser Gemeinde war das erste, was mir auffiel und mein Herz berührte, der traurige Zustand der Pfarrkirche...\".\n\nDer Bau der neuen Kirche begann noch im selben Jahr unter der Leitung des neuen Rektors durch den Architekten Augier. Der Architekt behielt die südliche Seitentür bei, die einen Engel mit einem Schild zeigt.\n\nIm Inneren der Kirche befindet sich ein kleines Museum, das auf Anfrage geöffnet werden kann.\n\nSie finden die Kirche Sainte-Anne auf dem Hörspaziergang \"Chapelles et Traditions\" (Kapellen und Traditionen), der beim Office de Tourisme du Kreiz Breizh erhältlich ist.",
          "Kulturelles Erbe"
        ],
        "en": [
          "According to history, the present church would be the 4th on this site\nThe first building would have been built in the 10th century, according to a very simple rectangular plan. It is indeed only in the 16th century that the Bretons adopted the architectural plan of a Latin cross church that recalls the cross of Christ, for most of the churches, including the church of Saint Anne. This cross consists of the nave and 2 wings that form the transept.\n\n\nIn 1875, the church had already been without a roof for some years. The priest celebrated his mass in a nearby stable behind the presbytery. A new rector arrived in Peumerit-Quintin and here is the vision he had ..\n\"On the first day of my arrival in this parish, the first thing that struck my eyes and touched my heart was the sad state of the parish church...\".\n\nThe construction of the new church began that same year, under the impulse of the new rector, by the architect Augier. He kept the south side door with an arched embrace, representing an angel holding a shield.\n\nA small church museum is inside and is open on request.\n\nFind the church of Sainte-Anne on the sound walk \"Chapels and Traditions\", available at the Tourist Office of Kreiz Breizh.",
          "Cultural Heritage"
        ],
        "it": [
          "Patrimonio culturale",
          "Secondo la storia, l'attuale chiesa è la quarta che sorge su questo sito\nIl primo edificio fu costruito nel X secolo, secondo una pianta rettangolare molto semplice. Solo nel XVI secolo i bretoni adottarono la pianta a croce latina per la maggior parte delle loro chiese, compresa quella di Sant'Anna. Questa croce è composta dalla navata centrale e da due ali che formano il transetto.\n\n\nNel 1875, la chiesa era rimasta senza tetto per alcuni anni. Il sacerdote celebrava la messa in una stalla vicina, dietro il presbiterio. Un nuovo rettore è arrivato a Peumerit-Quintin e questa è la sua visione?\n\"Il primo giorno del mio arrivo in questa parrocchia, la prima cosa che ha colpito i miei occhi e toccato il mio cuore è stato il triste stato della chiesa parrocchiale?\n\nLo stesso anno iniziò la costruzione della nuova chiesa, sotto l'impulso del nuovo rettore, ad opera dell'architetto Augier. Ha conservato la porta del lato sud con l'arco che rappresenta un angelo che regge uno scudo.\n\nAll'interno si trova un piccolo museo della chiesa, aperto su richiesta.\n\nLa chiesa di Sainte-Anne si trova nel percorso audio \"Cappelle e tradizioni\", disponibile presso l'Ufficio del turismo di Kreiz Breizh."
        ],
        "fr": [
          "Patrimoine culturel",
          "Selon l’histoire, l’église actuelle serait la 4ème sur cet emplacement. \nLe premier édifice aurait été construit au Xème siècle, selon un plan très simple, rectangulaire. Ce n’est en effet qu’au XVIème siècle que les bretons adoptent le plan d’architecture d’église en croix latine qui rappelle la croix du Christ, pour la plupart des églises, dont l’église Saint Anne. Cette croix est formée de la nef et de 2 ailes qui forment le transept.\n\n\nEn 1875, l’église restait depuis quelques années déjà sans toiture. Le prêtre célébrait sa messe dans une écurie proche, derrière le presbytère. Un nouveau recteur arriva alors en poste à Peumerit-Quintin et voici la vision qu’il eut …\n« Le premier jour de mon arrivée dans cette paroisse, le premier objet qui frappa mes regards et me toucha à cœur, ce fut le triste état dans lequel se trouvait l’église paroissiale… ».\n\nLa construction de la nouvelle église débuta cette même année, sous l’impulsion du nouveau recteur, par l’architecte Augier. Celui-ci conserva la porte latérale Sud en arc à accolade, représentant un ange tenant un écu.\n\nUn petit musée de l'église se trouve à l'intérieur et est ouvert sur demande.\n\nRetrouvez l'église Sainte-Anne sur la balade sonore \"Chapelles et Traditions\", disponible à l'Office de Tourisme du Kreiz Breizh."
        ],
        "es": [
          "Patrimonio cultural",
          "Según la historia, la iglesia actual es la cuarta en este lugar\nEl primer edificio se construyó en el siglo X, según una planta rectangular muy sencilla. No fue hasta el siglo XVI cuando los bretones adoptaron la planta de cruz latina para la mayoría de sus iglesias, incluida la de Santa Ana. Esta cruz está formada por la nave y las dos alas que forman el crucero.\n\n\nEn 1875, la iglesia llevaba varios años sin techo. El sacerdote celebraba la misa en un establo cercano, detrás del presbiterio. Un nuevo rector llegó a Peumerit-Quintin y esta es la visión que tuvo?\n\"El primer día de mi llegada a esta parroquia, lo primero que me llamó la atención y me tocó el corazón fue el triste estado de la iglesia parroquial...\n\nLa construcción de la nueva iglesia comenzó ese mismo año, bajo el impulso del nuevo rector, por el arquitecto Augier. Conservó la puerta del lado sur con su arco, que representa un ángel sosteniendo un escudo.\n\nEn su interior se encuentra un pequeño museo eclesiástico que se abre previa solicitud.\n\nPuede encontrar la iglesia de Sainte-Anne en el paseo audio \"Capillas y tradiciones\", disponible en la Oficina de Turismo de Kreiz Breizh."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Volgens de geschiedenis is de huidige kerk de vierde op deze plaats\nHet eerste gebouw werd gebouwd in de 10e eeuw, volgens een zeer eenvoudig rechthoekig plan. Pas in de 16e eeuw namen de Bretonnen het Latijnse kruisplan aan voor de meeste van hun kerken, waaronder die van Sint Anne. Dit kruis bestaat uit het schip en twee vleugels die het transept vormen.\n\n\nIn 1875 zat de kerk al enkele jaren zonder dak. De priester vierde de mis in een nabijgelegen stal achter de pastorie. Een nieuwe rector arriveerde in Peumerit-Quintin en dit is de visie die hij had\n\"Op de eerste dag van mijn aankomst in deze parochie was het eerste wat mijn ogen trof en mijn hart raakte de trieste staat van de parochiekerk....\n\nDe bouw van de nieuwe kerk begon datzelfde jaar, onder impuls van de nieuwe rector, door de architect Augier. Hij behield de zuidelijke zijdeur met zijn boog, die een engel voorstelt die een schild vasthoudt.\n\nBinnen bevindt zich een klein kerkmuseum dat op verzoek geopend is.\n\nU vindt de kerk van Sainte-Anne op de audiowandeling \"Kapellen en tradities\", verkrijgbaar bij het toeristenbureau van Kreiz Breizh."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07e4520f-6873-335f-9552-9a5b5d3b7f4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4dfa6d59-573b-3199-9a20-66942d18cf65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e146718-b055-36f2-a39d-d14d3e9118a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/644b192c-0668-3529-ae38-31f3aa8c2c4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/701b649a-17c0-3469-aabf-99d964ea1367",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78ab1a37-940b-3d56-b94b-14b6955ae488",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8484fdaa-e536-3706-b9ce-e1b7af06e56d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93bac605-1dfc-332b-86b8-32bc718f1e16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afb063dc-f1c5-30f8-ba20-97e84d03db50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eec9d1d8-dfe3-3560-90da-25cd0f24ee82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/610adfb4-fb22-3517-96ac-7c066073be77",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e576d692-5f1f-3135-bb9b-ee1b40399744",
          "schema:addressLocality": "Peumerit-Quintin",
          "schema:postalCode": "22110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22169",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Peumerit-Quintin"
              ],
              "pt": [
                "Peumerit-Quintin"
              ],
              "en": [
                "Peumerit-Quintin"
              ],
              "it": [
                "Peumerit-Quintin"
              ],
              "fr": [
                "Peumerit-Quintin"
              ],
              "nl": [
                "Peumerit-Quintin"
              ],
              "es": [
                "Peumerit-Quintin"
              ]
            },
            "insee": "22169",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/73dc113f-2d00-3315-9f07-abb38c674cb9",
        "schema:latitude": "48.3614959",
        "schema:longitude": "-3.2728099",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.806Z"
}