{
  "@id": "https://data.datatourisme.fr/49/3e4d40e0-f9f9-3d72-ba8d-3e4c7cbb56e4",
  "dc:identifier": "LOIPDL072V50OVLW",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Vertical'Art Le Mans heißt Sie jeden Tag willkommen, um sich mit Freunden, Familie oder Kollegen auszutoben und zu verausgaben. In einer 800 m2 großen Boulderhalle mit allen Schwierigkeitsgraden ist für jeden Geschmack und jede Farbe etwas dabei. Wir erwarten Sie zahlreich bei Vertical'Art Le Mans."
    ],
    "en": [
      "Vertical'Art Le Mans welcomes you every day to come and have fun and spend time with friends, family or colleagues. A block room of 800m2 with all levels of difficulty, there will be something for all tastes and colours. We are waiting for you at Vertical'Art Le Mans."
    ],
    "it": [
      "Vertical'Art Le Mans vi accoglie ogni giorno per venire a divertirvi con gli amici, la famiglia o i colleghi. Una sala boulder di 800 m2 con tutti i livelli di difficoltà, ce n'è per tutti i gusti. Vi aspettiamo al Vertical'Art Le Mans."
    ],
    "fr": [
      "Vertical'Art Le Mans vous accueille tous les jours pour venir s'éclater et se dépenser entre amis, en famille ou entre collègue. Une salle de bloc de 800m2 avec tous niveaux de difficultés, il y en aura pour tous les goûts et les couleurs. On vous attend nombreux chez Vertical'Art Le Mans."
    ],
    "nl": [
      "Vertical'Art Le Mans verwelkomt u elke dag om te komen genieten met vrienden, familie of collega's. Een boulderzaal van 800m2 met alle moeilijkheidsgraden, er is voor elk wat wils. We kijken uit naar uw komst op Vertical'Art Le Mans."
    ],
    "es": [
      "Vertical'Art Le Mans le da la bienvenida todos los días para que venga a divertirse con sus amigos, su familia o sus colegas. Una sala de boulder de 800m2 con todos los niveles de dificultad, habrá algo para todos. Esperamos verle en Vertical'Art Le Mans."
    ]
  },
  "rdfs:label": {
    "fr": [
      "VERTICAL’ ART LE MANS"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Espagnol",
    "Français"
  ],
  "creationDate": "2020-10-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e3fbddfa-9de1-3526-9d96-04d553c48363",
      "schema:email": [
        "lemans@vertical-art.fr"
      ],
      "schema:telephone": [
        "+33 2 43 88 87 42",
        "+33 6 64 22 50 28"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lemans.vertical-art.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1b1a2733-212b-36b9-b30c-1104d7796966",
      "dc:description": {
        "de": [
          "Der Boulderraum von Vertical'Art Le Mans befindet sich am 30 Boulevard d'Estienne d'Orves und empfängt Sie wochentags von 11 bis 23 Uhr und am Wochenende von 9 bis 21 Uhr.\n\nAber was ist Bouldern eigentlich? Sie klettern an maximal 4,5 m hohen Wänden ohne Gurt oder Seil mit Matten, die Ihre Stürze abfedern. Diese Disziplin des Kletterns soll Spaß machen und für alle zugänglich sein.\n\nEine Boulderhalle, die sowohl für Anfänger als auch für Experten geeignet ist. Neben dem Klettern finden Sie hier auch ein Trainingsboard (ein von Vertical'Art entwickeltes ideales Krafttraining für Kletterer), den klassischen Kraftraum und einen Stretchingraum. In der Sauna können Sie sich nach einem anstrengenden Training entspannen und erholen.\n\nKurse während der Schulferien und Kurse ab 4 Jahren werden von unseren staatlich geprüften und vom Klettern begeisterten Lehrern geleitet. Sie bringen den Kindern die Bewegungen des Kletterns und die Freude am Klettern bei.\n\nEs gibt spezielle Routen für Kinder unter 5 Jahren, die ihnen helfen, ihre Koordination und ihre Angst vor der Höhe zu trainieren.\n\nHier können Sie sich nach dem Klettern ausruhen, mit Freunden oder Kollegen etwas trinken oder eine von unseren Küchenchefs zubereitete Mahlzeit genießen.\n\nWir erwarten Sie zahlreich bei Vertical'Art Le Mans.\n\nStay Calm and Go Climb"
        ],
        "en": [
          "Located at 30 Boulevard d'Estienne d'Orves, the Vertical'Art Le Mans boulder room welcomes you during the week from 11am to 11pm and on weekends from 9am to 9pm.\n\nBut what is boulder climbing? You climb on walls up to 4.5 meters without harnesses or ropes with mats to absorb falls. This climbing discipline is meant to be fun and accessible to all.\n\nA block room made as much for beginners as for experts. In addition to climbing, you will find a training board (ideal weight training tool for climbers and designed by Vertical'Art), the classic weight training and stretching room. Finally, the sauna will allow you to relax and recuperate after a very tiring session.\n\nTraining courses during school holidays and courses from 4 years old are supervised by our state-qualified teachers who are passionate about climbing. They will teach the children the gestures of the climber and the pleasure of climbing.\n\nChannels have been specially created for children under the age of 5, which will allow them to work on their coordination and their apprehension of emptiness.\n\nThe last room in our room is our restaurant/bar where you can rest after a session, have a drink with friends/colleagues or enjoy a meal concocted by our chefs.\n\nWe are waiting for you at Vertical'Art Le Mans.\n\nStay Calm and Go Climb"
        ],
        "it": [
          "Situata al numero 30 di Boulevard d'Estienne d'Orves, la sala boulder Vertical'Art Le Mans vi accoglie durante la settimana dalle 11.00 alle 23.00 e nei fine settimana dalle 9.00 alle 21.00.\n\nMa cos'è il bouldering? Ci si arrampica su pareti di 4,5 metri al massimo senza imbracatura o corda con tappetini per attutire le cadute. Questa disciplina di arrampicata è divertente e accessibile a tutti.\n\nUna palestra di bouldering per principianti ed esperti. Oltre all'arrampicata, troverete una pedana di allenamento (un attrezzo ideale per il body-building degli arrampicatori, progettato da Vertical'Art), la classica sala per il body-building e lo stretching. Infine, la sauna vi permetterà di rilassarvi e recuperare dopo una sessione molto impegnativa.\n\nI corsi di formazione durante le vacanze scolastiche e i corsi a partire dai 4 anni sono seguiti dai nostri insegnanti qualificati e appassionati di arrampicata. Insegneranno ai bambini i gesti dell'arrampicatore e il piacere di arrampicarsi.\n\nAlcuni percorsi sono stati creati appositamente per i bambini di età inferiore ai 5 anni, che potranno così lavorare sulla coordinazione e sull'apprensione del vuoto.\n\nL'ultima sala della nostra palestra è il nostro ristorante/bar, dove potrete rilassarvi dopo una sessione, bere un drink con gli amici/colleghi o gustare un pasto preparato dai nostri chef.\n\nVi aspettiamo al Vertical'Art Le Mans.\n\nRimanete calmi e andate a scalare"
        ],
        "fr": [
          "Située au 30 Boulevard d’Estienne d’Orves, la salle de bloc de Vertical'Art Le Mans vous accueille la semaine de 11h à 23h et le week-end de 9h à 21h.\n\nMais qu'est ce qu'est l'escalade de bloc ? Vous grimpez sur des murs de 4,5 mètres maximum sans harnais ni corde avec des tapis pour amortir les chutes. Cette discipline de l'escalade se veut ludique et accessible à tous.\n\nUne salle de bloc faite autant pour les débutants que pour les experts. Vous y trouverez sur place en plus de l'escalade, une training board (outil de musculation idéal pour les grimpeurs et conçu par Vertical'Art), la classique salle de musculation et d'étirement. Pour finir,  le sauna vous permettra de vous détendre et de récupérer après une séance des plus éprouvante.\n\nDes stages pendant les vacances scolaire et des cours dès 4 ans sont encadrés par nos professeurs diplômés d'état et passionnés d'escalade. Ils apprendront aux enfants les gestes du grimpeurs et le plaisir de l'ascension.\n\nDes voies ont été spécialement créées pour les enfants de moins de 5 ans ce qui leur permettront de travailler leur coordination et leur appréhension du vide.\n\nDernière pièce de notre salle est notre restaurant/bar qui vous permettra de vous reposer après une séance, de boire un verre entre amis/collègue ou déguster un repas concocté par nos chefs.\n\nOn vous attend nombreux à Vertical'Art Le Mans.\n\nStay Calm and Go Climb"
        ],
        "es": [
          "Situada en el 30 del Boulevard d'Estienne d'Orves, la sala de boulder Vertical'Art Le Mans le acoge durante la semana de 11 a 23 horas y los fines de semana de 9 a 21 horas.\n\nPero, ¿qué es el búlder? Se trepa por paredes de 4,5 metros como máximo sin arnés ni cuerda con colchonetas para amortiguar las caídas. Esta disciplina de la escalada es divertida y accesible para todos.\n\nUn gimnasio de boulder hecho tanto para principiantes como para expertos. Además de la escalada, encontrarás una tabla de entrenamiento (una herramienta de musculación ideal para los escaladores, diseñada por Vertical'Art), la clásica sala de musculación y estiramientos. Por último, la sauna le permitirá relajarse y recuperarse después de una sesión muy exigente.\n\nLos cursos de formación durante las vacaciones escolares y los cursos a partir de los 4 años están supervisados por nuestros profesores titulados y apasionados por la escalada. Enseñarán a los niños los gestos del escalador y el placer de escalar.\n\nAlgunos recorridos han sido creados especialmente para niños menores de 5 años, lo que les permitirá trabajar su coordinación y su aprehensión del vacío.\n\nLa última sala de nuestro gimnasio es nuestro restaurante/bar, donde podrá relajarse después de una sesión, tomar una copa con amigos/compañeros o disfrutar de una comida preparada por nuestros chefs.\n\nEsperamos verle en Vertical'Art Le Mans.\n\nMantenga la calma y vaya a escalar"
        ],
        "nl": [
          "Gelegen aan de Boulevard d'Estienne d'Orves 30, verwelkomt de Vertical'Art Le Mans boulderzaal u door de week van 11 tot 23 uur en in het weekend van 9 tot 21 uur.\n\nMaar wat is boulderen? Je klimt op wanden van maximaal 4,5 meter zonder harnas of touw met matten om de valpartijen op te vangen. Deze klimdiscipline is leuk en toegankelijk voor iedereen.\n\nEen boulderzaal voor beginners en gevorderden. Naast het klimmen vindt u er een trainingsbord (een ideaal hulpmiddel voor bodybuilding voor klimmers, ontworpen door Vertical'Art), de klassieke ruimte voor bodybuilding en stretching. Ten slotte kunt u in de sauna ontspannen en bijkomen na een veeleisende sessie.\n\nTrainingen tijdens de schoolvakanties en cursussen vanaf 4 jaar worden begeleid door onze gediplomeerde leraren met een passie voor klimmen. Zij leren de kinderen de gebaren van de klimmer en het plezier van het klimmen.\n\nSommige routes zijn speciaal gemaakt voor kinderen onder de 5 jaar, zodat ze kunnen werken aan hun coördinatie en hun begrip van de leegte.\n\nDe laatste ruimte van onze sportschool is ons restaurant/bar waar u na een sessie kunt ontspannen, een drankje kunt drinken met vrienden/collega's of kunt genieten van een door onze koks bereide maaltijd.\n\nWe kijken uit naar uw komst op Vertical'Art Le Mans.\n\nBlijf kalm en ga klimmen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ad32bd2-7d19-35dd-b1c1-b60896490e6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3182b60f-8c51-3eee-8bb9-a1792184ee77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33f0c048-0c97-3e3b-a665-3ad664424082",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/363d0656-4a2c-30e8-b619-c7f278a09222",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3666c254-6e1a-3e61-bf58-8ca4c6267cf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/376d1557-24d5-356a-9e74-41cef7d32e98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ed2ad6d-35f2-3e3e-88cd-3c5b8941557f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fe613c0-18f9-3e04-80dc-da745e7c0687",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82b73bbb-1c07-37ce-8796-f7afdbfa63ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cb6af49-074b-38fb-9db1-fabae2791dad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vertical'Art Le Mans heißt Sie jeden Tag willkommen, um sich mit Freunden, Familie oder Kollegen auszutoben und zu verausgaben. In einer 800 m2 großen Boulderhalle mit allen Schwierigkeitsgraden ist für jeden Geschmack und jede Farbe etwas dabei. Wir erwarten Sie zahlreich bei Vertical'Art Le Mans."
        ],
        "en": [
          "Vertical'Art Le Mans welcomes you every day to come and have fun and spend time with friends, family or colleagues. A block room of 800m2 with all levels of difficulty, there will be something for all tastes and colours. We are waiting for you at Vertical'Art Le Mans."
        ],
        "it": [
          "Vertical'Art Le Mans vi accoglie ogni giorno per venire a divertirvi con gli amici, la famiglia o i colleghi. Una sala boulder di 800 m2 con tutti i livelli di difficoltà, ce n'è per tutti i gusti. Vi aspettiamo al Vertical'Art Le Mans."
        ],
        "fr": [
          "Vertical'Art Le Mans vous accueille tous les jours pour venir s'éclater et se dépenser entre amis, en famille ou entre collègue. Une salle de bloc de 800m2 avec tous niveaux de difficultés, il y en aura pour tous les goûts et les couleurs. On vous attend nombreux chez Vertical'Art Le Mans."
        ],
        "nl": [
          "Vertical'Art Le Mans verwelkomt u elke dag om te komen genieten met vrienden, familie of collega's. Een boulderzaal van 800m2 met alle moeilijkheidsgraden, er is voor elk wat wils. We kijken uit naar uw komst op Vertical'Art Le Mans."
        ],
        "es": [
          "Vertical'Art Le Mans le da la bienvenida todos los días para que venga a divertirse con sus amigos, su familia o sus colegas. Una sala de boulder de 800m2 con todos los niveles de dificultad, habrá algo para todos. Esperamos verle en Vertical'Art Le Mans."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5ff64398-baff-343a-99ca-362b2bb3cb36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6a0b1587-8f0e-389c-a3e4-4866252b283c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2ef0afb8-af0c-3f16-9ffe-331d127a27da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33cdf485-f591-388a-8bc2-1a895eb681b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8156a485-b6ee-33a0-b83f-651847c61cbf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac133ae5-2e73-3339-8f24-198c1eab49ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fecaeaf5-209a-36b3-9993-62234dd3da5c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e531aff2-c2cf-3d83-b959-efe36c7c0d46",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/10bce6dc-a556-3e62-b034-4d6d372ddd2e",
          "schema:addressLocality": "Le Mans",
          "schema:postalCode": "72100",
          "schema:streetAddress": [
            "30 Boulevard d’Estienne d’Orves"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Mans"
              ],
              "pt": [
                "Le Mans"
              ],
              "en": [
                "Le Mans"
              ],
              "it": [
                "Le Mans"
              ],
              "fr": [
                "Le Mans"
              ],
              "nl": [
                "Le Mans"
              ],
              "es": [
                "Le Mans"
              ]
            },
            "insee": "72181",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/06db3c96-f0f7-30dc-9c60-91d8cd180ddc",
        "schema:latitude": "47.985049",
        "schema:longitude": "0.183689",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-02-14",
  "lastUpdateDatatourisme": "2023-02-15T01:29:21.757Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/13e9de48-a094-3db4-b484-a2f008a92f60",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7c39cca4-6cdf-3987-9b54-147f18a692be",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Eintritt pro Sitzung 9€\nKarte für 10 Sitzungen (namentlich) 70€\nMonatliches Jahresabonnement 29€/Monat\nJahresabonnement 340€\nVerleih von Hausschuhen 3€"
            ],
            "en": [
              "Entrance to the session 9€\nCard of 10 sessions (nominative) 70€\nMonthly annual subscription 29€/month\nAnnual subscription 340€\nSlippers rental 3€"
            ],
            "it": [
              "Ingresso per sessione 9?\nPass per 10 sessioni (nominativo) 70?\nAbbonamento annuale su base mensile 29?/mese\nAbbonamento annuale 340?\nNoleggio di pantofole 3?"
            ],
            "fr": [
              "Entrée à la séance\t9€\nCarte de 10 séances (nominative)\t70€\nAbonnement annuel mensualisé 29€/mois\nAbonnement annuel\t340€\nLocation de chaussons 3€"
            ],
            "nl": [
              "Toegang per sessie 9€\nPas voor 10 sessies (nominatief) 70€\nJaarabonnement op maandbasis 29€/maand\nJaarabonnement 340€\nVerhuur van slippers 3€"
            ],
            "es": [
              "Entrada por sesión 9?\nPase de 10 sesiones (nominativo) 70?\nAbono anual sobre una base mensual 29?/mes\n¿Suscripción anual 340?\nAlquiler de zapatillas 3?"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0e8f2de6-7275-3834-89bd-4f05dea6c799",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/32fafb2d-a956-3e38-8a0c-ceeedd2177c9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3b1eb826-9f57-324c-aaea-f99137c89f9d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/db386607-7a67-3a1b-b24d-165a250be029",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e4bfb9d2-3afb-311c-bde0-d1cb5e47aba7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a827a5b6-f751-32ec-bb1d-6a2be09f2f3e",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Eintritt pro Sitzung 15€\nKarte für 10 Sitzungen (namentlich) 130€\nMonatliches Jahresabonnement 45€/Monat\nJahresabonnement 490€\nVerleih von Hausschuhen4€"
            ],
            "en": [
              "Entrance to the session 15€\nCard of 10 sessions (nominative) 130€\nMonthly annual subscription 45€/month\nAnnual subscription €490\nSlippers rental4€"
            ],
            "it": [
              "Ingresso per sessione 15?\nScheda per 10 sessioni (nominativa) 130?\nAbbonamento annuale su base mensile 45?/mese\nAbbonamento annuale 490?\nNoleggio di pantofole4?"
            ],
            "fr": [
              "Entrée à la séance\t15€\nCarte de 10 séances (nominative)\t130€\nAbonnement annuel mensualisé 45€/mois\nAbonnement annuel\t490€\nLocation de chaussons4€"
            ],
            "nl": [
              "Toegang per sessie 15€\n10-zittingenpas (nominatief) 130€\nJaarabonnement op maandbasis 45€/maand\nJaarabonnement 490€\nSlippers huren4€"
            ],
            "es": [
              "Entrada por sesión 15?\nTarjeta para 10 sesiones (nominativa) 130?\nSuscripción anual sobre una base mensual 45?/mes\n¿Suscripción anual 490?\n¿Alquiler de zapatillas4?"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2da92f86-2015-352b-a3f0-074b4f5a7ec7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3008c0c0-63b1-31c4-90d5-5e1448173d67",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/99fb05fd-69d2-3d2d-9a76-53afe3d30977",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e46a9e02-fec8-32d5-8ac3-f14c30cb3c4f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f4dc7e3a-f1d0-342a-a714-bf28416c6b35",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}