{
  "@id": "https://data.datatourisme.fr/5/3eb3fc01-3524-3e77-aa21-6742e4a879cf",
  "dc:identifier": "230111985",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Das Aparthotel Hassenforder bietet Ihnen 4 Apartments, die 2020 neu renoviert wurden, im Herzen des historischen Zentrums von Kaysersberg. Möglichkeit der Halbpension und des Frühstücks."
    ],
    "en": [
      "The Hassenforder Hotel Aparthotel offers you 4 apartments renovated in 2020, in the heart of the historical centre of Kaysersberg. Possibility of half-board and breakfast."
    ],
    "it": [
      "L'appart'hotel Hassenforder offre 4 appartamenti ristrutturati nel 2020, nel cuore del centro storico di Kaysersberg. Sono disponibili la mezza pensione e la prima colazione."
    ],
    "fr": [
      "L'appart'hôtel Hassenforder vous propose 4 appartements refaits à neuf en 2020, au coeur du centre historique de Kaysersberg. Possibilité de demi-pension et de petit déjeuner."
    ],
    "nl": [
      "Het appart'hotel Hassenforder biedt 4 in 2020 gerenoveerde appartementen, in het hart van het historische centrum van Kaysersberg. Halfpension en ontbijt zijn mogelijk."
    ],
    "es": [
      "El appart'hotel Hassenforder ofrece 4 pisos reformados en 2020, en el corazón del centro histórico de Kaysersberg. Se ofrece media pensión y desayuno."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les suites d'Hassen - le Keiler - En apparté"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2021-10-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
    "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9fe86277-c7c5-350d-b91c-7f89736991e9",
      "schema:email": [
        "contact@enapparte68.com"
      ],
      "schema:legalName": "EN APPARTE",
      "schema:telephone": [
        "+33 3 89 47 47 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.enapparte.lodgify.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9fe86277-c7c5-350d-b91c-7f89736991e9",
      "schema:email": [
        "contact@enapparte68.com"
      ],
      "schema:legalName": "EN APPARTE",
      "schema:telephone": [
        "+33 3 89 47 47 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.enapparte.lodgify.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6dbf6b7e-5661-334b-83bb-f6022a1e1027",
      "dc:description": {
        "de": [
          "Im Herzen des elsässischen Weinbaugebiets, an der Weinstraße, im Stadtzentrum von Kaysersberg. Die Wohnung liegt an der Hauptstraße von Kaysersberg. Sie befinden sich im Herzen der Geschäfte und Restaurants von Kaysersberg.\n\nBei der Ankunft erhalten Sie zwei Prepaid-Parkkarten, mit denen Sie zwei Fahrzeuge kostenlos auf den Parkplätzen der Stadt parken können.\n\nDie Maisonette-Wohnung befindet sich im ersten Stock. Sie verfügt über eine voll ausgestattete Küche, die sich zum Wohn- und Esszimmer hin öffnet, sowie über zwei Master-Suiten mit Badezimmern (Dusche und WC).\n\n\n\nIm ersten Stock :\n\nDie Küche ist komplett ausgestattet (Backofen, Kochplatten, Geschirrspüler, Kühlschrank, Mikrowelle, Kaffeemaschine, Geschirr und Utensilien usw.). Dort finden Sie einen Tisch, vier Hocker und ein Sofa.\n\nSie können nach Herzenslust den kostenlosen WLAN-Anschluss nutzen.\n\n\n\nIm zweiten Stock :\n\nEin Flur mit viel Stauraum.\n\nDas 1. Schlafzimmer verfügt über ein großes Doppelbett, 2 Nachttische mit Lampen, einen begehbaren Kleiderschrank, ein TV-Möbel, einen Fernseher, einen Couchtisch mit 4 Sesseln, sowie ein eigenes Badezimmer mit Waschbecken, Spiegel, Dusche und WC.\n\nDas zweite Schlafzimmer verfügt über ein großes Doppelbett, zwei Nachttische mit Lampen, ein TV-Möbel, einen Fernseher, zwei Sessel sowie ein eigenes Badezimmer mit Waschbecken, Spiegel, Dusche und WC.\n\nJedes Bett ist mit einem Kissentuch, einem Kopfkissen pro Person und zwei Bettdecken ausgestattet.\n\nDie Betten werden bei Ihrer Ankunft gemacht. Bettwäsche und Handtücher stehen Ihnen vor Ort zur Verfügung.\n\nDie Endreinigung wird bei Ihrer Abreise durchgeführt.\n\n\n\nAlle unsere Leistungen (Bettwäsche, Handtücher, Endreinigung und Nebenkosten) sind im Preis inbegriffen.\n\nFür die Zeit Ihres Aufenthalts wird eine Kaution von 500 € verlangt."
        ],
        "en": [
          "In the heart of the Alsatian vineyard, on the wine road, in the city center of Kaysersberg. The apartment is located on the main street of Kaysersberg, you will be in the heart of shops and restaurants of Kaysersberg.\n\nTwo prepaid parking cards will be given to you upon arrival, they will allow you to park two vehicles for free in the city's parking lots.\n\nThe duplex apartment is located on the 1st floor. It has a fully equipped kitchen open to the living room and two parental suites with bathrooms (shower and toilet).\n\n\n\nOn the 1st floor :\n\nThe kitchen is fully equipped (oven, hotplates, dishwasher, refrigerator, microwave, coffee maker, dishes and utensils, etc.). You will find a table, four stools and a sofa.\n\nYou will be able to enjoy the free Wifi connection.\n\n\n\nOn the 2nd floor :\n\nA hallway with plenty of storage space.\n\nThe first bedroom has a large double bed, 2 bedside tables with lamps, a dressing room, a TV cabinet, a television, a coffee table with 4 armchairs, as well as a private shower room with vanity unit, mirror, shower and toilet.\n\nThe second bedroom has a double bed, 2 bedside tables with lamps, a TV cabinet, a TV, two armchairs, as well as a private bathroom with a washbasin, mirror, shower and WC.\n\nEach bed is equipped with a sheet, a pillow per person and two comforters.\n\nThe beds will be made up on your arrival. Sheets and towels will be at your disposal on site.\n\nThe cleaning at the end of your stay will be done at your departure.\n\n\n\nAll our services (bed linen, towels, end of stay cleaning and charges) are included in the price.\n\nA deposit of 500 € will be required during your stay."
        ],
        "it": [
          "Nel cuore dei vigneti alsaziani, sulla strada del vino, nel centro di Kaysersberg. L'appartamento si trova sulla strada principale di Kaysersberg, nel cuore dei negozi e dei ristoranti di Kaysersberg.\n\nAll'arrivo vi verranno consegnate due tessere prepagate che vi permetteranno di parcheggiare gratuitamente due veicoli nei parcheggi della città.\n\nL'appartamento duplex si trova al 1° piano. Dispone di una cucina completamente attrezzata aperta sul soggiorno e di due suite parentali con bagno (doccia e WC).\n\n\n\nAl 1° piano :\n\nLa cucina è completamente attrezzata (forno, piano cottura, lavastoviglie, frigorifero, microonde, macchina da caffè, stoviglie e posate, ecc.) C'è un tavolo, quattro sgabelli e un divano.\n\nPotrete usufruire della connessione Wifi gratuita a vostro piacimento.\n\n\n\nAl 2° piano:\n\nUn corridoio con ampi spazi di archiviazione.\n\nLa prima camera da letto ha un grande letto matrimoniale, 2 comodini con lampade, uno spogliatoio, un mobile TV, un televisore, un tavolino con 4 poltrone e un bagno privato con lavabo, specchio, doccia e WC.\n\nLa seconda camera da letto dispone di un grande letto matrimoniale, 2 comodini con lampade, un mobile TV, un televisore, due poltrone e un bagno privato con lavabo, specchio, doccia e WC.\n\nOgni letto è dotato di un lenzuolo, un cuscino per persona e due piumoni.\n\nI letti saranno preparati all'arrivo. Lenzuola e asciugamani sono disponibili in loco.\n\nLa pulizia di fine soggiorno sarà effettuata alla partenza.\n\n\n\nTutti i nostri servizi (biancheria da letto, asciugamani, pulizia di fine soggiorno e spese) sono inclusi nel prezzo.\n\nDurante il soggiorno sarà richiesto un deposito cauzionale di 500 euro."
        ],
        "fr": [
          "Au coeur du Vignoble Alsacien, sur la route des vins, dans le centre ville de Kaysersberg. L'appartement est situé sur la rue principale de Kaysersberg, vous serez au coeur des commerces et restaurants de Kaysersberg.\n\nDeux cartes de stationnement prépayées vous seront remises à l'arrivée, elle vous permettront de garer gratuitement deux véhicules sur les parkings de la ville.\n\nL'appartement en duplex est situé au 1er étage. Il dispose d'une cuisine entièrement équipée ouverte sur le salon/séjour et de deux suites parentales avec salles d'eau (douche et WC).\n\n\n\nAu 1er étage :\n\nLa cuisine est entièrement équipée (four, plaques de cuisson, lave-vaisselle, réfrigérateur, micro-ondes, cafetière, vaisselle et ustensiles, etc.). Vous y trouverez une table, quatre tabourets et un canapé.\n\nVous pourrez profiter à loisir de la connexion Wifi gratuite.\n\n\n\nAu 2ème étage :\n\nUn dégagement avec de nombreux rangements.\n\nLa 1ere chambre dispose d'un grand lit double, de 2 tables de chevet avec lampes, d'un dressing, d'un meuble télé, d'une télévision, d'une table basse avec 4 fauteuils, ainsi que d'une salle d'eau privative avec meuble vasque, miroir, douche et WC.\n\nLa 2ème chambre dispose d'un grand lit double, de 2 tables de chevet avec lampes, d'un meuble télé, d'une télévision, de deux fauteuils, ainsi que d'une salle d'eau privative avec meuble vasque, miroir, douche et WC.\n\nChaque lit est équipé d'une alaise, d'un oreiller par personne et de deux couettes.\n\nLes lits seront faits à votre arrivée. Des draps de bain et serviettes seront à votre disposition sur place.\n\nLe ménage de fin de séjour sera effectué à votre départ.\n\n\n\nToutes nos prestations (linge de lit, linge de toilette, ménage de fin de séjour et charges) sont incluses dans le tarif.\n\nUne caution de 500 € vous sera demandée le temps du séjour."
        ],
        "nl": [
          "In het hart van de Elzasser wijngaarden, op de wijnroute, in het centrum van Kaysersberg. De flat is gelegen aan de hoofdstraat van Kaysersberg, u bevindt zich in het hart van de winkels en restaurants van Kaysersberg.\n\nBij aankomst krijgt u twee pre-paid parkeerkaarten waarmee u twee voertuigen gratis kunt parkeren op de parkeerterreinen van de stad.\n\nDe duplex flat is gelegen op de 1e verdieping. Het heeft een volledig uitgeruste keuken die uitkomt op de woonkamer en twee ouderlijke suites met douche en toilet.\n\n\n\nOp de 1e verdieping :\n\nDe keuken is volledig uitgerust (oven, kookplaat, vaatwasser, koelkast, magnetron, koffiezetapparaat, serviesgoed en bestek, enz.) Er is een tafel, vier krukken en een bank.\n\nU kunt op uw gemak genieten van de gratis Wifi verbinding.\n\n\n\nOp de 2e verdieping:\n\nEen gang met veel bergruimte.\n\nDe eerste slaapkamer heeft een groot tweepersoonsbed, 2 nachtkastjes met lampen, een kleedkamer, een tv-meubel, een televisie, een salontafel met 4 fauteuils en een eigen doucheruimte met wastafel, spiegel, douche en wc.\n\nDe 2e slaapkamer heeft een tweepersoonsbed, 2 nachtkastjes met lampen, een tv-meubel, een tv, twee fauteuils en een eigen doucheruimte met wastafel, spiegel, douche en wc.\n\nElk bed is voorzien van een laken, een kussen per persoon en twee dekbedden.\n\nDe bedden zijn opgemaakt bij aankomst. Lakens en handdoeken zijn ter plaatse beschikbaar.\n\nDe eindschoonmaak wordt gedaan bij uw vertrek.\n\n\n\nAl onze diensten (beddengoed, handdoeken, eindschoonmaak en kosten) zijn bij de prijs inbegrepen.\n\nTijdens uw verblijf wordt een borg van 500 € gevraagd."
        ],
        "es": [
          "En el corazón de los viñedos alsacianos, en la ruta del vino, en el centro de Kaysersberg. El piso está situado en la calle principal de Kaysersberg, estarás en el corazón de las tiendas y restaurantes de Kaysersberg.\n\nA su llegada se le entregarán dos tarjetas de aparcamiento de prepago que le permitirán estacionar dos vehículos de forma gratuita en los aparcamientos de la ciudad.\n\nEl piso dúplex está situado en la primera planta. Dispone de una cocina totalmente equipada que se abre al salón y dos suites parentales con ducha y aseo.\n\n\n\nEn la primera planta:\n\nLa cocina está totalmente equipada (horno, vitrocerámica, lavavajillas, frigorífico, microondas, cafetera, vajilla y cubertería, etc.). Hay una mesa, cuatro taburetes y un sofá.\n\nPodrás disfrutar de la conexión Wifi gratuita a tu antojo.\n\n\n\nEn el segundo piso:\n\nUn pasillo con mucho espacio de almacenamiento.\n\nEl primer dormitorio dispone de una gran cama de matrimonio, 2 mesillas de noche con lámparas, un vestidor, un mueble de televisión, una mesa de centro con 4 sillones, así como un cuarto de ducha privado con lavabo, espejo, ducha y WC.\n\nEl segundo dormitorio tiene una cama doble, 2 mesitas de noche con lámparas, un mueble de televisión, un televisor, dos sillones, así como un cuarto de ducha privado con lavabo, espejo, ducha y WC.\n\nCada cama está equipada con una sábana, una almohada por persona y dos edredones.\n\nLas camas estarán hechas a la llegada. Las sábanas y las toallas están disponibles en el lugar.\n\nLa limpieza de fin de estancia se realizará a su salida.\n\n\n\nTodos nuestros servicios (ropa de cama, toallas, limpieza de final de estancia y gastos) están incluidos en el precio.\n\nSe requerirá un depósito de 500€ durante la estancia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/488fad49-ecdd-3a83-8d7c-3f86a92e7fa7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5cf9abdc-b642-3c11-addd-e129c164d9b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76012789-6e27-3e24-b4a8-d34cfb655d6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76293c81-bec3-3171-841b-1c122383f118",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/926d6b59-5927-3aad-9fb6-3797f5a56677",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c43f692-56a1-3766-8440-147218fed9ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a47d933c-3d0d-3d5e-9708-1d8abdea9c39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5bc8cbd-14d0-396b-a2ea-3c83ae7057ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c42bb8f4-0d48-3b87-b90e-f8e9366579a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce4be2b2-f2ed-3cab-aa03-b41a248f8110",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Aparthotel Hassenforder bietet Ihnen 4 Apartments, die 2020 neu renoviert wurden, im Herzen des historischen Zentrums von Kaysersberg. Möglichkeit der Halbpension und des Frühstücks."
        ],
        "en": [
          "The Hassenforder Hotel Aparthotel offers you 4 apartments renovated in 2020, in the heart of the historical centre of Kaysersberg. Possibility of half-board and breakfast."
        ],
        "it": [
          "L'appart'hotel Hassenforder offre 4 appartamenti ristrutturati nel 2020, nel cuore del centro storico di Kaysersberg. Sono disponibili la mezza pensione e la prima colazione."
        ],
        "fr": [
          "L'appart'hôtel Hassenforder vous propose 4 appartements refaits à neuf en 2020, au coeur du centre historique de Kaysersberg. Possibilité de demi-pension et de petit déjeuner."
        ],
        "nl": [
          "Het appart'hotel Hassenforder biedt 4 in 2020 gerenoveerde appartementen, in het hart van het historische centrum van Kaysersberg. Halfpension en ontbijt zijn mogelijk."
        ],
        "es": [
          "El appart'hotel Hassenforder ofrece 4 pisos reformados en 2020, en el corazón del centro histórico de Kaysersberg. Se ofrece media pensión y desayuno."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0f2f8751-9c71-3c40-9f9d-84a324f6c556",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db94635a-0850-30c8-8ac6-f62304eeee19",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "En Apparté"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0f2f8751-9c71-3c40-9f9d-84a324f6c556",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db94635a-0850-30c8-8ac6-f62304eeee19",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "En Apparté"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AtTheVineyard",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In den Weinbergen"
        ],
        "pt": [
          "Na vinha"
        ],
        "en": [
          "At the vineyard"
        ],
        "it": [
          "Nel vigneto"
        ],
        "fr": [
          "Dans le vignoble"
        ],
        "nl": [
          "In de wijngaard"
        ],
        "es": [
          "En viñedos"
        ]
      }
    },
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0fa170ff-487e-3022-8796-561d6e97ab3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c936c2f-6af4-338e-b765-cae1253c6cc2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60edd165-5b88-3708-8d9b-3a230108c23a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87f30204-165e-382e-95d8-c5802c9c0a23",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c41899c4-7baf-3f7e-b8f7-35f8d1d5a9dd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d0caf898-d882-3911-9385-54d852eb4f78",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/352af422-f686-3b2f-93b1-431d9daaf6d8",
          "schema:addressLocality": "Kaysersberg Vignoble",
          "schema:postalCode": "68240",
          "schema:streetAddress": [
            "129 rue du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68162",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Kaysersberg Vignoble"
              ],
              "pt": [
                "Kaysersberg Vignoble"
              ],
              "en": [
                "Kaysersberg Vignoble"
              ],
              "it": [
                "Kaysersberg Vignoble"
              ],
              "fr": [
                "Kaysersberg Vignoble"
              ],
              "nl": [
                "Kaysersberg Vignoble"
              ],
              "es": [
                "Kaysersberg Vignoble"
              ]
            },
            "insee": "68162",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fc831c9b-39e9-38bb-a793-854e5f334537",
        "schema:elevation": "242",
        "schema:latitude": "48.1407904083875",
        "schema:longitude": "7.25940942764282",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ce9adde7-7593-38af-af68-2fc15ccb3273",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-07-30T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
      "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T07:06:07.308Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/78457318-b7d3-31e2-b3bf-b1e52cebaf6d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}