{
  "@id": "https://data.datatourisme.fr/58/3ede93a0-407c-3d1d-b4a6-388a490f84b2",
  "dc:identifier": "5467419",
  "schema:endDate": [
    "2023-06-21"
  ],
  "schema:startDate": [
    "2023-06-21"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "LocalAnimation",
    "PointOfInterest",
    "SocialEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Auf dem Cours Landrivon können Sie sich an diesem Abend, der speziell der Musik gewidmet ist und den Beginn der Feierlichkeiten der Saison markiert, vergnügen... Tanzen und sich bewegen sind die Schlagworte dieses Abends, der reich an musikalischer Vielfalt ist!"
    ],
    "en": [
      "On the Cours Landrivon, come and enjoy an evening dedicated to music, which marks the start of the season's festivities... Dancing and moving will be the watchwords of this evening rich in musical diversity!"
    ],
    "it": [
      "Sul Cours Landrivon, venite a godervi una serata appositamente dedicata alla musica, che segna l'inizio della stagione delle feste... Ballare e commuoversi saranno le parole d'ordine di questa serata ricca di diversità musicale!"
    ],
    "fr": [
      "Sur le Cours Landrivon, venez vous divertir en cette soirée spécialement dédiée à la musique et qui marque le début des festivités de la saison...Danser et bouger seront les mots d'ordre de cette soirée riche en diversité musicale !"
    ],
    "nl": [
      "Kom op het Cours Landrivon genieten van een avond die speciaal in het teken staat van muziek en die het begin inluidt van de festiviteiten van het seizoen... Dansen en bewegen zijn de sleutelwoorden van deze avond die rijk is aan muzikale diversiteit!"
    ],
    "es": [
      "En el Cours Landrivon, venga a disfrutar de una velada especialmente dedicada a la música, que marca el inicio de las fiestas de la temporada... ¡Bailar y moverse serán las consignas de esta velada rica en diversidad musical!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Fête de la musique"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/06964dce-9add-31c5-8b5d-6e3d9838f733",
    "dc:identifier": "1997",
    "schema:email": [
      "ot@portdebouc-tourisme.fr"
    ],
    "schema:legalName": "Office de Tourisme de Port de Bouc",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.facebook.com/otportdebouc"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f1af5f06-5572-3b1a-be90-4eec82de4160",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Port de Bouc",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bb7e7af6-c974-33dc-8c3d-d5c1ec58b22c",
      "schema:legalName": "Mairie de Port de Bouc",
      "schema:telephone": [
        "+33 4 42 06 27 28"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.portdebouc.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bb7e7af6-c974-33dc-8c3d-d5c1ec58b22c",
      "schema:legalName": "Mairie de Port de Bouc",
      "schema:telephone": [
        "+33 4 42 06 27 28"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.portdebouc.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c373b94b-9aa6-3711-9f00-a9c730ece7b5",
      "schema:telephone": [
        "+33 4 42 40 04 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.portdebouc.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/45956082-5cc9-3178-b85b-030d3915f443",
      "dc:description": {
        "de": [
          "Programmierung :\r\nLINA\r\nDie junge Sängerin Port de Boucaine, Lina, beginnt den Abend auf dem Cours. Aufstrebende Talente in den Vordergrund zu stellen, ist auch das, was die Fête de la Musique ausmacht!\r\nJAZZ-KLASSE\r\nDas Konservatorium für Musik und Tanz Hubert Gamba ehrt eine Klasse für kollektive Musikpraxis mit Simone Pace.\r\nMETISSEA\r\nDie Gruppe schöpft aus den Wurzeln der Musik des Maghreb und färbt sie mit anderen Klängen, um Tradition und Moderne zu vereinen, in einer herzlichen Mischung, die zum Tanzen, zum Frieden und zur Freundschaft zwischen den Völkern einlädt.\r\nABDUL AND THE GANG\r\nAbdul singt, hört, spielt und macht seine Ausbildung in der Klangschule und auf den Straßen ... Mit seiner Band zaubert er einen neuen Sound, der Chaabi-Melodien und Gnawa-Rhythmen aus dem Orient entlehnt und sie mit dem Groove des Afrobeats konfrontiert ...\r\n\r\nAb 18 Uhr: Kostenlose Konzerte\r\nLina, die 15-jährige Port de Boucaine, singt allein mit ihrem Klavier, eine erhabene Darbietung ...\r\nKlasse für kollektive Praxis der Musikausbildung mit Simone Pace vom Konservatorium Hubert Gamba\r\n20.30 Uhr: Me?tisse?a (Chaa?bi, Rai?, Gnawa)\r\nDie aus Marseille und Aubagne stammende Band Me?tisse?a (ex Raina? Roots) schöpft aus den Wurzeln der Musik des Maghreb und färbt sie mit anderen Klängen, um Tradition und Moderne zu verbinden, in einer warmen Mischung, die zum Tanzen und mehr denn je zu Frieden und Freundschaft zwischen den Völkern einlädt.\r\n21.30 Uhr: Abdul and the Gang (Gnawafunk, World, Rock)Am Anfang steht die Musik der Väter, der Instrumentalisten und Perkussionisten der Gnawa, ein Lernen des Sezierens und des Gehens. Abdul singt, hört, spielt und lernt in der Klangschule und auf den Straßen... Die Mitglieder der Gang kommen aus den verschiedensten Ländern und kreieren einen neuen Sound, der Chaabi-Melodien und Gnawa-Rhythmen aus dem Orient aufnimmt und sie mit dem Groove des Afrobeat konfrontiert... Die Gnawa Funk Academy hat es sich zum Ziel gesetzt, den Widerstand gegen die Kadenzen zu brechen."
        ],
        "en": [
          "Programming :\r\nLINA\r\nYoung singer from Port de Boucaine, Lina kicks off the evening on the Cours. Showcasing emerging talent is also part of the Fête de la Musique!\r\nJAZZ CLASS\r\nThe Hubert Gamba Conservatory of Music and Dance honors a collective music practice class with Simone Pace.\r\nMETISSEA\r\nThe group draws on the roots of Maghreb music and colors them with other sounds to blend tradition and modernity, in a warm mix that invites dance, peace and friendship between peoples.\r\nABDUL AND THE GANG\r\nAbdul sings, listens, plays and learns at the school of sound and on the road... With his band, he concocts a new sound that borrows Chaabi melodies and Gnawas rhythms from the East, and confronts them with the groove of Afrobeat...\r\n\r\nFrom 6 pm: free concerts\r\nLina, the 15-year-old Port de Boucaine girl, sings solo with her piano, a sublime performance...\r\nCollective musical training class with Simone Pace from the Hubert Gamba Conservatory\r\n8:30 pm: Me?tisse?a (chaa?bi, rai?, gnawa)\r\nHailing from Marseille and Aubagne, Me?tisse?a (ex Raina? Roots) draws on the roots of Maghreb music and colors them with other sounds to marry tradition and modernity, in a warm-hearted blend that invites you to dance, and, more than ever, to peace and friendship between peoples.\r\n9:30 pm: Abdul and the Gang (gnawafunk, world, rock)The music of the Gnawa fathers, instrumentalists and percussionists has its origins in learning to dance and walk. Abdul sings, listens, plays and learns his trade at the school of sound and on the road... From diverse backgrounds, the members of the Gang concoct a new sound that borrows chaabi melodies and gnawa rhythms from the East, and confronts them with the groove of afrobeat... The Gnawa Funk Academy's clandestine program is designed to take all your resistance away from the rhythm of the chaotic."
        ],
        "it": [
          "Programmazione :\r\nLINA\r\nGiovane cantante di Port de Boucaine, Lina inaugura la serata sul Cours. Mettere sotto i riflettori i talenti emergenti fa parte della Fête de la Musique!\r\nLEZIONE DI JAZZ\r\nIl Conservatorio di Musica e Danza Hubert Gamba celebra una lezione collettiva di musica con Simone Pace.\r\nMETISSEA\r\nIl gruppo attinge alle radici della musica magrebina e le colora con altre sonorità per fondere tradizione e modernità, in un mix caldo che invita alla danza, alla pace e all'amicizia tra i popoli.\r\nABDUL E LA BANDA\r\nAbdul canta, ascolta, suona e impara alla scuola del suono e sulla strada... Con la sua band, crea un nuovo sound che prende in prestito le melodie Chaabi e i ritmi Gnawas dall'Oriente e li combina con il groove dell'Afrobeat...\r\n\r\nDalle 18.00: concerti gratuiti\r\nLina, la giovane 15enne di Port de Boucaine, canta da sola con il suo pianoforte, una performance sublime...\r\nCorso di formazione musicale di gruppo con Simone Pace del Conservatorio Hubert Gamba\r\n20.30: Me?tisse?a (chaa?bi, rai?, gnawa)\r\nProveniente da Marsiglia e Aubagne, Me?tisse?a (ex Raina? Roots) attinge alle radici della musica maghrebina e le colora con altri suoni per fondere tradizione e modernità, in un mix caldo che invita alla danza e, più che mai, alla pace e all'amicizia tra i popoli.\r\nore 21.30: Abdul and the Gang (gnawafunk, world, rock)La musica dei padri Gnawa, strumentisti e percussionisti, un apprendistato nella danza e nella camminata, ha le sue origini. Abdul canta, ascolta, suona e impara il mestiere alla scuola del suono e sulla strada... Provenienti da un'ampia gamma di contesti, i membri della Gang hanno creato un nuovo sound che prende in prestito le melodie chaabi e i ritmi gnawa dall'Oriente e li combina con il groove dell'afrobeat... Il programma clandestino della Gnawa Funk Academy è progettato per privarvi di ogni resistenza ai ritmi caotici."
        ],
        "fr": [
          "Programmation : \r\nLINA \r\nJeune chanteuse Port de Boucaine, Lina débute la soirée sur le Cours. Mettre en avant les talents émergents, c'est aussi ça la fête de la musique !\r\nCLASSE DE JAZZ\r\nLe conservatoire de musique et de danse Hubert Gamba met à l'honneur une classe de pratique collective musicale avec Simone Pace.\r\nMETISSEA\r\nLe groupe puise aux racines des musiques de Maghreb et les colore avec d'autres sons pour marier tradition et modernité, dans un métissage chaleureux qui invite à la danse, à la paix et à l'amitié entre les peuples.\r\nABDUL AND THE GANG\r\nAbdul chante, écoute, joue et fait ses classes à l'école du son et sur les routes ... Avec son groupe il concocte un son nouveau qui emprunte à l'orient mélodies Chaabi et rythmes Gnawas et les confronte au groove de l'afrobeat ...\r\n\r\nÀ partir de 18 h : concerts gratuits\r\nLina, cette jeune Port de Boucaine, âgée de 15 ans, chante seule en scène avec son piano, une performance sublime...\r\nClasse de pratique collective de formation musicale avec Simone Pace du conservatoire Hubert Gamba\r\n20 h 30 : Métisséa (chaâbi, raï, gnawa)\r\nOriginaire de Marseille et d'Aubagne, Métisséa (ex Raina’ Roots) puiseaux racines des musiques du Maghreb et les colore avec d’autres sons pour marier tradition et modernité, dans un métissage chaleureux qui invite à la danse, et, plus que jamais, à la paix et à l’amitié entre les peuples.\r\n21 h 30 : Abdul and the Gang (gnawafunk, world, rock)Aux origines, il y a la musique des pères, instrumentistes et percussionnistes gnawas, un apprentissage de la scène avec celui de la marche. Abdul chante, écoute, joue et fait ses classes à l’école du son et sur les routes... D'horizons divers, les membres du Gang concoctent un son nouveauqui emprunte à l’Orient mélodies chaabi et rythmes gnawas et les confrontent au groove de l’afrobeat... Subtiliser toutes vos résistances aux cadences chaloupées, voilà le programme clandestin de la Gnawa Funk Academy."
        ],
        "nl": [
          "Programmering :\r\nLINA\r\nDe jonge zangeres Lina uit Port de Boucaine trapt de avond af op het Cours. Aanstormend talent in de schijnwerpers zetten maakt deel uit van het Fête de la Musique!\r\nJAZZ KLASSE\r\nHet Hubert Gamba Conservatorium voor Muziek en Dans viert een gezamenlijke muziekles met Simone Pace.\r\nMETISSEA\r\nDe groep put uit de wortels van de Maghrebijnse muziek en kleurt ze met andere klanken om traditie en moderniteit te vermengen, in een warme mix die uitnodigt tot dansen, tot vrede en tot vriendschap tussen de volkeren.\r\nABDUL EN DE BENDE\r\nAbdul zingt, luistert, speelt en leert in de klankschool en onderweg... Met zijn band creëert hij een nieuw geluid dat Chaabi-melodieën en Gnawas-ritmes uit het Oosten leent en combineert met de groove van Afrobeat...\r\n\r\nVanaf 18.00 uur: gratis concerten\r\nLina, deze jonge 15-jarige uit Port de Boucaine, zingt alleen met haar piano, een subliem optreden...\r\nGroepsles muziek met Simone Pace van het Hubert Gamba Conservatorium\r\n20.30 uur: Me?tisse?a (chaa?bi, rai?, gnawa)\r\nAfkomstig uit Marseille en Aubagne, put Me?tisse?a (voorheen Raina? Roots) uit de wortels van de Maghrebijnse muziek en kleurt deze met andere klanken om traditie en moderniteit te vermengen, in een warme mix die uitnodigt tot dansen en, meer dan ooit, tot vrede en vriendschap tussen de volkeren.\r\n21.30 uur: Abdul and the Gang (gnawafunk, world, rock)De muziek van de Gnawa-vaders, instrumentalisten en percussionisten, heeft een leerschool in dans en wandelen. Abdul zingt, luistert, speelt en leert zijn vak op de school van geluid en onderweg... De leden van de Gang komen uit een breed scala aan achtergronden en hebben een nieuw geluid gecreëerd dat chaabi-melodieën en gnawa-ritmes uit het Oosten leent en combineert met de groove van Afrobeat... Het clandestiene programma van de Gnawa Funk Academy is ontworpen om je al je weerstand tegen de chaotische ritmes te ontnemen."
        ],
        "es": [
          "Programación :\r\nLINA\r\nLina, la joven cantante de Port de Boucaine, inaugura la velada en el Cours. La Fiesta de la Música se centra en las jóvenes promesas\r\nCLASE DE JAZZ\r\nEl Conservatorio de Música y Danza Hubert Gamba celebra una clase colectiva de música con Simone Pace.\r\nMETISSEA\r\nEl grupo bebe de las raíces de la música magrebí y las colorea con otros sonidos para fundir tradición y modernidad, en una cálida mezcla que invita al baile, a la paz y a la amistad entre los pueblos.\r\nABDUL Y LA BANDA\r\nAbdul canta, escucha, toca y aprende en la escuela del sonido y en la carretera... Con su banda, inventa un nuevo sonido que toma prestadas las melodías chaabi y los ritmos gnawas de Oriente y los combina con el groove del afrobeat...\r\n\r\nA partir de las 18:00: conciertos gratuitos\r\nLina, esta joven de 15 años de Port de Boucaine, canta sola con su piano, una actuación sublime...\r\nClase colectiva de formación musical con Simone Pace, del Conservatorio Hubert Gamba\r\n20:30 h: Me?tisse?a (chaa?bi, rai?, gnawa)\r\nProcedente de Marsella y Aubagne, Me?tisse?a (antes Raina? Roots) se inspira en las raíces de la música magrebí y las colorea con otros sonidos para fundir tradición y modernidad, en una cálida mezcla que invita al baile y, más que nunca, a la paz y la amistad entre los pueblos.\r\n21.30 h: Abdul and the Gang (gnawafunk, world, rock)La música de los padres gnawa, instrumentistas y percusionistas, un aprendizaje de la danza y la marcha, tiene sus orígenes. Abdul canta, escucha, toca y aprende su oficio en la escuela del sonido y en la carretera... De orígenes muy diversos, los miembros de la Pandilla han urdido un nuevo sonido que toma prestadas las melodías chaabi y los ritmos gnawa de Oriente, y los combina con el groove del afrobeat... El programa clandestino de la Gnawa Funk Academy está diseñado para robarle toda resistencia a los ritmos caóticos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/145707a7-f0ed-387a-a373-ebd39ad942c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48549088-be2a-3332-82f7-529041941f8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e02a06a-265a-3e11-999d-ed53fff737be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89142d64-8703-3b45-9e39-5987d27beb71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95495dc9-d353-3495-ac4a-b9d5473ae5d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ddcf6c0-ab42-3920-9523-e1a205dc76c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a66b5998-a711-3ab6-8bb0-532a3e8392af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a679eedc-2e68-3a9c-b996-0e5a756b6f6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f122481a-5892-3516-944d-eb924e116a21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fac8db7e-729c-3608-8bce-dcdc424e0f14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf dem Cours Landrivon können Sie sich an diesem Abend, der speziell der Musik gewidmet ist und den Beginn der Feierlichkeiten der Saison markiert, vergnügen... Tanzen und sich bewegen sind die Schlagworte dieses Abends, der reich an musikalischer Vielfalt ist!"
        ],
        "en": [
          "On the Cours Landrivon, come and enjoy an evening dedicated to music, which marks the start of the season's festivities... Dancing and moving will be the watchwords of this evening rich in musical diversity!"
        ],
        "it": [
          "Sul Cours Landrivon, venite a godervi una serata appositamente dedicata alla musica, che segna l'inizio della stagione delle feste... Ballare e commuoversi saranno le parole d'ordine di questa serata ricca di diversità musicale!"
        ],
        "fr": [
          "Sur le Cours Landrivon, venez vous divertir en cette soirée spécialement dédiée à la musique et qui marque le début des festivités de la saison...Danser et bouger seront les mots d'ordre de cette soirée riche en diversité musicale !"
        ],
        "nl": [
          "Kom op het Cours Landrivon genieten van een avond die speciaal in het teken staat van muziek en die het begin inluidt van de festiviteiten van het seizoen... Dansen en bewegen zijn de sleutelwoorden van deze avond die rijk is aan muzikale diversiteit!"
        ],
        "es": [
          "En el Cours Landrivon, venga a disfrutar de una velada especialmente dedicada a la música, que marca el inicio de las fiestas de la temporada... ¡Bailar y moverse serán las consignas de esta velada rica en diversidad musical!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a973a96e-4b40-3d02-8e69-94bf7be21c80",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b0bd9187-0db8-376b-bd69-94eb20c0dc54",
          "ebucore:fileSize": [
            "302596"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "675",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/112/137/17795440.jpg"
          ],
          "ebucore:width": "1200",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5be486b7-70dc-306f-a699-c8db05fd8701",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f46781e-0807-3c5c-bdec-8ac13f30e048",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78f24352-1448-355e-8a37-b136f8585265",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b8b6bcd-7ea8-339b-acd2-2296d0e61053",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ed0c54e-69f1-3b64-8999-472c0987dd0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/adcf2688-7587-3d19-989b-7482d3f4c444",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e536d5be-403f-38ea-ac31-94ba6521ff17",
          "schema:addressLocality": "Port-de-Bouc",
          "schema:postalCode": "13110",
          "schema:streetAddress": [
            "Cours Landrivon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13077",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Port-de-Bouc"
              ],
              "pt": [
                "Port-de-Bouc"
              ],
              "en": [
                "Port-de-Bouc"
              ],
              "it": [
                "Port-de-Bouc"
              ],
              "fr": [
                "Port-de-Bouc"
              ],
              "nl": [
                "Port-de-Bouc"
              ],
              "es": [
                "Port-de-Bouc"
              ]
            },
            "insee": "13077",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/76d278e3-3d3d-38c6-80ae-7c09e6841dd0",
        "schema:latitude": "43.405126",
        "schema:longitude": "4.985981",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/58af0913-d09b-35c2-9454-4ddf16d3704f",
          "schema:closes": "23:00:00",
          "schema:opens": "18:00:00",
          "schema:validFrom": "2023-06-21T00:00:00",
          "schema:validThrough": "2023-06-21T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e2540559-c575-3795-9bd4-f9c3d8ac2813",
      "schema:email": [
        "ot@portdebouc-tourisme.fr"
      ],
      "schema:legalName": "Office de Tourisme de Port de Bouc",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.facebook.com/otportdebouc"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-07T05:12:38.683Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/65334265-22cc-34e4-87dc-ba7e7f5c942d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-21",
      "endTime": "23:00:00",
      "startDate": "2023-06-21",
      "startTime": "18:00:00"
    }
  ]
}