{
  "@id": "https://data.datatourisme.fr/10/7c07be13-3083-3b08-b8f6-ff5afe110e0e",
  "dc:identifier": "754000363",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Bar-le-Duc besitzt einen Schatz für Feinschmecker: die Konfitüre aus entkernten Johannisbeeren mit Gänsefeder, eine auf der Welt einzigartige Konfitüre, die seit 1344 bekannt ist.\nDas Unternehmen \"À la Lorraine\", das an der Stelle einer ehemaligen Metallkonstruktionsfabrik angesiedelt ist, erhielt 2013 das Label \"Entreprise du Patrimoine Vivant\" (Unternehmen des lebendigen Kulturerbes). Es ist die letzte von über 40 Konfitüren aus entkernten Johannisbeeren, die in der Region Meuse übrig geblieben ist. Ihre Ursprünge lassen sich bis ins Mittelalter zurückverfolgen. Zu Beginn des 15. Jahrhunderts bot der Herzog von Bar, Robert der Prächtige, sie seinen vornehmen Gästen an. Die Herstellungsweise hat sich seit dem 14. Jahrhundert nicht geändert: Die verschiedenen Arten von roten, weißen oder rosafarbenen Johannisbeeren werden immer noch von Hand mit einer schräg geschnittenen Gänsefeder entkernt. Die zart gepflückten, traubenförmigen Früchte werden im Frühsommer in den Kleingärten des nahegelegenen Terroirs geerntet. Die Entkernerin nimmt die Beere mit den Fingerspitzen der linken Hand und ritzt mit der rechten Hand die Schale der Frucht mit der Gänsefeder ein, um alle Kerne zu entfernen (eine Frucht kann 7 bis 8 Kerne enthalten). Die so entkernte Frucht behält ihre Form.\nIm Anschluss an das Entkernen tritt die Konfitürenherstellerin, die als Einzige das Herstellungsgeheimnis kennt, in Aktion. Das Einkochen erfolgt in einem Becken. Die Früchte werden in kleinen Mengen in einen Zuckersirup geworfen, um eine flüssige Konfitüre zu erhalten, in der die Beeren baden. Die Konfitüre wird auf handwerkliche Weise in Gläser mit geschütztem Muster abgefüllt. Wer erinnert sich noch an die Glasfabrik in Lisle-en-Barrois, die \"fours aux verres\" besaß?\nAls Luxusprodukt wurde der \"Kaviar de Bar\" von vielen Feinschmeckern geschätzt: Königin Maria Stuart verglich diese Konfitüre \"mit einem Sonnenstrahl in einem Glas\". Präsident Raymond Poincaré bot ihn seinen Gästen an. Alfred Hitchcock verzehrte sie zu seinem Frühstück. Victor Hugo genoss sie!\nIn einem geselligen Rahmen produziert und vermarktet dieses Familienunternehmen die Johannisbeerkonfitüre aus Bar-le-Duc in der ganzen Welt. Nach der Präsentation durch einen Film können Sie diese süße, rubinrote Konfitüre mit einem kleinen Löffel probieren und einer Demonstration des Entkernens beiwohnen. Boutique-Bereich mit zahlreichen Produkten aus der Region."
    ],
    "en": [
      "Bar-le-Duc has a treasure for gastronomes: the seeded gooseberry jam with quill, a unique jam in the world, known since 1344.\nLocated on the site of a former metal construction factory, the company \"À la Lorraine\" received the label \"Entreprise du Patrimoine Vivant\" in 2013. It is the last remaining seeded currant jam factory in Meuse among the forty or so that have existed. Its origins go back to the Middle Ages. At the beginning of the 15th century, the Duke of Bar, Robert the Magnificent, offered it to his distinguished guests. The method of production has not changed since the 14th century: the different species of red, white or pink currants are still seeded by hand using a bevelled quill. The fruit is delicately picked in clusters and harvested in early summer in the local allotment gardens. The seed cutter takes the berry with the fingertips of her left hand and, with her right hand, cuts the skin of the fruit with her quill pen to remove all the seeds (one fruit may contain 7 to 8 seeds). The seeded fruit retains its shape.\nAfter the seed removal, the jam maker, who alone knows the secret of the process, goes into action. The cooking is done in a basin. The fruits are thrown in small quantities in a sugar syrup in order to obtain a liquid jam in which the berries bathe. The jam is put into jars in a traditional way in verrines with a registered model. Who remembers the glass factory of Lisle-en-Barrois which had \"glass ovens\"?\nA luxury product, \"Bar caviar\" was appreciated by many gourmets: Queen Mary Stuart compared this jam \"to a ray of sunshine in a jar\". President Raymond Poincaré offered it to his guests. Alfred Hitchcock ate it for breakfast. Victor Hugo enjoyed it!\nIn a friendly setting, this family business produces and markets Bar-le-Duc redcurrant jam throughout the world. After the presentation by means of a film, you will taste, with the small spoon, this sweet jam with the colors of a ruby and will attend a demonstration of seed removal. Store area with many local products."
    ],
    "it": [
      "Bar-le-Duc ha un tesoro per i buongustai: la marmellata di semi d'uva spina con penna d'oca, una confettura unica conosciuta fin dal 1344.\nSituata sul sito di un'ex fabbrica di costruzioni metalliche, l'azienda \"À la Lorraine\" ha ricevuto il marchio \"Entreprise du Patrimoine Vivant\" nel 2013. È l'ultima fabbrica di marmellata di ribes con semi rimasta nella Mosa tra le circa quaranta esistenti. Le sue origini risalgono al Medioevo. All'inizio del XV secolo, il duca di Bar, Roberto il Magnifico, lo offriva ai suoi ospiti illustri. Il metodo di produzione non è cambiato dal XIV secolo: i diversi tipi di ribes rosso, bianco e rosa vengono ancora seminati a mano con una penna d'oca smussata. I grappoli di frutta, delicatamente raccolti, vengono raccolti all'inizio dell'estate negli orti locali. La raccoglitrice di semi prende la bacca con la punta delle dita della mano sinistra e con la mano destra incide la buccia del frutto con la penna d'oca per rimuovere tutti i semi (un frutto può contenere da 7 a 8 semi). I frutti con semi mantengono la loro forma.\nUna volta rimossi i semi, entra in azione il marmellaro, che è l'unico a conoscere il segreto del processo di produzione. La frutta viene cotta in una bacinella. I frutti vengono gettati in piccole quantità in uno sciroppo di zucchero per ottenere una marmellata liquida in cui le bacche vengono immerse. La marmellata viene messa in barattoli in modo tradizionale, in verrine con un disegno registrato. Chi si ricorda della fabbrica di vetro di Lisle-en-Barrois che aveva dei \"forni di vetro\"?\nProdotto di lusso, il \"caviale di Bar\" era apprezzato da molti buongustai: la regina Maria Stuarda paragonò questa marmellata \"a un raggio di sole in un barattolo\". Il presidente Raymond Poincaré lo ha offerto ai suoi ospiti. Alfred Hitchcock lo mangiava a colazione. A Victor Hugo è piaciuto!\nIn un ambiente accogliente, questa azienda familiare produce e commercializza in tutto il mondo la confettura di ribes rosso Bar-le-Duc. Dopo la presentazione di un filmato, è possibile assaggiare questa dolce marmellata con un cucchiaino e assistere a una dimostrazione di rimozione dei semi. Area shop con molti prodotti locali."
    ],
    "fr": [
      "Bar-le-Duc possède un trésor pour les gastronomes : la confiture de groseilles épépinées à la plume d’oie, confiture unique au monde, connue depuis 1344.\nInstallée à l’emplacement d’une ancienne usine de constructions métalliques, l’entreprise « À la Lorraine » a reçu le label « Entreprise du Patrimoine Vivant » en 2013. Elle est la dernière confiturerie de groseilles épépinées restant en Meuse parmi la quarantaine ayant existé. On retrouve son origine au Moyen Âge. Au début du XVe siècle, le duc de Bar, Robert le Magnifique, l’offrait à ses hôtes de marque. Le mode de fabrication n’a pas changé depuis le XIVe siècle : les différentes espèces de groseilles rouges, blanches ou roses sont toujours épépinées à la main à l’aide d’une plume d’oie taillée en biseau. Les fruits en grappes, cueillis avec délicatesse, sont récoltés au début de l’été dans les jardins familiaux du terroir de proximité. L’épépineuse prend la baie du bout des doigts de sa main gauche et, de sa main droite, incise la peau du fruit à l’aide de sa plume d’oie pour enlever tous les pépins (un fruit peut en contenir 7 à 8). Le fruit ainsi épépiné conserve sa forme.\nÀ la suite de l’épépinage, la confiturière, qui seule connaît le secret de fabrication, entre en action. La cuisson est effectuée dans une bassine. Les fruits sont jetés par petites quantités dans un sirop de sucre afin d’obtenir une confiture liquide dans laquelle baignent les baies. La confiture est mise en pots de façon artisanale dans des verrines au modèle déposé. Qui se souvient de la verrerie de Lisle-en-Barrois qui possédait des « fours aux verres » ?\nProduit de luxe, le « caviar de Bar » a été apprécié par de nombreux gourmets : la reine Marie Stuart comparait cette confiture « à un rayon de soleil dans un pot ». Le Président Raymond Poincaré l’offrait à ses invités. Alfred Hitchcock en consommait à son petit déjeuner. Victor Hugo s’en délectait !\nDans un cadre convivial, cette entreprise familiale produit et commercialise la confiture de groseilles de Bar-le-Duc à travers le monde entier. Après la présentation par le biais d'un film, vous dégusterez, à la petite cuillère, cette confiture sucrée aux couleurs d'un rubis et assisterez à une démonstration d'épépinage. Espace boutique avec de nombreux produits du terroir."
    ],
    "es": [
      "Bar-le-Duc tiene un tesoro para los gourmets: la mermelada de semillas de grosella con pluma, una mermelada única conocida desde 1344.\nUbicada en el emplazamiento de una antigua fábrica de construcciones metálicas, la empresa \"À la Lorraine\" recibió en 2013 la etiqueta \"Entreprise du Patrimoine Vivant\". Es la última fábrica de mermelada de grosellas con semillas que queda en el Mosa entre las cerca de cuarenta que han existido. Sus orígenes se remontan a la Edad Media. A principios del siglo XV, el duque de Bar, Roberto el Magnífico, lo ofreció a sus distinguidos invitados. El método de producción no ha cambiado desde el siglo XIV: los diferentes tipos de grosellas rojas, blancas y rosas se siguen sembrando a mano con una pluma biselada. Los racimos de fruta, delicadamente recogidos, se cosechan a principios de verano en los huertos locales. La recolectora de semillas coge la baya con la punta de los dedos de su mano izquierda y con la derecha corta la piel del fruto con su pluma para extraer todas las semillas (un fruto puede contener de 7 a 8 semillas). El fruto con semillas conserva su forma.\nUna vez retiradas las semillas, el confitero, que es el único que conoce el secreto del proceso de elaboración, entra en acción. La fruta se cuece en una palangana. Las frutas se echan en pequeñas cantidades en un jarabe de azúcar para obtener una mermelada líquida en la que se bañan las bayas. La mermelada se introduce en tarros de forma tradicional, en verrines con un diseño registrado. ¿Quién se acuerda de la fábrica de vidrio de Lisle-en-Barrois que tenía \"hornos de vidrio\"?\nProducto de lujo, el \"caviar de Bar\" fue apreciado por muchos gastrónomos: la reina María Estuardo comparó esta mermelada \"con un rayo de sol en un tarro\". El presidente Raymond Poincaré lo ofreció a sus invitados. Alfred Hitchcock se lo comió para desayunar. Victor Hugo lo disfrutó\nEn un entorno acogedor, esta empresa familiar produce y comercializa la mermelada de grosellas Bar-le-Duc en todo el mundo. Tras la presentación de una película, podrá degustar esta dulce mermelada con una cucharilla y ver una demostración de cómo se quitan las semillas. Zona de tiendas con muchos productos locales."
    ],
    "nl": [
      "Bar-le-Duc heeft een schat voor fijnproevers: jam met zaadjes van kruisbessen en een ganzenveer, een unieke jam die al sinds 1344 bekend is.\nHet bedrijf \"À la Lorraine\", gevestigd op het terrein van een voormalige metaalconstructiefabriek, kreeg in 2013 het label \"Entreprise du Patrimoine Vivant\". Het is de laatste van de ongeveer veertig overgebleven bessenjamfabrieken in de Maas. De oorsprong ervan gaat terug tot de Middeleeuwen. Aan het begin van de 15e eeuw bood de hertog van Bar, Robert de Verhevene, het aan zijn voorname gasten aan. De productiemethode is sinds de 14e eeuw niet veranderd: de verschillende soorten rode, witte of roze bessen worden nog steeds met de hand gezaaid met behulp van een afgeschuinde ganzenveer. De fijn geplukte vruchtentrossen worden in de vroege zomer geoogst in de plaatselijke volkstuinen. De zaadsnijder pakt de bes met de vingertoppen van haar linkerhand en snijdt met haar rechterhand de schil van de vrucht met haar ganzenveer om alle zaden te verwijderen (één vrucht kan 7 tot 8 zaden bevatten). De gepitte vrucht behoudt zijn vorm.\nZodra de zaden zijn verwijderd, komt de confiturière, die als enige het geheim van het proces kent, in actie. Het fruit wordt gekookt in een bassin. De vruchten worden in kleine hoeveelheden in een suikersiroop gegooid om een vloeibare jam te verkrijgen waarin de bessen baden. De jam wordt op traditionele wijze in glaasjes met een geregistreerd ontwerp gedaan. Wie herinnert zich nog de glasfabriek in Lisle-en-Barrois met \"glasovens\"?\nDe \"kaviaar van de Bar\", een luxeproduct, werd door vele fijnproevers gewaardeerd: koningin Mary Stuart vergeleek deze jam \"met een zonnestraal in een potje\". President Raymond Poincaré bood het zijn gasten aan. Alfred Hitchcock at het als ontbijt. Victor Hugo genoot ervan!\nIn een vriendelijke omgeving produceert en verkoopt dit familiebedrijf Bar-le-Duc rode bessenjam over de hele wereld. Na een filmvoorstelling kunt u deze zoete, robijnkleurige jam proeven met een theelepel en kijken naar een demonstratie van het verwijderen van de zaden. Winkelruimte met veel lokale producten."
    ]
  },
  "rdfs:label": {
    "fr": [
      "À LA LORRAINE - MAISON DUTRIEZ"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e8800cd6-d2fa-39af-ab36-48fee7c6a7da",
      "schema:email": [
        "contact@groseille.com"
      ],
      "schema:telephone": [
        "+33 3 29 79 06 81"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "foaf:homepage": [
        "http://www.groseille.com/"
      ],
      "siret": "433 153 665 00016"
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9a0a423b-384d-302a-9d44-61fbe3d15aa1",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15e296f5-22d0-31c5-aa40-c8dae089610f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f2fc7f8-9316-3f36-ad36-8def7eaf6c32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae975a2e-6cf2-3ae2-b908-00ce33253791",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1e39b8a-a7ad-32c0-af52-f1579aebefba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fce42d51-6833-3eaf-9685-88cfe69d2fcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bar-le-Duc besitzt einen Schatz für Feinschmecker: die Konfitüre aus entkernten Johannisbeeren mit Gänsefeder, eine auf der Welt einzigartige Konfitüre, die seit 1344 bekannt ist.\nDas Unternehmen \"À la Lorraine\", das an der Stelle einer ehemaligen Metallkonstruktionsfabrik angesiedelt ist, erhielt 2013 das Label \"Entreprise du Patrimoine Vivant\" (Unternehmen des lebendigen Kulturerbes). Es ist die letzte von über 40 Konfitüren aus entkernten Johannisbeeren, die in der Region Meuse übrig geblieben ist. Ihre Ursprünge lassen sich bis ins Mittelalter zurückverfolgen. Zu Beginn des 15. Jahrhunderts bot der Herzog von Bar, Robert der Prächtige, sie seinen vornehmen Gästen an. Die Herstellungsweise hat sich seit dem 14. Jahrhundert nicht geändert: Die verschiedenen Arten von roten, weißen oder rosafarbenen Johannisbeeren werden immer noch von Hand mit einer schräg geschnittenen Gänsefeder entkernt. Die zart gepflückten, traubenförmigen Früchte werden im Frühsommer in den Kleingärten des nahegelegenen Terroirs geerntet. Die Entkernerin nimmt die Beere mit den Fingerspitzen der linken Hand und ritzt mit der rechten Hand die Schale der Frucht mit der Gänsefeder ein, um alle Kerne zu entfernen (eine Frucht kann 7 bis 8 Kerne enthalten). Die so entkernte Frucht behält ihre Form.\nIm Anschluss an das Entkernen tritt die Konfitürenherstellerin, die als Einzige das Herstellungsgeheimnis kennt, in Aktion. Das Einkochen erfolgt in einem Becken. Die Früchte werden in kleinen Mengen in einen Zuckersirup geworfen, um eine flüssige Konfitüre zu erhalten, in der die Beeren baden. Die Konfitüre wird auf handwerkliche Weise in Gläser mit geschütztem Muster abgefüllt. Wer erinnert sich noch an die Glasfabrik in Lisle-en-Barrois, die \"fours aux verres\" besaß?\nAls Luxusprodukt wurde der \"Kaviar de Bar\" von vielen Feinschmeckern geschätzt: Königin Maria Stuart verglich diese Konfitüre \"mit einem Sonnenstrahl in einem Glas\". Präsident Raymond Poincaré bot ihn seinen Gästen an. Alfred Hitchcock verzehrte sie zu seinem Frühstück. Victor Hugo genoss sie!\nIn einem geselligen Rahmen produziert und vermarktet dieses Familienunternehmen die Johannisbeerkonfitüre aus Bar-le-Duc in der ganzen Welt. Nach der Präsentation durch einen Film können Sie diese süße, rubinrote Konfitüre mit einem kleinen Löffel probieren und einer Demonstration des Entkernens beiwohnen. Boutique-Bereich mit zahlreichen Produkten aus der Region."
        ],
        "en": [
          "Bar-le-Duc has a treasure for gastronomes: the seeded gooseberry jam with quill, a unique jam in the world, known since 1344.\nLocated on the site of a former metal construction factory, the company \"À la Lorraine\" received the label \"Entreprise du Patrimoine Vivant\" in 2013. It is the last remaining seeded currant jam factory in Meuse among the forty or so that have existed. Its origins go back to the Middle Ages. At the beginning of the 15th century, the Duke of Bar, Robert the Magnificent, offered it to his distinguished guests. The method of production has not changed since the 14th century: the different species of red, white or pink currants are still seeded by hand using a bevelled quill. The fruit is delicately picked in clusters and harvested in early summer in the local allotment gardens. The seed cutter takes the berry with the fingertips of her left hand and, with her right hand, cuts the skin of the fruit with her quill pen to remove all the seeds (one fruit may contain 7 to 8 seeds). The seeded fruit retains its shape.\nAfter the seed removal, the jam maker, who alone knows the secret of the process, goes into action. The cooking is done in a basin. The fruits are thrown in small quantities in a sugar syrup in order to obtain a liquid jam in which the berries bathe. The jam is put into jars in a traditional way in verrines with a registered model. Who remembers the glass factory of Lisle-en-Barrois which had \"glass ovens\"?\nA luxury product, \"Bar caviar\" was appreciated by many gourmets: Queen Mary Stuart compared this jam \"to a ray of sunshine in a jar\". President Raymond Poincaré offered it to his guests. Alfred Hitchcock ate it for breakfast. Victor Hugo enjoyed it!\nIn a friendly setting, this family business produces and markets Bar-le-Duc redcurrant jam throughout the world. After the presentation by means of a film, you will taste, with the small spoon, this sweet jam with the colors of a ruby and will attend a demonstration of seed removal. Store area with many local products."
        ],
        "it": [
          "Bar-le-Duc ha un tesoro per i buongustai: la marmellata di semi d'uva spina con penna d'oca, una confettura unica conosciuta fin dal 1344.\nSituata sul sito di un'ex fabbrica di costruzioni metalliche, l'azienda \"À la Lorraine\" ha ricevuto il marchio \"Entreprise du Patrimoine Vivant\" nel 2013. È l'ultima fabbrica di marmellata di ribes con semi rimasta nella Mosa tra le circa quaranta esistenti. Le sue origini risalgono al Medioevo. All'inizio del XV secolo, il duca di Bar, Roberto il Magnifico, lo offriva ai suoi ospiti illustri. Il metodo di produzione non è cambiato dal XIV secolo: i diversi tipi di ribes rosso, bianco e rosa vengono ancora seminati a mano con una penna d'oca smussata. I grappoli di frutta, delicatamente raccolti, vengono raccolti all'inizio dell'estate negli orti locali. La raccoglitrice di semi prende la bacca con la punta delle dita della mano sinistra e con la mano destra incide la buccia del frutto con la penna d'oca per rimuovere tutti i semi (un frutto può contenere da 7 a 8 semi). I frutti con semi mantengono la loro forma.\nUna volta rimossi i semi, entra in azione il marmellaro, che è l'unico a conoscere il segreto del processo di produzione. La frutta viene cotta in una bacinella. I frutti vengono gettati in piccole quantità in uno sciroppo di zucchero per ottenere una marmellata liquida in cui le bacche vengono immerse. La marmellata viene messa in barattoli in modo tradizionale, in verrine con un disegno registrato. Chi si ricorda della fabbrica di vetro di Lisle-en-Barrois che aveva dei \"forni di vetro\"?\nProdotto di lusso, il \"caviale di Bar\" era apprezzato da molti buongustai: la regina Maria Stuarda paragonò questa marmellata \"a un raggio di sole in un barattolo\". Il presidente Raymond Poincaré lo ha offerto ai suoi ospiti. Alfred Hitchcock lo mangiava a colazione. A Victor Hugo è piaciuto!\nIn un ambiente accogliente, questa azienda familiare produce e commercializza in tutto il mondo la confettura di ribes rosso Bar-le-Duc. Dopo la presentazione di un filmato, è possibile assaggiare questa dolce marmellata con un cucchiaino e assistere a una dimostrazione di rimozione dei semi. Area shop con molti prodotti locali."
        ],
        "fr": [
          "Bar-le-Duc possède un trésor pour les gastronomes : la confiture de groseilles épépinées à la plume d’oie, confiture unique au monde, connue depuis 1344.\nInstallée à l’emplacement d’une ancienne usine de constructions métalliques, l’entreprise « À la Lorraine » a reçu le label « Entreprise du Patrimoine Vivant » en 2013. Elle est la dernière confiturerie de groseilles épépinées restant en Meuse parmi la quarantaine ayant existé. On retrouve son origine au Moyen Âge. Au début du XVe siècle, le duc de Bar, Robert le Magnifique, l’offrait à ses hôtes de marque. Le mode de fabrication n’a pas changé depuis le XIVe siècle : les différentes espèces de groseilles rouges, blanches ou roses sont toujours épépinées à la main à l’aide d’une plume d’oie taillée en biseau. Les fruits en grappes, cueillis avec délicatesse, sont récoltés au début de l’été dans les jardins familiaux du terroir de proximité. L’épépineuse prend la baie du bout des doigts de sa main gauche et, de sa main droite, incise la peau du fruit à l’aide de sa plume d’oie pour enlever tous les pépins (un fruit peut en contenir 7 à 8). Le fruit ainsi épépiné conserve sa forme.\nÀ la suite de l’épépinage, la confiturière, qui seule connaît le secret de fabrication, entre en action. La cuisson est effectuée dans une bassine. Les fruits sont jetés par petites quantités dans un sirop de sucre afin d’obtenir une confiture liquide dans laquelle baignent les baies. La confiture est mise en pots de façon artisanale dans des verrines au modèle déposé. Qui se souvient de la verrerie de Lisle-en-Barrois qui possédait des « fours aux verres » ?\nProduit de luxe, le « caviar de Bar » a été apprécié par de nombreux gourmets : la reine Marie Stuart comparait cette confiture « à un rayon de soleil dans un pot ». Le Président Raymond Poincaré l’offrait à ses invités. Alfred Hitchcock en consommait à son petit déjeuner. Victor Hugo s’en délectait !\nDans un cadre convivial, cette entreprise familiale produit et commercialise la confiture de groseilles de Bar-le-Duc à travers le monde entier. Après la présentation par le biais d'un film, vous dégusterez, à la petite cuillère, cette confiture sucrée aux couleurs d'un rubis et assisterez à une démonstration d'épépinage. Espace boutique avec de nombreux produits du terroir."
        ],
        "es": [
          "Bar-le-Duc tiene un tesoro para los gourmets: la mermelada de semillas de grosella con pluma, una mermelada única conocida desde 1344.\nUbicada en el emplazamiento de una antigua fábrica de construcciones metálicas, la empresa \"À la Lorraine\" recibió en 2013 la etiqueta \"Entreprise du Patrimoine Vivant\". Es la última fábrica de mermelada de grosellas con semillas que queda en el Mosa entre las cerca de cuarenta que han existido. Sus orígenes se remontan a la Edad Media. A principios del siglo XV, el duque de Bar, Roberto el Magnífico, lo ofreció a sus distinguidos invitados. El método de producción no ha cambiado desde el siglo XIV: los diferentes tipos de grosellas rojas, blancas y rosas se siguen sembrando a mano con una pluma biselada. Los racimos de fruta, delicadamente recogidos, se cosechan a principios de verano en los huertos locales. La recolectora de semillas coge la baya con la punta de los dedos de su mano izquierda y con la derecha corta la piel del fruto con su pluma para extraer todas las semillas (un fruto puede contener de 7 a 8 semillas). El fruto con semillas conserva su forma.\nUna vez retiradas las semillas, el confitero, que es el único que conoce el secreto del proceso de elaboración, entra en acción. La fruta se cuece en una palangana. Las frutas se echan en pequeñas cantidades en un jarabe de azúcar para obtener una mermelada líquida en la que se bañan las bayas. La mermelada se introduce en tarros de forma tradicional, en verrines con un diseño registrado. ¿Quién se acuerda de la fábrica de vidrio de Lisle-en-Barrois que tenía \"hornos de vidrio\"?\nProducto de lujo, el \"caviar de Bar\" fue apreciado por muchos gastrónomos: la reina María Estuardo comparó esta mermelada \"con un rayo de sol en un tarro\". El presidente Raymond Poincaré lo ofreció a sus invitados. Alfred Hitchcock se lo comió para desayunar. Victor Hugo lo disfrutó\nEn un entorno acogedor, esta empresa familiar produce y comercializa la mermelada de grosellas Bar-le-Duc en todo el mundo. Tras la presentación de una película, podrá degustar esta dulce mermelada con una cucharilla y ver una demostración de cómo se quitan las semillas. Zona de tiendas con muchos productos locales."
        ],
        "nl": [
          "Bar-le-Duc heeft een schat voor fijnproevers: jam met zaadjes van kruisbessen en een ganzenveer, een unieke jam die al sinds 1344 bekend is.\nHet bedrijf \"À la Lorraine\", gevestigd op het terrein van een voormalige metaalconstructiefabriek, kreeg in 2013 het label \"Entreprise du Patrimoine Vivant\". Het is de laatste van de ongeveer veertig overgebleven bessenjamfabrieken in de Maas. De oorsprong ervan gaat terug tot de Middeleeuwen. Aan het begin van de 15e eeuw bood de hertog van Bar, Robert de Verhevene, het aan zijn voorname gasten aan. De productiemethode is sinds de 14e eeuw niet veranderd: de verschillende soorten rode, witte of roze bessen worden nog steeds met de hand gezaaid met behulp van een afgeschuinde ganzenveer. De fijn geplukte vruchtentrossen worden in de vroege zomer geoogst in de plaatselijke volkstuinen. De zaadsnijder pakt de bes met de vingertoppen van haar linkerhand en snijdt met haar rechterhand de schil van de vrucht met haar ganzenveer om alle zaden te verwijderen (één vrucht kan 7 tot 8 zaden bevatten). De gepitte vrucht behoudt zijn vorm.\nZodra de zaden zijn verwijderd, komt de confiturière, die als enige het geheim van het proces kent, in actie. Het fruit wordt gekookt in een bassin. De vruchten worden in kleine hoeveelheden in een suikersiroop gegooid om een vloeibare jam te verkrijgen waarin de bessen baden. De jam wordt op traditionele wijze in glaasjes met een geregistreerd ontwerp gedaan. Wie herinnert zich nog de glasfabriek in Lisle-en-Barrois met \"glasovens\"?\nDe \"kaviaar van de Bar\", een luxeproduct, werd door vele fijnproevers gewaardeerd: koningin Mary Stuart vergeleek deze jam \"met een zonnestraal in een potje\". President Raymond Poincaré bood het zijn gasten aan. Alfred Hitchcock at het als ontbijt. Victor Hugo genoot ervan!\nIn een vriendelijke omgeving produceert en verkoopt dit familiebedrijf Bar-le-Duc rode bessenjam over de hele wereld. Na een filmvoorstelling kunt u deze zoete, robijnkleurige jam proeven met een theelepel en kijken naar een demonstratie van het verwijderen van de zaden. Winkelruimte met veel lokale producten."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Jam",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Marmelade"
        ],
        "pt": [
          "Compota"
        ],
        "en": [
          "Jam"
        ],
        "it": [
          "Marmellata"
        ],
        "fr": [
          "Confiture"
        ],
        "es": [
          "Mermelada"
        ],
        "nl": [
          "Jam"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3ca7300b-fbaf-3c00-9133-1f38fb7744e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/676dbdab-18be-3a80-87e5-9cf483a1e5a2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c4bceff-ae52-3d5e-bda6-ca952aae9980",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2f54191-056b-3a56-806f-06860d0f8d41",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6330f3a-0b44-3e8f-9ca0-67918c862923",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/18e90420-bb67-393b-8e9e-7708e6b5e1bd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/388312b3-3cea-3de8-bbdc-bf753e8b61cb",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "35 Rue de l'Étoile"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d0d7d344-c9fe-3f36-9dea-7b6b8db5af71",
        "schema:latitude": "48.7721",
        "schema:longitude": "5.17557999999997",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/639c627e-1b5f-34ff-9756-4b3717fe971b",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73566548-2382-31d3-a55e-3f39560fc155",
          "schema:closes": "16:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94a2f6e8-5bf0-30c3-8bbc-0345179d73a5",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-03-02",
  "lastUpdateDatatourisme": "2023-03-03T06:04:47.613Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/97b64035-4320-3f12-b32a-3580727fb16e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Paypal",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Paypal"
            ],
            "pt": [
              "PayPal"
            ],
            "en": [
              "Paypal"
            ],
            "it": [
              "Paypal"
            ],
            "fr": [
              "Paypal"
            ],
            "nl": [
              "Paypal"
            ],
            "es": [
              "PayPal"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/980a9453-70b0-3b4f-9572-40a48a2d68f7",
          "schema:price": "5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}