{
  "@id": "https://data.datatourisme.fr/28/7c172c9d-86eb-3d93-9590-dec91be8edff",
  "dc:identifier": "PCUPIC060V507YHT",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint Léger"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/953ac841-5bf4-3a22-862b-2302d62ac017",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/276a312b-c11b-32e8-8806-1234a49983c0",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/44d8f610-be57-33cd-9225-e552d11e9ea1",
      "schema:email": [
        "mairie.delincourt@wanadoo.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/44d8f610-be57-33cd-9225-e552d11e9ea1",
      "schema:email": [
        "mairie.delincourt@wanadoo.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0de7eb5-fb8a-3dfc-8a77-940d999565b4",
      "schema:email": [
        "mairie.delincourt@wanadoo.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/00593328-2d5b-3263-ae91-cbd32273ad41",
      "dc:description": {
        "de": [
          "In der herrlich ländlichen Umgebung des Tals des Réveillon, eines Nebenflusses der Epte, ist Saint-Léger schon von weitem durch seinen schlanken Kirchturm zu erkennen. Es handelt sich um ein sehr interessantes Gebäude, das mehrfach umgebaut wurde. Wie so oft ist das einzige Kirchenschiff der älteste Teil des Gebäudes, der wahrscheinlich aus dem 11. Jahrhundert. Abgesehen von einigen Reihen fischgratförmiger Steine an der Nordwand hat es jedoch alle Merkmale seiner ursprünglichen Architektur verloren. Ein schöner Dachstuhl aus dem 16. Jahrhundert bedeckt sie. Jahrhunderts wurde auf Veranlassung der Kanoniker von Saint-Mellon de Pontoise, die die Einkünfte der Pfarrei erhielten, mit dem Wiederaufbau der östlichen Teile begonnen. Diese Teile wurden später vergrößert und bestanden aus einem vorspringenden Querschiff und einem zweijochigen Chor mit flachem Kopfende. Das Ganze wird von fünf gewölbten Kreuzrippengewölben bedeckt, die über Kapitelle mit hochwertigen Skulpturen und einem vielfältigen dekorativen Repertoire auf Säulchen ruhen. Obwohl das Thema des Akanthusblattes dominiert, bleiben mehrere Kapitelle in romanischer Tradition und enthalten Darstellungen, die vielleicht von den Todsünden inspiriert sind. Die Bauarbeiten wurden Ende des 12. Jahrhunderts mit dem Bau des Glockenturms und einer Vorhalle vor dem Kirchenschiff abgeschlossen. Der Glockenturm erhebt sich über einem großen nackten Sockel, der ihn gut von den Dächern des Gebäudes abhebt, und ist durch seinen Glockenturm mit hohen, schmalen, spitzbogigen und von zahlreichen Säulchen eingerahmten Zwillingsöffnungen bemerkenswert. Das Satteldach, das den Turm bedeckt, ist zwar neueren Datums, weist jedoch die ursprüngliche Anordnung auf. Die Vorhalle, die heute völlig in das Kirchenschiff integriert und nicht mehr erkennbar ist, wurde im 14. Jahrhundert durch eine Tribüne ergänzt, während gleichzeitig zwei Kapellen auf beiden Seiten des Chors errichtet wurden. Jahrhundert, die Entfernung der Vorhalle im 17. oder 18. Jahrhundert und der Bau einer polygonalen Apsis im Jahr 1791 gaben Saint-Léger sein endgültiges Gesicht. Dominique Vermand"
        ],
        "en": [
          "In the delightfully rural setting of the Réveillon valley, a tributary of the Epte, Saint-Léger can be seen from afar by its slender bell tower. It is a very interesting building, which has been redesigned many times. As is often the case, the single nave is the oldest part, probably from the 11th century. Except for a few rows of fishbone stones on the north wall, it has lost all the attributes of its primitive architecture. A beautiful 16th century roof structure covers it. It is towards the middle of the 12th century that the reconstruction of the eastern parts is undertaken at the instigation of the canons of Saint-Mellon of Pontoise, beneficiaries of the incomes of the cure. Enlarged thereafter, these parts consisted of a projecting transept and a choir of two bays with a flat chevet. The whole is covered with five curved ribbed vaults which are supported by columns with capitals of very high quality sculpture and a varied decorative repertoire. If the theme of the acanthus leaf dominates, several remain in the Romanesque tradition and include representations inspired perhaps by the capital sins. This campaign of work was completed at the end of the 12th century with the construction of the bell tower and a porch in front of the nave. Rising above an important bare base that separates it from the roofs of the building, the bell tower is remarkable for its openwork belfry with high and narrow geminated bays, in a pointed arch, framed by multiple columns. Although recent, the frame that covers it takes up the original arrangements. Today totally integrated into the nave and unrecognizable, the porch will be surmounted by a tribune floor in the 14th century, at the same time as two chapels will be built on either side of the choir. Underpinning work in the 16th century, the removal of the porch in the 17th or 18th century and the construction of a polygonal apse in 1791 gave Saint-Léger its definitive face. Dominique Vermand"
        ],
        "it": [
          "Nella splendida cornice rurale della valle del Réveillon, affluente dell'Epte, Saint-Léger è visibile da lontano per il suo slanciato campanile. Si tratta di un edificio molto interessante, che è stato modificato più volte. Come spesso accade, la navata unica è la parte più antica, probabilmente risalente all'XI secolo. A parte alcune file di pietre a lisca di pesce sulla parete nord, ha perso tutti gli attributi della sua architettura originale. È coperto da una bella struttura del tetto del XVI secolo. Verso la metà del XII secolo fu intrapresa la ricostruzione della parte orientale su iniziativa dei canonici di Saint-Mellon de Pontoise, beneficiari delle entrate della parrocchia. Successivamente ampliate, queste parti consistevano in un transetto sporgente e in un coro a due campate con un chevet piatto. L'insieme è coperto da cinque volte curve a crociera, sostenute da colonne con capitelli di altissima qualità scultorea e un variegato repertorio decorativo. Sebbene il tema della foglia d'acanto sia predominante, molti rimangono nella tradizione romanica e includono rappresentazioni forse ispirate ai peccati capitali. Questa campagna di lavori fu completata alla fine del XII secolo con la costruzione del campanile e di un portico davanti alla navata. Il campanile, che si erge su un'ampia base spoglia che lo separa dai tetti dell'edificio, si distingue per la sua cella campanaria traforata con alte e strette campate ad arco acuto incorniciate da colonne multiple. Sebbene sia recente, la cornice che la ricopre è ancora nella disposizione originale. Oggi totalmente integrato nella navata e irriconoscibile, il portico fu sormontato da una galleria nel XIV secolo, contemporaneamente alla costruzione di due cappelle ai lati del coro. I lavori di puntellamento del XVI secolo, la rimozione del portico nel XVII o XVIII secolo e la costruzione di un'abside poligonale nel 1791 diedero a Saint-Léger il suo aspetto definitivo. Dominique Vermand"
        ],
        "fr": [
          "Dans le site délicieusement champêtre que constitue le vallon du Réveillon, affluent de l'Epte, Saint-Léger se signale de loin par son clocher élancé. C'est un édifice fort intéressant, maintes fois remanié. Comme souvent, la nef unique est la partie la plus ancienne, sans doute du 11 ème siècle. A part quelques rangées de pierres en arête de poisson sur son mur nord, elle a cependant perdu tous les attributs de son architecture primitive. Une belle charpente du 16 ème siècle la recouvre. C'est vers le milieu du 12 ème siècle qu'est entreprise la reconstruction des parties orientales à l'instigation des chanoines de Saint-Mellon de Pontoise, bénéficiaires des revenus de la cure. Agrandies par la suite, ces parties se composaient d'un transept saillant et d'un chœur de deux travées à chevet plat. L'ensemble est couvert de cinq voûtes d'ogives bombées dont les retombées s'effectuent sur des colonnettes par l'intermédiaire de chapiteaux à la sculpture d'une très grande qualité, au répertoire décoratif varié. Si le thème de la feuille d'acanthe domine, plusieurs restent de tradition romane et comportent des représentations inspirées peut-être des péchés capitaux. Cette campagne de travaux s'achèvera à la fin du 12 ème siècle avec l'édification du clocher et d'un porche devant la nef . S'élevant au-dessus d'un important soubassement nu qui le dégage bien des toitures de l'édifice, le clocher est remarquable par son beffroi ajouré de hautes et étroites baies géminées, en arc brisé, encadrées de multiples colonnettes. Bien que récente, la bâtière qui le couvre reprend les dispositions d'origine. Aujourd'hui totalement intégré à la nef et méconnaissable, le porche sera surmonté d'un étage de tribune au 14 ème siècle, en même temps que seront construites deux chapelles de part et d'autre du chœur. Des reprises en sous-œuvre au 16 ème siècle, la suppression du porche au 17 ème ou 18 ème siècle et la construction d'une abside polygonale en 1791 donneront à Saint-Léger son visage définitif. Dominique Vermand"
        ],
        "nl": [
          "In de landelijke omgeving van de vallei van de Réveillon, een zijrivier van de Epte, is Saint-Léger al van verre zichtbaar door zijn slanke klokkentoren. Het is een zeer interessant gebouw, dat vele malen is verbouwd. Zoals vaak het geval is, is het enkele schip het oudste deel, waarschijnlijk uit de 11e eeuw. Afgezien van enkele rijen visgraatstenen op de noordelijke muur, heeft het alle attributen van zijn oorspronkelijke architectuur verloren. Het wordt gedekt door een prachtige 16e eeuwse dakconstructie. Rond het midden van de 12e eeuw werden de oostelijke delen herbouwd op initiatief van de kanunniken van Saint-Mellon de Pontoise, begunstigden van de inkomsten van de parochie. Later vergroot, bestonden deze delen uit een uitspringend transept en een koor met twee traveeën en een plat chevet. Het geheel wordt overdekt door vijf gebogen ribgewelven, die worden ondersteund door zuilen met kapitelen van zeer hoge kwaliteit en een gevarieerd decoratief repertoire. Hoewel het thema van het acanthusblad overheerst, blijven verscheidene voorstellingen in de Romaanse traditie en bevatten ze voorstellingen die wellicht geïnspireerd zijn op de hoofdzonden. Deze werkzaamheden werden aan het eind van de 12e eeuw voltooid met de bouw van de klokkentoren en een portaal voor het schip. De klokkentoren, die uitsteekt boven een grote, kale basis die hem scheidt van de daken van het gebouw, valt op door zijn opengewerkte klokkentoren met hoge, smalle, spits toelopende traveeën omlijst door meerdere zuilen. Hoewel het recent is, is het frame dat het bedekt nog steeds in de oorspronkelijke lay-out. Het portaal, dat nu volledig in het schip is geïntegreerd en onherkenbaar is, werd in de 14e eeuw overdekt met een galerijvloer, terwijl aan weerszijden van het koor twee kapellen werden gebouwd. Onderbouwingswerken in de 16e eeuw, de verwijdering van het portaal in de 17e of 18e eeuw en de bouw van een veelhoekige apsis in 1791 gaven Saint-Léger zijn definitieve uitzicht. Dominique Vermand"
        ],
        "es": [
          "En el delicioso entorno rural del valle del Réveillon, afluente del Epte, Saint-Léger se divisa desde lejos por su esbelto campanario. Es un edificio muy interesante, que ha sido alterado muchas veces. Como suele ocurrir, la nave única es la parte más antigua, probablemente del siglo XI. Aparte de algunas hileras de piedras de espina de pescado en el muro norte, ha perdido todos los atributos de su arquitectura original. Está cubierta por una hermosa estructura de techo del siglo XVI. Fue a mediados del siglo XII cuando se emprendió la reconstrucción de las partes orientales a instancias de los canónigos de Saint-Mellon de Pontoise, beneficiarios de las rentas de la parroquia. Ampliadas posteriormente, estas partes constaban de un crucero saliente y un coro de dos tramos con una cabecera plana. El conjunto está cubierto por cinco bóvedas de crucería curvas, que se apoyan en columnas con capiteles de gran calidad escultórica y un variado repertorio decorativo. Aunque predomina el tema de la hoja de acanto, varios se mantienen en la tradición románica e incluyen representaciones quizá inspiradas en los pecados capitales. Esta campaña de obras se completó a finales del siglo XII con la construcción del campanario y un pórtico delante de la nave. El campanario, que se eleva sobre un gran zócalo desnudo que lo separa de los tejados del edificio, destaca por su campanario calado con vanos altos y estrechos de arco apuntado enmarcados por múltiples columnas. Aunque es reciente, el marco que lo cubre sigue teniendo la disposición original. El pórtico, ahora totalmente integrado en la nave e irreconocible, fue rematado con un piso de galería en el siglo XIV, al mismo tiempo que se construyeron dos capillas a ambos lados del coro. Los trabajos de apuntalamiento en el siglo XVI, la supresión del pórtico en el siglo XVII o XVIII y la construcción de un ábside poligonal en 1791 dieron a Saint-Léger su aspecto definitivo. Dominique Vermand"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7374da15-29f5-38a0-9b75-b1182d1e024c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f6b8f6d-3a1a-3d31-a1d2-beed695df96b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8719e86-7cc8-32f2-801e-6c31fce1d820",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1037919-144d-3ed5-b2f1-d8414b2ce108",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1714574-bee3-372d-b07c-96a90c6837e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/a7caff4b-14c3-3da5-98ca-cdd61b3543b2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "petsAllowed": false
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/516fe138-6f05-3217-bb78-2faaa7f60f23",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e02e7012-e294-326e-9d5a-77d01cf7f960",
          "schema:addressLocality": "Delincourt",
          "schema:postalCode": "60240",
          "schema:streetAddress": [
            "Rue de la Vallée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60195",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Delincourt"
              ],
              "pt": [
                "Delincourt"
              ],
              "en": [
                "Delincourt"
              ],
              "it": [
                "Delincourt"
              ],
              "fr": [
                "Delincourt"
              ],
              "nl": [
                "Delincourt"
              ],
              "es": [
                "Delincourt"
              ]
            },
            "insee": "60195",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b9893505-3df9-3ed5-a088-a6e0ffbac101",
        "schema:latitude": "49.24735",
        "schema:longitude": "1.830404",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60195"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.993Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f828328f-de8a-3b55-ae00-d63d39c1e2c7",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f0972191-81a5-3816-a934-5b8041210adb",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}