{
  "@id": "https://data.datatourisme.fr/28/7c2a7eab-7326-3a0e-b3d7-fc0efc05f412",
  "dc:identifier": "DEGPIC002V510PHF",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Hier wird seit 1920 an der Kreation symbolträchtiger Cuvées gearbeitet, und dafür werden keine Kosten und Mühen gescheut. Wir sind Ernte- und Verarbeitungswinzer im Marne-Tal und betreiben unseren Weinbau nach dem Prinzip der Vernunft, d.h. wir berücksichtigen das Ökosystem und berücksichtigen alle Aspekte des Weinbaus"
    ],
    "en": [
      "Here we have been working since 1920 to create emblematic cuvées and to do so we do not skimp on the means. As a winegrower and winemaker in the Marne Valley, we have a principle of reasoning our viticulture, that is to say that we take into account the ecosystem and consider every aspect of the wine"
    ],
    "it": [
      "Qui lavoriamo dal 1920 per creare cuvée emblematiche e per farlo non lesiniamo sui mezzi. Come viticoltori ed enologi della Valle della Marna, il nostro principio è quello di ragionare la nostra viticoltura, cioè di tenere conto dell'ecosistema e di considerare ogni aspetto del vino"
    ],
    "fr": [
      "Ici on oeuvre depuis 1920 à  la création de cuvées emblématiques et pour se faire on ne lésine pas sur les moyens. Vigneron récoltant-manipulant dans la Vallée de la Marne, nous avons pour principe de raisonner notre viticulture, c’est-à-dire que nous tenons compte de l’écosystème et envisageons tou"
    ],
    "nl": [
      "Hier werken we sinds 1920 aan de creatie van emblematische cuvées en daarvoor beknibbelen we niet op de middelen. Als wijnbouwer en wijnmaker in de Marnevallei is ons principe het beredeneren van onze wijnbouw, dat wil zeggen dat we rekening houden met het ecosysteem en elk aspect van de wijn in ogenschouw nemen"
    ],
    "es": [
      "Aquí trabajamos desde 1920 para crear cuvées emblemáticas y para ello no escatimamos en medios. Como viticultor y bodeguero del Valle del Marne, nuestro principio es razonar nuestra viticultura, es decir, tenemos en cuenta el ecosistema y consideramos todos los aspectos del vino"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Champagne Regis Gerbaux"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/4a4463fb-aeea-33e0-b450-7b0231e644b9",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/41d285ce-e4f2-3a85-9550-19912d43a1d2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af015bbd-d746-3911-90de-b34cbcaa76c7",
          "schema:addressLocality": "Crouttes-sur-Marne",
          "schema:postalCode": "02310",
          "schema:streetAddress": [
            "15 Rue de Bézu le Guéry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02242",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Crouttes-sur-Marne"
              ],
              "pt": [
                "Crouttes-sur-Marne"
              ],
              "en": [
                "Crouttes-sur-Marne"
              ],
              "it": [
                "Crouttes-sur-Marne"
              ],
              "fr": [
                "Crouttes-sur-Marne"
              ],
              "nl": [
                "Crouttes-sur-Marne"
              ],
              "es": [
                "Crouttes-sur-Marne"
              ]
            },
            "insee": "02242",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 23 82 15 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Hier wird seit 1920 daran gearbeitet, symbolträchtige Cuvées zu kreieren, und dafür werden keine Kosten und Mühen gescheut. Als Winzer, der im Marne-Tal erntet und verarbeitet, ist es unser Grundsatz, unseren Weinbau nach dem Prinzip der Vernunft zu betreiben, d. h. wir berücksichtigen das Ökosystem und alle Verschmutzungs- und Erosionsrisiken, wodurch er der Natur und der Biodiversität näher kommt und diese respektiert.\nDieser Ansatz gibt unserem Terroir die Möglichkeit, sich voll und ganz auszudrücken und ermöglicht es uns, die bestmöglichen Weine zu kreieren.\nSeit seiner Ankunft hat sich Pieter für eine stärkere Bodenbearbeitung und Begrünung entschieden, was den Einsatz von Unkrautvernichtungsmitteln reduziert und unseren Weinbau qualitativ verbessert.\n\nDank dieser umweltfreundlichen Praktiken konnten wir vor kurzem die HVE-Zertifizierung (Haute Valeur Environnementale) erwerben."
        ],
        "en": [
          "Here we have been working since 1920 to create emblematic cuvées and to do so we do not skimp on the means. As a winegrower and winemaker in the Marne Valley, our viticulture is based on the principle of reasonableness, that is to say, we take into account the ecosystem and consider all the risks of pollution and erosion, which makes it closer to and more respectful of nature and biodiversity.\nThis approach gives the opportunity to our terroir to express itself fully and allows us to create the best possible wines.\nAlso, since his arrival, Pieter has decided to turn more to the work of the soil and the grassing, which allows to limit the use of weedkillers and makes our viticulture even more qualitative.\n\nAll these practices respectful of the environment, have allowed us to acquire recently, the certification HVE (High Environmental Value)."
        ],
        "it": [
          "Qui lavoriamo dal 1920 per creare cuvée emblematiche e per farlo non lesiniamo sui mezzi. In qualità di viticoltori e produttori di vino della Valle della Marna, la nostra viticoltura si basa sul principio della ragionevolezza, vale a dire che teniamo conto dell'ecosistema e consideriamo tutti i rischi di inquinamento ed erosione, il che la rende più vicina e rispettosa della natura e della biodiversità.\nQuesto approccio dà al nostro terroir la possibilità di esprimersi pienamente e ci permette di creare i migliori vini possibili.\nInoltre, dal suo arrivo, Pieter ha deciso di dedicarsi maggiormente al lavoro del suolo e all'inerbimento, il che permette di limitare l'uso di diserbanti e rende la nostra viticoltura ancora più qualitativa.\n\nTutte queste pratiche ecologiche ci hanno permesso di acquisire di recente la certificazione HVE (High Environmental Value)."
        ],
        "fr": [
          "Ici on oeuvre depuis 1920 à  la création de cuvées emblématiques et pour se faire on ne lésine pas sur les moyens. Vigneron récoltant-manipulant dans la Vallée de la Marne, nous avons pour principe de raisonner notre viticulture, c’est-à-dire que nous tenons compte de l’écosystème et envisageons tous les risques de pollution et d’érosion, ce qui la rend plus proche et respectueuse de la nature et de la biodiversité.\nCette démarche donne l’opportunité à notre terroir de s’exprimer pleinement et nous permet de créer les meilleurs vins possibles.\nÉgalement, depuis son arrivée, Pieter a décidé de se tourner davantage vers le travail des sols et l’enherbement, ce qui permet de limiter l’emploi de désherbant et rend notre viticulture encore plus qualitative.\n\nToutes ces pratiques respectueuses de l’environnement, nous on permit d’acquérir récemment, la certification HVE (Haute Valeur Environnementale)."
        ],
        "nl": [
          "Hier werken we sinds 1920 aan de creatie van emblematische cuvées en daarvoor beknibbelen we niet op de middelen. Als wijnbouwer en wijnmaker in de Marnevallei is onze wijnbouw gebaseerd op het principe van redelijkheid, dat wil zeggen dat we rekening houden met het ecosysteem en met alle risico's van vervuiling en erosie, wat ons dichter bij en met respect voor de natuur en de biodiversiteit brengt.\nDeze aanpak geeft ons terroir de kans om zich ten volle uit te drukken en stelt ons in staat om de best mogelijke wijnen te creëren.\nSinds zijn komst heeft Pieter ook besloten om zich meer toe te leggen op het bewerken van de bodem en het grassen, waardoor het gebruik van onkruidverdelgers kan worden beperkt en onze wijnbouw nog kwalitatiever wordt.\n\nDankzij al deze milieuvriendelijke praktijken hebben we onlangs het HVE-certificaat (Hoge Milieuwaarde) verworven."
        ],
        "es": [
          "Aquí trabajamos desde 1920 para crear cuvées emblemáticas y para ello no escatimamos en medios. Como viticultor y bodeguero del Valle del Marne, nuestra viticultura se basa en el principio de lo razonable, es decir, tenemos en cuenta el ecosistema y consideramos todos los riesgos de contaminación y erosión, lo que la hace más cercana y respetuosa con la naturaleza y la biodiversidad.\nEste enfoque da a nuestro terruño la oportunidad de expresarse plenamente y nos permite crear los mejores vinos posibles.\nAdemás, desde su llegada, Pieter ha decidido volcarse más en el trabajo del suelo y el pasto, lo que permite limitar el uso de herbicidas y hace que nuestra viticultura sea aún más cualitativa.\n\nTodas estas prácticas respetuosas con el medio ambiente nos han permitido obtener recientemente la certificación HVE (Alto Valor Medioambiental)."
        ]
      },
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c864598-1489-3dfc-98e7-9e5eb68a02a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75ff36f8-659d-3bb1-a070-a98d0f615345",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d51c2a5-af2d-3e0b-b674-e721f900a87b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aedb0ea0-52eb-3144-b0f1-ed2c5c092f7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8577d1e-d052-3bca-929e-8b6732fad783",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/41d285ce-e4f2-3a85-9550-19912d43a1d2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af015bbd-d746-3911-90de-b34cbcaa76c7",
          "schema:addressLocality": "Crouttes-sur-Marne",
          "schema:postalCode": "02310",
          "schema:streetAddress": [
            "15 Rue de Bézu le Guéry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02242",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Crouttes-sur-Marne"
              ],
              "pt": [
                "Crouttes-sur-Marne"
              ],
              "en": [
                "Crouttes-sur-Marne"
              ],
              "it": [
                "Crouttes-sur-Marne"
              ],
              "fr": [
                "Crouttes-sur-Marne"
              ],
              "nl": [
                "Crouttes-sur-Marne"
              ],
              "es": [
                "Crouttes-sur-Marne"
              ]
            },
            "insee": "02242",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 23 82 15 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Hier wird seit 1920 daran gearbeitet, symbolträchtige Cuvées zu kreieren, und dafür werden keine Kosten und Mühen gescheut. Als Winzer, der im Marne-Tal erntet und verarbeitet, ist es unser Grundsatz, unseren Weinbau nach dem Prinzip der Vernunft zu betreiben, d. h. wir berücksichtigen das Ökosystem und alle Verschmutzungs- und Erosionsrisiken, wodurch er der Natur und der Biodiversität näher kommt und diese respektiert.\nDieser Ansatz gibt unserem Terroir die Möglichkeit, sich voll und ganz auszudrücken und ermöglicht es uns, die bestmöglichen Weine zu kreieren.\nSeit seiner Ankunft hat sich Pieter für eine stärkere Bodenbearbeitung und Begrünung entschieden, was den Einsatz von Unkrautvernichtungsmitteln reduziert und unseren Weinbau qualitativ verbessert.\n\nDank dieser umweltfreundlichen Praktiken konnten wir vor kurzem die HVE-Zertifizierung (Haute Valeur Environnementale) erwerben."
        ],
        "en": [
          "Here we have been working since 1920 to create emblematic cuvées and to do so we do not skimp on the means. As a winegrower and winemaker in the Marne Valley, our viticulture is based on the principle of reasonableness, that is to say, we take into account the ecosystem and consider all the risks of pollution and erosion, which makes it closer to and more respectful of nature and biodiversity.\nThis approach gives the opportunity to our terroir to express itself fully and allows us to create the best possible wines.\nAlso, since his arrival, Pieter has decided to turn more to the work of the soil and the grassing, which allows to limit the use of weedkillers and makes our viticulture even more qualitative.\n\nAll these practices respectful of the environment, have allowed us to acquire recently, the certification HVE (High Environmental Value)."
        ],
        "it": [
          "Qui lavoriamo dal 1920 per creare cuvée emblematiche e per farlo non lesiniamo sui mezzi. In qualità di viticoltori e produttori di vino della Valle della Marna, la nostra viticoltura si basa sul principio della ragionevolezza, vale a dire che teniamo conto dell'ecosistema e consideriamo tutti i rischi di inquinamento ed erosione, il che la rende più vicina e rispettosa della natura e della biodiversità.\nQuesto approccio dà al nostro terroir la possibilità di esprimersi pienamente e ci permette di creare i migliori vini possibili.\nInoltre, dal suo arrivo, Pieter ha deciso di dedicarsi maggiormente al lavoro del suolo e all'inerbimento, il che permette di limitare l'uso di diserbanti e rende la nostra viticoltura ancora più qualitativa.\n\nTutte queste pratiche ecologiche ci hanno permesso di acquisire di recente la certificazione HVE (High Environmental Value)."
        ],
        "fr": [
          "Ici on oeuvre depuis 1920 à  la création de cuvées emblématiques et pour se faire on ne lésine pas sur les moyens. Vigneron récoltant-manipulant dans la Vallée de la Marne, nous avons pour principe de raisonner notre viticulture, c’est-à-dire que nous tenons compte de l’écosystème et envisageons tous les risques de pollution et d’érosion, ce qui la rend plus proche et respectueuse de la nature et de la biodiversité.\nCette démarche donne l’opportunité à notre terroir de s’exprimer pleinement et nous permet de créer les meilleurs vins possibles.\nÉgalement, depuis son arrivée, Pieter a décidé de se tourner davantage vers le travail des sols et l’enherbement, ce qui permet de limiter l’emploi de désherbant et rend notre viticulture encore plus qualitative.\n\nToutes ces pratiques respectueuses de l’environnement, nous on permit d’acquérir récemment, la certification HVE (Haute Valeur Environnementale)."
        ],
        "nl": [
          "Hier werken we sinds 1920 aan de creatie van emblematische cuvées en daarvoor beknibbelen we niet op de middelen. Als wijnbouwer en wijnmaker in de Marnevallei is onze wijnbouw gebaseerd op het principe van redelijkheid, dat wil zeggen dat we rekening houden met het ecosysteem en met alle risico's van vervuiling en erosie, wat ons dichter bij en met respect voor de natuur en de biodiversiteit brengt.\nDeze aanpak geeft ons terroir de kans om zich ten volle uit te drukken en stelt ons in staat om de best mogelijke wijnen te creëren.\nSinds zijn komst heeft Pieter ook besloten om zich meer toe te leggen op het bewerken van de bodem en het grassen, waardoor het gebruik van onkruidverdelgers kan worden beperkt en onze wijnbouw nog kwalitatiever wordt.\n\nDankzij al deze milieuvriendelijke praktijken hebben we onlangs het HVE-certificaat (Hoge Milieuwaarde) verworven."
        ],
        "es": [
          "Aquí trabajamos desde 1920 para crear cuvées emblemáticas y para ello no escatimamos en medios. Como viticultor y bodeguero del Valle del Marne, nuestra viticultura se basa en el principio de lo razonable, es decir, tenemos en cuenta el ecosistema y consideramos todos los riesgos de contaminación y erosión, lo que la hace más cercana y respetuosa con la naturaleza y la biodiversidad.\nEste enfoque da a nuestro terruño la oportunidad de expresarse plenamente y nos permite crear los mejores vinos posibles.\nAdemás, desde su llegada, Pieter ha decidido volcarse más en el trabajo del suelo y el pasto, lo que permite limitar el uso de herbicidas y hace que nuestra viticultura sea aún más cualitativa.\n\nTodas estas prácticas respetuosas con el medio ambiente nos han permitido obtener recientemente la certificación HVE (Alto Valor Medioambiental)."
        ]
      },
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c864598-1489-3dfc-98e7-9e5eb68a02a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75ff36f8-659d-3bb1-a070-a98d0f615345",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d51c2a5-af2d-3e0b-b674-e721f900a87b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aedb0ea0-52eb-3144-b0f1-ed2c5c092f7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8577d1e-d052-3bca-929e-8b6732fad783",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/845c4a02-e248-3715-b043-9cb60b141331",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af015bbd-d746-3911-90de-b34cbcaa76c7",
          "schema:addressLocality": "Crouttes-sur-Marne",
          "schema:postalCode": "02310",
          "schema:streetAddress": [
            "15 Rue de Bézu le Guéry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02242",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Crouttes-sur-Marne"
              ],
              "pt": [
                "Crouttes-sur-Marne"
              ],
              "en": [
                "Crouttes-sur-Marne"
              ],
              "it": [
                "Crouttes-sur-Marne"
              ],
              "fr": [
                "Crouttes-sur-Marne"
              ],
              "nl": [
                "Crouttes-sur-Marne"
              ],
              "es": [
                "Crouttes-sur-Marne"
              ]
            },
            "insee": "02242",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Champagne Regis Gerbaux",
      "schema:telephone": [
        "+33 3 23 82 15 01"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/77c54d2b-7984-389b-ab47-85188f30ffdc",
      "dc:description": {
        "de": [
          "Hier wird seit 1920 daran gearbeitet, symbolträchtige Cuvées zu kreieren, und dafür werden keine Kosten und Mühen gescheut. Als Winzer, der im Marne-Tal erntet und verarbeitet, ist es unser Grundsatz, unseren Weinbau nach dem Prinzip der Vernunft zu betreiben, d. h. wir berücksichtigen das Ökosystem und alle Verschmutzungs- und Erosionsrisiken, wodurch er der Natur und der Biodiversität näher kommt und diese respektiert.\nDieser Ansatz gibt unserem Terroir die Möglichkeit, sich voll und ganz auszudrücken und ermöglicht es uns, die bestmöglichen Weine zu kreieren.\nSeit seiner Ankunft hat sich Pieter für eine stärkere Bodenbearbeitung und Begrünung entschieden, was den Einsatz von Unkrautvernichtungsmitteln reduziert und unseren Weinbau qualitativ verbessert.\n\nDank dieser umweltfreundlichen Praktiken konnten wir vor kurzem die HVE-Zertifizierung (Haute Valeur Environnementale) erwerben."
        ],
        "en": [
          "Here we have been working since 1920 to create emblematic cuvées and to do so we do not skimp on the means. As a winegrower and winemaker in the Marne Valley, our viticulture is based on the principle of reasonableness, that is to say, we take into account the ecosystem and consider all the risks of pollution and erosion, which makes it closer to and more respectful of nature and biodiversity.\nThis approach gives the opportunity to our terroir to express itself fully and allows us to create the best possible wines.\nAlso, since his arrival, Pieter has decided to turn more to the work of the soil and the grassing, which allows to limit the use of weedkillers and makes our viticulture even more qualitative.\n\nAll these practices respectful of the environment, have allowed us to acquire recently, the certification HVE (High Environmental Value)."
        ],
        "it": [
          "Qui lavoriamo dal 1920 per creare cuvée emblematiche e per farlo non lesiniamo sui mezzi. In qualità di viticoltori e produttori di vino della Valle della Marna, la nostra viticoltura si basa sul principio della ragionevolezza, vale a dire che teniamo conto dell'ecosistema e consideriamo tutti i rischi di inquinamento ed erosione, il che la rende più vicina e rispettosa della natura e della biodiversità.\nQuesto approccio dà al nostro terroir la possibilità di esprimersi pienamente e ci permette di creare i migliori vini possibili.\nInoltre, dal suo arrivo, Pieter ha deciso di dedicarsi maggiormente al lavoro del suolo e all'inerbimento, il che permette di limitare l'uso di diserbanti e rende la nostra viticoltura ancora più qualitativa.\n\nTutte queste pratiche ecologiche ci hanno permesso di acquisire di recente la certificazione HVE (High Environmental Value)."
        ],
        "fr": [
          "Ici on oeuvre depuis 1920 à  la création de cuvées emblématiques et pour se faire on ne lésine pas sur les moyens. Vigneron récoltant-manipulant dans la Vallée de la Marne, nous avons pour principe de raisonner notre viticulture, c’est-à-dire que nous tenons compte de l’écosystème et envisageons tous les risques de pollution et d’érosion, ce qui la rend plus proche et respectueuse de la nature et de la biodiversité.\nCette démarche donne l’opportunité à notre terroir de s’exprimer pleinement et nous permet de créer les meilleurs vins possibles.\nÉgalement, depuis son arrivée, Pieter a décidé de se tourner davantage vers le travail des sols et l’enherbement, ce qui permet de limiter l’emploi de désherbant et rend notre viticulture encore plus qualitative.\n\nToutes ces pratiques respectueuses de l’environnement, nous on permit d’acquérir récemment, la certification HVE (Haute Valeur Environnementale)."
        ],
        "nl": [
          "Hier werken we sinds 1920 aan de creatie van emblematische cuvées en daarvoor beknibbelen we niet op de middelen. Als wijnbouwer en wijnmaker in de Marnevallei is onze wijnbouw gebaseerd op het principe van redelijkheid, dat wil zeggen dat we rekening houden met het ecosysteem en met alle risico's van vervuiling en erosie, wat ons dichter bij en met respect voor de natuur en de biodiversiteit brengt.\nDeze aanpak geeft ons terroir de kans om zich ten volle uit te drukken en stelt ons in staat om de best mogelijke wijnen te creëren.\nSinds zijn komst heeft Pieter ook besloten om zich meer toe te leggen op het bewerken van de bodem en het grassen, waardoor het gebruik van onkruidverdelgers kan worden beperkt en onze wijnbouw nog kwalitatiever wordt.\n\nDankzij al deze milieuvriendelijke praktijken hebben we onlangs het HVE-certificaat (Hoge Milieuwaarde) verworven."
        ],
        "es": [
          "Aquí trabajamos desde 1920 para crear cuvées emblemáticas y para ello no escatimamos en medios. Como viticultor y bodeguero del Valle del Marne, nuestra viticultura se basa en el principio de lo razonable, es decir, tenemos en cuenta el ecosistema y consideramos todos los riesgos de contaminación y erosión, lo que la hace más cercana y respetuosa con la naturaleza y la biodiversidad.\nEste enfoque da a nuestro terruño la oportunidad de expresarse plenamente y nos permite crear los mejores vinos posibles.\nAdemás, desde su llegada, Pieter ha decidido volcarse más en el trabajo del suelo y el pasto, lo que permite limitar el uso de herbicidas y hace que nuestra viticultura sea aún más cualitativa.\n\nTodas estas prácticas respetuosas con el medio ambiente nos han permitido obtener recientemente la certificación HVE (Alto Valor Medioambiental)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/266909be-d8f7-3f5d-8847-52703c4b1119",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43cf0a3e-d066-30ff-b749-2559a47e7b49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5db66835-9587-34a0-a852-035e8603838d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61201dab-73cc-3da2-bf28-623e64195e08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/788aa36b-2b8b-3040-b687-875abf3b2286",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85c05e91-9cc1-39b3-8e67-6d9bd150d4a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9741ca22-3f0d-305a-b26d-eae621e3a876",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a09272f6-6c31-3dcc-a679-4e52dd51f877",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfac5b0c-c3bf-3a3b-a4f3-5a0135cff2ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc57d030-cc8b-3c9b-9a08-052efc874f48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Hier wird seit 1920 an der Kreation symbolträchtiger Cuvées gearbeitet, und dafür werden keine Kosten und Mühen gescheut. Wir sind Ernte- und Verarbeitungswinzer im Marne-Tal und betreiben unseren Weinbau nach dem Prinzip der Vernunft, d.h. wir berücksichtigen das Ökosystem und berücksichtigen alle Aspekte des Weinbaus"
        ],
        "en": [
          "Here we have been working since 1920 to create emblematic cuvées and to do so we do not skimp on the means. As a winegrower and winemaker in the Marne Valley, we have a principle of reasoning our viticulture, that is to say that we take into account the ecosystem and consider every aspect of the wine"
        ],
        "it": [
          "Qui lavoriamo dal 1920 per creare cuvée emblematiche e per farlo non lesiniamo sui mezzi. Come viticoltori ed enologi della Valle della Marna, il nostro principio è quello di ragionare la nostra viticoltura, cioè di tenere conto dell'ecosistema e di considerare ogni aspetto del vino"
        ],
        "fr": [
          "Ici on oeuvre depuis 1920 à  la création de cuvées emblématiques et pour se faire on ne lésine pas sur les moyens. Vigneron récoltant-manipulant dans la Vallée de la Marne, nous avons pour principe de raisonner notre viticulture, c’est-à-dire que nous tenons compte de l’écosystème et envisageons tou"
        ],
        "nl": [
          "Hier werken we sinds 1920 aan de creatie van emblematische cuvées en daarvoor beknibbelen we niet op de middelen. Als wijnbouwer en wijnmaker in de Marnevallei is ons principe het beredeneren van onze wijnbouw, dat wil zeggen dat we rekening houden met het ecosysteem en elk aspect van de wijn in ogenschouw nemen"
        ],
        "es": [
          "Aquí trabajamos desde 1920 para crear cuvées emblemáticas y para ello no escatimamos en medios. Como viticultor y bodeguero del Valle del Marne, nuestro principio es razonar nuestra viticultura, es decir, tenemos en cuenta el ecosistema y consideramos todos los aspectos del vino"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b73870a8-55a3-328b-a655-00c89dd639a5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9fed69cf-147b-3614-8128-a0c157be5511",
          "ebucore:title": {
            "fr": [
              "©RG-binage"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "©Rgerbaux"
          ],
          "rightsEndDate": "2030-10-30"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0daf32a3-b306-3222-a944-a05ab1b92bf0",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/-RG-binage.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b73870a8-55a3-328b-a655-00c89dd639a5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9fed69cf-147b-3614-8128-a0c157be5511",
          "ebucore:title": {
            "fr": [
              "©RG-binage"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "©Rgerbaux"
          ],
          "rightsEndDate": "2030-10-30"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0daf32a3-b306-3222-a944-a05ab1b92bf0",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/-RG-binage.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/68965c13-62d5-323e-9d50-61e45da23d0d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/749af76a-3495-3baa-bedc-711e5b41f917",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83b1198a-c133-393f-84fc-b8741b5c90fe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89ffeb76-2bf9-3d3e-8625-bccb59c488af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f87f11b4-8553-3b31-9a74-91027b4702fb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/97089fd3-ee49-31bf-be25-b45a0474a1b1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af015bbd-d746-3911-90de-b34cbcaa76c7",
          "schema:addressLocality": "Crouttes-sur-Marne",
          "schema:postalCode": "02310",
          "schema:streetAddress": [
            "15 Rue de Bézu le Guéry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02242",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Crouttes-sur-Marne"
              ],
              "pt": [
                "Crouttes-sur-Marne"
              ],
              "en": [
                "Crouttes-sur-Marne"
              ],
              "it": [
                "Crouttes-sur-Marne"
              ],
              "fr": [
                "Crouttes-sur-Marne"
              ],
              "nl": [
                "Crouttes-sur-Marne"
              ],
              "es": [
                "Crouttes-sur-Marne"
              ]
            },
            "insee": "02242",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9544c760-e906-3b92-9c1c-b1ee7dac99f4",
        "schema:latitude": "48.97978",
        "schema:longitude": "3.23501",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "02242"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:03:15.266Z"
}