{
  "@id": "https://data.datatourisme.fr/38/7cd7e79e-793a-30e4-880e-9d639b27290f",
  "dc:identifier": "FMABRE022V53ZIK4",
  "schema:endDate": [
    "2023-10-20"
  ],
  "schema:startDate": [
    "2023-10-20"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Oré - Concert pop"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf1a3962-5385-3fd5-8189-bf9efc7045a3",
    "schema:legalName": "Office de tourisme Falaises d'Armor",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/95eab0df-0684-3971-ac2d-53b54b689949",
      "schema:email": [
        "lebarbeplouha@gmail.com"
      ],
      "schema:telephone": [
        "+33 9 75 25 34 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.le-barbe.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5a6ced4c-1b0f-35d8-86cb-d2683cf53fff",
      "dc:description": {
        "de": [
          "2019 entdeckte man Oré, ihren Bobschnitt, ihre meuternde Miene und ihren leuchtenden Rucksack zusammen mit ihren ersten Songs, mit denen sie bei den INOUïS des Printemps de Bourges aufgefallen war und sich einen festen Platz in der Auswahl des FAIR erspielt hatte. Mit ihr entdeckte man auch das Regiekollektiv La Sale Affaire, das ihre Musik in ambitionierte Videos umwandelte. Heute, in völliger Unabhängigkeit, ist es eine friedlichere Oré, die sich uns im Frühjahr 2023 mit einer großzügigen zweiten EP (8 Titel) vorstellt. Am Horizont erscheint eine notwendige Erkenntnis, die die Absicht dieser EP zusammenfassen könnte: die Sanftheit erblühen zu lassen und sie in eine Verbündete zu verwandeln. Im Gegensatz zu seiner ersten EP mit ihrem schnellen Flow und Rhythmus geht Oré nun einen Schritt weiter und teilt mit uns seine Zuneigung zum französischen Chanson."
        ],
        "en": [
          "In 2019, we discovered Oré, her bobbed haircut, her mutinous air and her luminous backpack at the same time as her first songs which had allowed her to reveal herself at the INOUïS du Printemps de Bourges and to make a place of choice within the FAIR selection. With her we also discovered the collective of realization La Sale Affaire, transforming her music into ambitious videos. Today, and in total independence, it is a calmer Oré who presented herself to us in the spring of 2023 with a generous second EP (8 tracks). On the horizon appears a necessary awareness, which could summarize the intention of this EP: to let softness blossom and transform it into an ally. In contrast to his first EP, with its fast flow and rhythm, Oré takes a step forward and shares with us his tenderness for the French song."
        ],
        "it": [
          "Nel 2019 abbiamo scoperto Oré, il suo taglio di capelli a caschetto, il suo sguardo malizioso e il suo zaino luminoso, contemporaneamente alle sue prime canzoni che le hanno permesso di rivelarsi all'INOUïS du Printemps de Bourges e di farsi spazio nella selezione FAIR. Con lei abbiamo anche scoperto il collettivo di produzione La Sale Affaire, trasformando la sua musica in video ambiziosi. Oggi, e in totale indipendenza, è una Oré più tranquilla quella che si presenta a noi nella primavera del 2023 con un generoso secondo EP (8 tracce). All'orizzonte appare una consapevolezza necessaria, che potrebbe riassumere l'intenzione di questo EP: lasciar sbocciare la morbidezza e trasformarla in un alleato. In contrasto con il suo primo EP, con il suo flusso e ritmo veloce, Oré fa un passo avanti e condivide con noi la sua tenerezza per la canzone francese."
        ],
        "fr": [
          "En 2019, on découvrait Oré, sa coupe au carré, son air mutin et son sac à dos lumineux en même temps que ses premiers morceaux qui lui avaient permis de se révéler aux INOUïS du Printemps de Bourges et de se faire une place de choix au sein de la sélection du FAIR. Avec elle on découvrait aussi le collectif de réalisation La Sale Affaire, transformant sa musique en vidéos ambitieuses. Aujourd’hui, et en totale indépendance, c’est une Oré plus apaisée qui s'est présentée à nous au printemps 2023 avec un généreux deuxième EP (8 titres). À l’horizon apparaît une prise de conscience nécessaire, qui pourrait résumer l’intention de cet EP : laisser éclore la douceur et la transformer en alliée. À l’opposé de son premier EP, au flow et au rythme rapides, Oré franchit un cap et partage avec nous sa tendresse pour la chanson française."
        ],
        "nl": [
          "In 2019 ontdekten we Oré, haar bobbelige kapsel, haar ondeugende blik en haar lichtgevende rugzak tegelijk met haar eerste liedjes waarmee ze zich kon onthullen op de INOUïS du Printemps de Bourges en een plaatsje kon veroveren in de FAIR selectie. Met haar ontdekte ze ook het productiecollectief La Sale Affaire, dat haar muziek omzette in ambitieuze video's. Vandaag, en in totale onafhankelijkheid, is het een kalmere Oré die zich in de lente van 2023 aan ons voorstelt met een royale tweede EP (8 tracks). Aan de horizon verschijnt een noodzakelijk bewustzijn, dat de bedoeling van deze EP zou kunnen samenvatten: zachtheid laten opbloeien en omvormen tot een bondgenoot. In tegenstelling tot zijn eerste EP, met zijn snelle flow en ritme, doet Oré een stap vooruit en deelt hij met ons zijn tederheid voor het Franse lied."
        ],
        "es": [
          "En 2019, descubrimos a Oré, su corte de pelo bob, su mirada traviesa y su mochila luminosa al mismo tiempo que sus primeras canciones que le permitieron revelarse en el INOUïS du Printemps de Bourges y hacerse un hueco en la selección FAIR. Con ella descubrimos también el colectivo de producción La Sale Affaire, transformando su música en ambiciosos vídeos. Hoy, y con total independencia, es una Oré más tranquila la que se nos presenta en la primavera de 2023 con un generoso segundo EP (8 temas). En el horizonte aparece una conciencia necesaria, que podría resumir la intención de este EP: dejar florecer la suavidad y transformarla en aliada. En contraste con su primer EP, de flujo y ritmo rápidos, Oré da un paso adelante y comparte con nosotros su ternura por la canción francesa."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/29da5cbc-1f2a-3986-8d28-f0af811678a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9588d4e4-91ce-317f-8faf-2b2eaf3c0bf6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a39287d2-d170-3e13-9a78-6e075c8fc6c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a62d7f54-78d0-31cf-8532-cc94400d51fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3e1c7ae-c017-3101-9425-628330e1f105",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ca9f899f-05f0-36ed-8bba-3b73b8d802b0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22686582-0d1b-3ad3-b177-6186a82ce3de",
          "schema:addressLocality": "Plouha",
          "schema:postalCode": "22580",
          "schema:streetAddress": [
            "4 Place Foch",
            "Le Barbe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouha"
              ],
              "pt": [
                "Plouha"
              ],
              "en": [
                "Plouha"
              ],
              "it": [
                "Plouha"
              ],
              "fr": [
                "Plouha"
              ],
              "nl": [
                "Plouha"
              ],
              "es": [
                "Plouha"
              ]
            },
            "insee": "22222",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b2a29a9d-c324-352b-9f98-3be5c210da1f",
        "schema:latitude": "48.676207",
        "schema:longitude": "-2.9295927",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.656Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7afcc997-cf72-3617-848f-3a05e776f37f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-20",
      "endTime": "00:00:00",
      "startDate": "2023-10-20",
      "startTime": "20:00:00"
    }
  ]
}