{
  "@id": "https://data.datatourisme.fr/28/feaded94-3890-349a-9b03-23cf74576100",
  "dc:identifier": "FMAPIC002V510QXZ",
  "schema:endDate": [
    "2023-07-21"
  ],
  "schema:startDate": [
    "2023-07-21"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "FESTIVAL MUSIQUE EN OMOIS - LE 21 JUILLET 2023 A COURTEMONT-VARENNES"
    ]
  },
  "creationDate": "2023-05-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/4a4463fb-aeea-33e0-b450-7b0231e644b9",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/794778fa-48a8-36c0-bfb5-e692483bcd12",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.musique-en-omois.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/76cec6c4-b80b-3fa1-b71a-82887a1e51c7",
      "dc:description": {
        "de": [
          "Das Festival Musique en Omois lädt Sie am 21. Juli 2023 ein\n\nProgramm des Abends :\n\n   - 18.30 Uhr: Compagnie Nomad Nomad :\n    die Boom Machine wird in Château-Thierry (Ort noch zu bestätigen) auf die Radfahrer warten, um ihnen den Startschuss für die Fahrt nach Courtemont-Varennes zu geben. Die Maschine wird sie in Jaulgonne für eine kurze Fahrt zum Schloss von Courtemont-Varennes treffen, dem Ort des Konzerts an diesem 21. Juli für ein farbenfrohes Spektakel!\n  - 19.45 Uhr: Boom Machine der Compagnie Nomad Nomad (burlesker Spaziergang)\n  -  20.45 Uhr: Ramon Tapul (Gipsy Rock)\n  -   21.30 Uhr: Boom Machine de la Compagnie Nomad Nomad (burlesker Spaziergang)\n  -  22.15 Uhr: Mystically (Soul Reggae)\n\n\nBoom Machine - Compagnie Nomad Nomad\nMit dem Look eines alten Traktors überrascht dieser Käfer auf Rädern durch seinen Materialmix: rostiger Stahl, Spitze, Omas Lampenschirm - für einen Hauch von Retro-Kitsch, der alle Generationen zum Lächeln bringt. La Boom Machine ist auch ein Künstlerduo, das nur eines im Sinn hat: nicht unbemerkt zu bleiben!\n\n \nRamon Tapul\nDie Gypsy- und Rumba-Akzente der Gitarre treffen auf die Zigeunergeige und die Explosivität eines entschieden rockigen Power-Trios. Das Ganze mit der verrückten Energie, die die Erfahrung der Straße, der Bühne und des Lebens mit sich bringen kann. Eine explosive Mischung, die von der Schärfe des französischen Gesangs begleitet wird und in der es um Freiheit, Reisen und Akratien geht...\n\n \nMYSTICALLY\nMYSTICALLY sind zwei Stimmen, zwei Spuren für eine einzige Vibration... Die Essenz ihrer Musik: weibliche Gesangsharmonien im Dienste eines Roots-Reggae mit afro-karibischen Klängen, vermischt mit Soul und Welteinflüssen.\n\nEs ist auch die Geschichte von zwei Sängerinnen, die sich als Chorsängerinnen kennenlernten und 2007 beschlossen, ihre eigene Band zu gründen. Die Chemie stimmte sofort und hält nun schon seit 15 Jahren an!\n\nMYSTICALLY widmet sich der Produktion von gemischten Kompositionen und schöpft dabei aus ihren kongolesischen und karibischen Wurzeln. Die Texte sind bewusst, manchmal intim und behandeln ebenso starke wie universelle Themen: Glaube und Spiritualität, das Bedürfnis nach Einheit zwischen den Völkern, Mutterliebe, die Irrwege und Ungleichheiten des Systems, die transzendentale Kraft der Musik, Mutter Afrika und ihr Erbe... Das Duo baut Stein für Stein das Gebäude, das ihre einzigartige musikalische Komplizenschaft besiegelt.\n\nDenn MYSTICALLY steht auch für eine starke Bühnenerfahrung, eine ansteckende Energie, die von Musikern mit Afro-Jazz-Einflüssen getragen wird, von denen jeder einen Hauch von Authentizität und Wärme mitbringt, was jedes Konzert zu einem intensiven Moment des Teilens macht... definitiv Soul Reggae!"
        ],
        "en": [
          "The Festival Musique en Omois will be held on July 21, 2023\n\nProgram of the evening :\n\n   - 6:30 p.m.: Nomad Nomad Company:\n    the Boom Machine will be waiting for the cyclists in Château-Thierry (place to be confirmed) to give them the start of the ride to Courtemont-Varennes. The machine will meet them in Jaulgonne for a short ride to the castle of Courtemont-Varennes, where the concert will take place on July 21, for a colorful show!\n  - 19h45 : Boom Machine of the Nomad Nomad Company (burlesque stroll)\n  -  8:45 pm: Ramon Tapul (Gipsy Rock)\n  -   9:30 pm: Boom Machine by the Nomad Nomad Company (burlesque strolling)\n  -  22h15 : Mystically (Soul Reggae)\n\n\nBoom Machine - Nomad Nomad Company\nWith a look of old tractor, this bug on wheels surprises by its mixture of materials: rusted steel, lace, lampshade of Grandma, for a retro-kitsch touch that makes all generations smile. The Boom Machine is also a duo of artists who have only one idea in mind, not to go unnoticed!\n\n \nRamon Tapul\nThe gypsy and rumba accents of the guitar rub shoulders with the gypsy violin and the explosiveness of a resolutely rock power trio. All this with the crazy energy that the experience of the road, the stage and life can bring. An explosive mixture served by the gouaille of a song in French where we speak about freedom, travel and Acratie...\n\n \nMYSTICALLY\nMYSTICALLY is two voices, two prints for a single vibration... The essence of their music: female vocal harmonies in the service of a Reggae Roots with Afro-Caribbean sounds mixed with Soul and World influences.\n\nIt is also the story of two singers, choristers at the time of their meeting, who decide in 2007 to create their own group. The alchemy takes right away? and has lasted for almost 15 years!\n\nMYSTICALLY is dedicated to produce mixed compositions by drawing from its Congolese and Caribbean roots. The texts are coscient, sometimes intimate, and deal with subjects as strong as they are universal: faith and spirituality, the need for unity between peoples, maternal love, the aberrations and inequalities of the system, the transcendental power of music, Mother Earth Africa and its heritage... The duo builds stone after stone the edifice that seals their unique musical complicity.\n\nBecause MYSTICALLY is also a strong stage experience, an infectious energy carried by musicians with afro-jazz influences who each bring a touch of authenticity and warmth, making each concert a moment of intense sharing... definitely soul reggae!"
        ],
        "it": [
          "Il Festival Musique en Omois si terrà il 21 luglio 2023\n\nProgramma della serata :\n\n   - ore 18.30: Compagnia Nomade Nomad:\n    la Boom Machine aspetterà i ciclisti a Château-Thierry (luogo da confermare) per dare loro il via al viaggio verso Courtemont-Varennes. La macchina li raggiungerà a Jaulgonne per un breve tragitto fino al castello di Courtemont-Varennes, sede del concerto del 21 luglio, per uno spettacolo colorato!\n  - 19.45: Boom Machine della compagnia Nomad Nomad (burlesque vagante)\n  -  20.45: Ramon Tapul (Gipsy Rock)\n  -   ore 21.30: Boom Machine della compagnia Nomad Nomad (burlesque itinerante)\n  -  22.15: Mystically (Soul Reggae)\n\n\nBoom Machine - Compagnia Nomad Nomad\nCon l'aspetto di un vecchio trattore, questa bestia su ruote sorprende per il mix di materiali: acciaio arrugginito, pizzo, paralumi della nonna, per un tocco retro-kitsch che fa sorridere tutte le generazioni. La Boom Machine è anche un duo di artisti che hanno in mente una sola idea, quella di non passare inosservati!\n\n \nRamon Tapul\nGli accenti gitani e rumba della chitarra si sposano con il violino gitano e l'esplosività di un power trio decisamente rock. Il tutto con l'energia pazzesca che l'esperienza della strada, del palco e della vita possono portare. Un mix esplosivo servito dalla leggerezza di una canzone in francese in cui si parla di libertà, di viaggi e di Acratie...\n\n \nMISTICAMENTE\nMYSTICALLY è due voci, due impronte per una stessa vibrazione... L'essenza della loro musica: armonie vocali femminili al servizio di un Reggae Roots con sonorità afro-caraibiche mescolate a influenze Soul e World.\n\nÈ anche la storia di due cantanti donne, coriste quando si sono incontrate per la prima volta, che nel 2007 hanno deciso di formare la loro band. L'alchimia è scattata immediatamente e dura da quasi 15 anni!\n\nMYSTICALLY si dedica alla produzione di composizioni trasversali che attingono alle proprie radici congolesi e caraibiche. I testi sono sentiti, a volte intimi, e trattano temi tanto forti quanto universali: la fede e la spiritualità, il bisogno di unità tra i popoli, l'amore materno, le aberrazioni e le disuguaglianze del sistema, il potere trascendentale della musica, la Madre Terra Africa e il suo patrimonio... Il duo costruisce pietra dopo pietra l'edificio che suggella la loro unica complicità musicale.\n\nPerché MYSTICALLY è anche un'esperienza scenica forte, un'energia contagiosa portata da musicisti con influenze afro-jazz che portano ciascuno un tocco di autenticità e calore, rendendo ogni concerto un momento di intensa condivisione... decisamente soul reggae!"
        ],
        "fr": [
          "Le Festival Musique en Omois vous donne rendez-vous le 21 juillet 2023 \n\nProgramme de la soirée : \n\n   - 18h30 : Compagnie Nomad Nomad :\n    la Boom Machine attendra les cyclistes à Château-Thierry (lieu à confirmer) pour leur donner le départ de la promenade vers Courtemont-Varennes. La machine les retrouvera à Jaulgonne pour une petite promenade jusqu’au château de Courtemont-Varennes, lieu du concert en ce 21 juillet pour un spectacle haut en couleur !\n  - 19h45 : Boom Machine de la Compagnie Nomad Nomad (déambulation burlesque)\n  -  20h45 : Ramon Tapul (Gipsy Rock)\n  -   21h30 : Boom Machine de la Compagnie Nomad Nomad (déambulation burlesque)\n  -  22h15 : Mystically (Soul Reggae)\n\n\nBoom Machine - Compagnie Nomad Nomad\nAvec un look de vieux tracteur, cette bestiole sur roues surprend par son mélange de matières : acier rouillé, dentelle, abat-jour de Mamie, pour une touche retro-kitsch qui fait sourire toutes les générations. La Boom Machine, c’est aussi un duo d’artistes qui n’ont qu’une idée en tête, ne pas passer inaperçus ! \n\n \nRamon Tapul\nLes accents gypsy et rumba de la guitare côtoient le violon tzigane et l’explosivité d’un power trio résolument rock. Le tout dans l’énergie folle que peut apporter l’expérience de la route, la scène et la vie. Un mélange détonnant servi par la gouaille d’un chant en français où l’on parle de liberté, de voyage et d’Acratie... \n\n \nMYSTICALLY\nMYSTICALLY c’est deux voix, deux empreintes pour une seule et même vibration... L’essence même de leur musique : des harmonies vocales féminines au service d’un Reggae Roots aux sonorités afro-caribéennes mêlées de Soul et d’influences World.\n\nC’est aussi l’histoire de deux chanteuses, choristes lors de leur rencontre, qui décident en 2007 de monter leur propre groupe. L’alchimie prend tout de suite…et perdure depuis bientôt 15 ans !\n\nMYSTICALLY se consacre à produire des compositions métissées en puisant dans ses racines congolaises et caribéennes. Les textes sont coscients, parfois intimes, et traitent de sujets aussi forts qu’universels : la foi et la spiritualité, le besoin d’unité entre les peuples, l’amour maternel, les aberrations et inégalités du système, le pouvoir transcendantal de la musique, l’Afrique Terre-Mère et son héritage... Le duo construit pierre après pierre l’édifice qui scelle leur complicité musicale unique.\n\nCar MYSTICALLY, c’est également une expérience scénique forte, une énergie contagieuse portée par des musiciens aux influences afro-jazz qui apportent chacun une touche d’authenticité et de chaleur, faisant de chaque concert un moment de partage intense... définitivement soul reggae !"
        ],
        "nl": [
          "Het Festival Musique en Omois wordt gehouden op 21 juli 2023\n\nProgramma van de avond :\n\n   - 18.30 uur: Nomad Nomad Company:\n    de Boom Machine zal de fietsers opwachten in Château-Thierry (plaats nog te bevestigen) om hen de start te geven van de rit naar Courtemont-Varennes. De machine zal hen ontmoeten in Jaulgonne voor een korte rit naar het kasteel van Courtemont-Varennes, de plaats van het concert op 21 juli, voor een kleurrijke show!\n  - 19.45 uur: Boom Machine door de Nomad Nomad Company (burleske omzwerving)\n  -  20.45 uur: Ramon Tapul (zigeunerrock)\n  -   21.30 uur: Boom Machine door de Nomad Nomad Company (burlesque zwervend)\n  -  22.15 uur: Mystically (Soul Reggae)\n\n\nBoom Machine - Nomad Nomad Company\nMet het uiterlijk van een oude tractor verrast dit beest op wielen met zijn mix van materialen: roestig staal, kant, lampenkappen van oma, voor een retro-kitsch tintje dat alle generaties doet glimlachen. De Boom Machine is ook een kunstenaarsduo dat maar één idee voor ogen heeft: niet onopgemerkt blijven!\n\n \nRamon Tapul\nDe zigeuner- en rumba-accenten van de gitaar schuren met de zigeunerviool en de explosiviteit van een resoluut rockend powertrio. Dit alles met de waanzinnige energie die de ervaring van de weg, het podium en het leven kan brengen. Een explosieve mix geserveerd door de zweverigheid van een liedje in het Frans waarin we het hebben over vrijheid, reizen en Acratie...\n\n \nMYSTICALLY\nMYSTICALLY is twee stemmen, twee imprints voor één en dezelfde vibratie... De essentie van hun muziek: vrouwelijke vocale harmonieën in dienst van een Reggae Roots met Afro-Caribische klanken vermengd met Soul en Wereldinvloeden.\n\nHet is ook het verhaal van twee zangeressen, koorknapen toen ze elkaar voor het eerst ontmoetten, die in 2007 besloten hun eigen band te vormen. De alchemie begint onmiddellijk en duurt nu al bijna 15 jaar!\n\nMYSTICALLY legt zich toe op het produceren van gekruiste composities die steunen op haar Congolese en Caribische roots. De teksten zijn gemeend, soms intiem, en behandelen even sterke als universele onderwerpen: geloof en spiritualiteit, de noodzaak van eenheid tussen volkeren, moederliefde, de afwijkingen en ongelijkheden van het systeem, de transcendente kracht van muziek, Moeder Aarde Afrika en haar erfgoed... Het duo bouwt steen voor steen het bouwwerk dat hun unieke muzikale medeplichtigheid bezegelt.\n\nWant MYSTICALLY is ook een sterke podiumervaring, een aanstekelijke energie gedragen door muzikanten met afro-jazz invloeden die elk een vleugje authenticiteit en warmte inbrengen, waardoor elk concert een moment van intens delen wordt... zeker soul reggae!"
        ],
        "es": [
          "El Festival Musique en Omois se celebrará el 21 de julio de 2023\n\nPrograma de la velada :\n\n   - 18.30 h: Compañía Nómada Nómada:\n    la Boom Machine esperará a los ciclistas en Château-Thierry (lugar por confirmar) para darles la salida hacia Courtemont-Varennes. La máquina se reunirá con ellos en Jaulgonne para un corto trayecto hasta el castillo de Courtemont-Varennes, lugar del concierto del 21 de julio, ¡para un espectáculo lleno de color!\n  - 19.45 h: Boom Machine de la compañía Nomad Nomad (burlesque errante)\n  -  20.45 h: Ramon Tapul (gipsy rock)\n  -   21.30 h: Boom Machine de la compañía Nomad Nomad (burlesque ambulante)\n  -  22.15 h: Mystically (Soul Reggae)\n\n\nBoom Machine - Compañía Nomad Nomad\nCon el aspecto de un viejo tractor, esta bestia sobre ruedas sorprende por su mezcla de materiales: acero oxidado, encajes, pantallas de lámparas de la abuela, para un toque retro-kitsch que hace sonreír a todas las generaciones. La Boom Machine es también un dúo de artistas que sólo tienen una idea en mente, ¡no pasar desapercibidos!\n\n \nRamón Tapul\nLos acentos gitanos y rumberos de la guitarra se codean con el violín gitano y la explosividad de un power trío decididamente rockero. Todo ello con la energía loca que puede aportar la experiencia de la carretera, del escenario y de la vida. Una mezcla explosiva servida por el glibness de una canción en francés donde se habla de libertad, de viajes y de Acratie...\n\n \nMYSTICALLY\nMYSTICALLY son dos voces, dos huellas para una misma vibración... La esencia de su música: armonías vocales femeninas al servicio de un Reggae Roots con sonidos afrocaribeños mezclados con influencias Soul y World.\n\nEs también la historia de dos cantantes femeninas, coristas cuando se conocieron, que decidieron en 2007 formar su propia banda. La alquimia surge de inmediato... ¡y ya dura casi 15 años!\n\nMYSTICALLY se dedica a producir composiciones mestizas inspirándose en sus raíces congoleñas y caribeñas. Las letras son sentidas, a veces íntimas, y tratan temas tan fuertes como universales: la fe y la espiritualidad, la necesidad de unidad entre los pueblos, el amor maternal, las aberraciones y desigualdades del sistema, el poder trascendental de la música, la Madre Tierra África y su herencia... El dúo construye piedra a piedra el edificio que sella su singular complicidad musical.\n\nPorque MYSTICALLY es también una fuerte experiencia escénica, una energía contagiosa llevada por músicos con influencias afro-jazz que aportan cada uno un toque de autenticidad y calidez, haciendo de cada concierto un momento de intenso compartir... ¡definitivamente soul reggae!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3501d2f4-9c09-3075-a075-d09242ee1722",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84acfca2-e176-3715-881a-93c840e588fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8acbfa37-3104-3cac-a841-c6494b4b9a5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3e2c02d-b9c2-3e18-bb44-6849f505b82b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd7069d8-78bf-3652-9b39-d7d6c90511e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9bb4aaaa-7f44-336c-bf29-14369f748a5f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d8aea22d-4d35-3616-a48c-67d8468c30fc",
          "schema:addressLocality": "Courtemont-Varennes",
          "schema:postalCode": "02850",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02228",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Courtemont-Varennes"
              ],
              "pt": [
                "Courtemont-Varennes"
              ],
              "en": [
                "Courtemont-Varennes"
              ],
              "it": [
                "Courtemont-Varennes"
              ],
              "fr": [
                "Courtemont-Varennes"
              ],
              "nl": [
                "Courtemont-Varennes"
              ],
              "es": [
                "Courtemont-Varennes"
              ]
            },
            "insee": "02228",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5ea79e56-3851-3118-8b83-c93bc5c35e9d",
        "schema:latitude": "49.07231",
        "schema:longitude": "3.54992",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:07:14.388Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e0dce3a6-857a-36cc-8805-178f653ecf19",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9522d98a-582f-362f-a456-a1adf8e4112a",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b13bdf1e-dba4-3668-84c4-73741343b4ef",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-21",
      "startDate": "2023-07-21"
    }
  ]
}