{
  "@id": "https://data.datatourisme.fr/6/fea5b88f-a0e0-3ecd-a35b-054f3f5a0373",
  "dc:identifier": "PCUBFC000V50UNHB",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Chapelle Notre-Dame du Bon Secours"
    ],
    "en": [
      "Chapelle Notre-Dame du Bon Secours"
    ],
    "fr": [
      "Chapelle Notre-Dame du Bon Secours"
    ]
  },
  "creationDate": "2021-10-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e9e840e9-0b58-3523-85e8-85764424a93c",
    "dc:identifier": "91d38ca6-5cef-49ec-aa45-eb0f9f6e4bc9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4f853c8a-5066-393d-8a1f-9aa47be389da",
        "schema:postalCode": "25370",
        "schema:streetAddress": [
          "6 place Xavier Authier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@destination-hautdoubs.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DU HAUT-DOUBS",
    "schema:telephone": [
      "+33 3 81 49 13 81"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destination-haut-doubs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/869a2e41-f95d-30ac-b188-8d84797ee189",
      "schema:email": [
        "avpec.vuillecin@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/avpec.vuillecin.5"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d5457e93-e19b-39b5-93ad-5a3b1dd329f3",
      "dc:description": {
        "de": [
          "Im Land der Colombins starben zwischen 1869 und 1870 achtzehn Kinder unter neun Jahren an der Scharlach-Epidemie. Ihre Namen sind noch heute in einer Kapelle unter dem Schutz von Notre-Dame du Bon Secours verewigt, die im Jahr darauf am Hang des Laveron über dem Dorf errichtet wurde.\nIm Jahr 1871 fand am 24. Oktober die feierliche Segnung der Kapelle von Bon Secours statt. Diese Zeremonie, die den Einwohnern von Sainte-Colombe so sehr am Herzen liegt, wurde durch die Unterstützung der Bevölkerung aus der Nachbarschaft und den Beistand zahlreicher Geistlicher verschönert. Die Gläubigen begaben sich in einer Prozession zum Heiligtum Marias und sangen das Lob der göttlichen Mutter.\n\nNach der Segnung der Kapelle stärkte Herr Ligier, Pfarrer von Pontarlier, durch eine schöne Belehrung über den mächtigen Schutz der Heiligen Jungfrau in den Seelen die Verehrung für sie und zollte dem Mitleid der Gläubigen von Sainte-Colombe, die durch ihre Spenden dieses herrliche Heiligtum für Maria errichten ließen, eine gerechte Anerkennung.\n\nDie Subskription wurde sofort durchgeführt und während der Exerzitien belief sich der Betrag bereits auf 4700 Francs. Der Titel des Heiligtums bot sich natürlich an: Man rief Maria um Hilfe an. Notre-Dame du Bon Secours\" wurde daher als Vokabel für die Kapelle gewählt. Der Elan ließ trotz der Schwierigkeiten der Zeit bis zur Fertigstellung dieses Werkes nicht nach.\n\nEs kam zum Krieg von 70-71 mit Preußen. Den Familien werden die jungen Männer weggenommen. Die Gegend wird vom Feind überfallen, geplündert und verwüstet. 2600 Francs werden der Bevölkerung von Sainte-Colombe weggenommen. Trotz dieser Katastrophe wird das Werk mit so viel Perfektion fortgesetzt und vollendet, als ob es von den wohlhabendsten Zeiten begünstigt worden wäre.\n\nDer Plan für Notre-Dame du Bon Secours wurde von Herrn Vernier, Architekt in Pontarlier, erstellt und von Herrn Magnenet, Bauunternehmer in derselben Stadt, ausgeführt. Die Gesamtsumme, die für den Bau der Kapelle ohne die Kosten für die Ausstattung ausgegeben wurde, beläuft sich somit auf 6400 Francs. Die Steine für den Bau wurden in den Steinbrüchen von La Rivière geholt. Der Altar und die Statuen, die diese Kapelle schmücken, wurden auf Kosten von Herrn Joly, dem Pfarrer der Gemeinde, beschafft. Der Altar wurde von M. André und Co. in Besançon angefertigt und die Statuen stammen aus dem Hause Gousse in Lyon.\n\nEs ist gut, in den Archiven der Fabrik für ihr würdiges Andenken den Ursprung von Notre-Dame de Bon Secours und die Mittel, mit denen sie erbaut wurde, festzustellen.\n\nDank an Cécile Trouttet\n\nQuelle: Frédéric DELGRANDI für AVPEC Vuillecin"
        ],
        "en": [
          "In the land of the Colombins, between 1869 and 1870, eighteen children under the age of nine died during the scarlet fever epidemic. Their names remain engraved inside a chapel placed under the protection of Our Lady of Good Help and built the following year on the slope of the Laveron, overlooking the village.\nIn 1871, on October 24, the solemn blessing of the chapel of Bon Secours took place. This ceremony, so dear to the inhabitants of Sainte-Colombe, was embellished by the participation of the population of the neighbourhood and the assistance of a large number of clergy. The faithful went in procession to the shrine of Mary, singing the praises of the divine mother.\n\nAfter the blessing of the chapel, Mr. Ligier, parish priest of Pontarlier, with a beautiful instruction on the powerful protection of the Blessed Virgin, strengthened in the souls the devotion towards her and paid a just tribute to the pity of the faithful of Sainte-Colombe who, by their donations, made this magnificent sanctuary to Mary.\n\nThe subscription was immediately realized and during the retreat it already amounted to 4700 francs. The title of the shrine was a natural one: Mary was called to help. Our Lady of Good Help was therefore the title of the chapel. The momentum did not slow down until the completion of this work despite the difficulties of the time.\n\nThe war of 70-71 with Prussia occurred. Families had their young men taken away from them. The region was invaded by the enemy, pillaged and ravaged. 2600 francs are taken from the population of Sainte-Colombe. In spite of this disaster, the work continues and is completed with as much perfection as if the most prosperous times had favored it.\n\nThe plan of Notre-Dame du Bon Secours was made by M. Vernier, architect in Pontarlier, and executed by M. Magnenet, contractor in the same town. The total sum spent for the construction of the chapel without the expenses of decoration is thus 6400 francs. The building stones were fetched from the quarries of La Rivière. The altar and the statues which decorate this chapel were provided at the expense of Mr. Joly, parish priest. The altar was made by M. André et Cie in Besançon, and the statues come from the house of Gousse in Lyon.\n\nIt is good to note in the archives of the fabrique, for their worthy memory, the origin of Notre-Dame de Bon Secours and the means by which it was built.\n\nThanks to Cécile Trouttet"
        ],
        "it": [
          "Nella terra dei Colombini, tra il 1869 e il 1870, diciotto bambini sotto i nove anni morirono durante l'epidemia di scarlattina. I loro nomi sono ancora incisi in una cappella sotto la protezione di Nostra Signora del Buon Soccorso, costruita l'anno successivo sulle pendici del Laveron, che domina il villaggio.\nNel 1871, il 24 ottobre, ebbe luogo la solenne benedizione della cappella del Bon Secours. Questa cerimonia, tanto cara agli abitanti di Sainte-Colombe, è stata impreziosita dalla partecipazione della popolazione locale e dall'assistenza di un gran numero di religiosi. I fedeli si recavano in processione al santuario di Maria, cantando le lodi della madre divina.\n\nDopo la benedizione della cappella, il signor Ligier, parroco di Pontarlier, con una bella istruzione sulla potente protezione della Beata Vergine, ha rafforzato nelle anime la devozione verso di lei e ha reso un giusto tributo alla pietà dei fedeli di Sainte-Colombe che, con le loro donazioni, hanno reso possibile l'innalzamento di questo magnifico santuario a Maria.\n\nLa sottoscrizione fu immediatamente realizzata e durante la ritirata ammontava già a 4700 franchi. Il titolo del santuario è stato una scelta naturale: Maria è stata chiamata ad aiutare. Nostra Signora del Buon Soccorso fu quindi il titolo della cappella. L'impulso non rallentò fino al completamento di quest'opera, nonostante le difficoltà dell'epoca.\n\nNel 1970-71 scoppiò la guerra con la Prussia. Le famiglie si sono viste portare via i loro giovani uomini. La regione fu invasa dal nemico, saccheggiata e devastata. 2600 franchi sono stati prelevati dalla popolazione di Sainte-Colombe. Nonostante questo disastro, l'opera continua e viene portata a termine perfettamente come se i tempi più prosperi l'avessero favorita.\n\nIl progetto di Notre-Dame du Bon Secours è stato realizzato da M. Vernier, architetto di Pontarlier, ed eseguito da M. Magnenet, imprenditore della stessa città. La somma totale spesa per la costruzione della cappella senza le spese di decorazione è quindi di 6400 franchi. Le pietre da costruzione sono state prelevate dalle cave di La Rivière. L'altare e le statue che decorano questa cappella sono stati forniti a spese del signor Joly, parroco. L'altare è stato realizzato da M. André et Cie di Besançon, mentre le statue provengono dalla ditta Gousse di Lione.\n\nÈ bene annotare negli archivi della fabrique, per la loro degna memoria, l'origine di Notre-Dame de Bon Secours e i mezzi con cui è stata costruita.\n\nGrazie a Cécile Trouttet\n\nFonte : Frédéric DELGRANDI per AVPEC Vuillecin"
        ],
        "fr": [
          "Au pays des Colombins, entre 1869 et 1870, dix-huit enfants âgés de moins de neuf ans succombèrent lors de l’épidémie de scarlatine. Leurs noms demeurent d’ailleurs gravés à l’intérieur d’une chapelle placée sous la protection de Notre-Dame du Bon Secours et édifiée l’année suivante sur le versant du Laveron, surplombant le village.\nL’an 1871, le 24 octobre a eu lieu la bénédiction solennelle de la chapelle de Bon Secours. Cette cérémonie si chère aux habitants de Sainte-Colombe, a été embellie par le concours des population du voisinage et l’assistance d’un nombreux clergé. Les fidèles se sont rendus en procession au sanctuaire de Marie en chantant les louanges de la divine mère.\n\nAprès la bénédiction de la chapelle, Mr Ligier, curé de Pontarlier, par une belle instruction sur la puissante protection de la Sainte Vierge, a affermi dans les âmes la dévotion envers elle et rendu un juste hommage à la pitié des fidèles de Sainte-Colombe qui, par leurs dons, ont fait élever ce magnifique sanctuaire à Marie.\n\nLa souscription se réalisa aussitôt et pendant les exercices de la retraite s’élève déjà à 4700 francs. Le titre de sanctuaire s’offrait naturellement : on appelait Marie au secours. Notre-Dame du Bon Secours fut donc le vocable de la chapelle. L’élan ne s’est pas ralenti jusqu’à l’achèvement de cette œuvre malgré les difficultés du temps.\n\nSurvient la guerre de 70-71 avec la Prusse. Les familles se voient enlever leurs jeunes gens. La contrée est envahie par l’ennemi, pillée et ravagée. 2600 francs sont enlevés à la population de Sainte-Colombe. Malgré ce désastre, l’œuvre se poursuit et s’achève avec autant de perfection que si les temps les plus prospères l’avaient favorisée.\n\nLe plan de Notre-Dame du Bon Secours a été fait par M. Vernier, architecte à Pontarlier, et exécuté par M. Magnenet, entrepreneur dans la même ville. La somme totale dépensée pour la construction de la chapelle sans les frais de décor est donc de 6400 francs. On est allé chercher les pierres de construction aux carrières de la Rivière. L’autel et les statue qui décorent cette chapelle ont été fournis aux frais de M. Joly, curé de la paroisse. L’autel a été réalisé par M. André et Cie à Besançon, et les statues viennent de la maison Gousse à Lyon.\n\nIl est bon de constater dans les archives de la fabrique, pour leur digne mémoire, l’origine de Notre-Dame de Bon Secours et les moyens par lesquels elle a été bâtie.\n\nMerci à Cécile Trouttet\n\nSource : Frédéric DELGRANDI pour AVPEC Vuillecin"
        ],
        "nl": [
          "In het land van de Colombianen stierven tussen 1869 en 1870 achttien kinderen onder de negen jaar tijdens de roodvonk epidemie. Hun namen staan gegraveerd in een kapel die onder de bescherming van Onze Lieve Vrouw van Goede Hulp werd geplaatst en het jaar daarop werd gebouwd op de helling van de Laveron, met uitzicht op het dorp.\nIn 1871, op 24 oktober, vond de plechtige inzegening van de Bon Secours kapel plaats. Deze ceremonie, die de inwoners van Sainte-Colombe zo dierbaar is, werd verfraaid door de deelname van de bevolking van de omgeving en de assistentie van een groot aantal geestelijken. De gelovigen gingen in processie naar het heiligdom van Maria en zongen de lof van de goddelijke moeder.\n\nNa de inzegening van de kapel versterkte de heer Ligier, pastoor van Pontarlier, met een prachtige instructie over de machtige bescherming van de Heilige Maagd, in de zielen de devotie tot haar en bracht hij een terechte hulde aan het medelijden van de gelovigen van Sainte-Colombe die door hun giften dit prachtige heiligdom voor Maria hebben gemaakt.\n\nDe inschrijving werd onmiddellijk gerealiseerd en bedroeg tijdens de oefeningen van de retraite al 4700 francs. De titel van het heiligdom was vanzelfsprekend: Maria was geroepen om te helpen. Onze Lieve Vrouw van Goede Hulp was daarom de titel van de kapel. Het momentum vertraagde niet tot de voltooiing van dit werk, ondanks de moeilijkheden van die tijd.\n\nDe oorlog van 70-71 met Pruisen brak uit. Families werden hun jonge mannen afgenomen. De regio werd binnengevallen door de vijand, geplunderd en verwoest. 2600 francs werden afgenomen van de bevolking van Sainte-Colombe. Ondanks deze ramp ging het werk door en werd het zo perfect voltooid als in de meest voorspoedige tijden.\n\nHet plan voor Notre-Dame du Bon Secours werd opgesteld door M. Vernier, architect in Pontarlier, en uitgevoerd door M. Magnenet, aannemer in dezelfde stad. De totale som voor de bouw van de kapel zonder de kosten voor decoratie bedraagt dus 6400 francs. De bouwstenen werden gehaald uit de steengroeven van La Rivière. Het altaar en de beelden die deze kapel versieren, werden geleverd op kosten van de heer Joly, de pastoor. Het altaar werd gemaakt door M. André et Cie in Besançon, en de beelden kwamen van de firma Gousse in Lyon.\n\nHet is goed om in de archieven van de fabrique, voor hun waardige herinnering, de oorsprong van Notre-Dame de Bon Secours en de middelen waarmee het werd gebouwd te noteren.\n\nMet dank aan Cécile Trouttet\n\nBron: Frédéric DELGRANDI voor AVPEC Vuillecin"
        ],
        "es": [
          "En la tierra de los colombinos, entre 1869 y 1870, dieciocho niños menores de nueve años murieron durante la epidemia de escarlatina. Sus nombres siguen grabados en una capilla bajo la protección de Nuestra Señora del Buen Socorro, construida al año siguiente en la ladera del Laveron, con vistas al pueblo.\nEn 1871, el 24 de octubre, tuvo lugar la bendición solemne de la capilla del Bon Secours. Esta ceremonia, tan querida por los habitantes de Sainte-Colombe, se vio embellecida por la participación de la población local y la asistencia de un gran número de clérigos. Los fieles se dirigieron en procesión al santuario de María, cantando las alabanzas a la divina madre.\n\nTras la bendición de la capilla, el Sr. Ligier, párroco de Pontarlier, con una hermosa instrucción sobre la poderosa protección de la Santísima Virgen, reforzó en las almas la devoción hacia ella y rindió un justo homenaje a la piedad de los fieles de Sainte-Colombe que, con sus donativos, hicieron posible el levantamiento de este magnífico santuario a María.\n\nLa suscripción se realizó inmediatamente y durante el retiro ya ascendía a 4700 francos. El título del santuario fue una elección natural: María fue llamada a ayudar. Por ello, el título de la capilla fue Nuestra Señora del Buen Socorro. El impulso no disminuyó hasta la finalización de esta obra a pesar de las dificultades de la época.\n\nLa guerra de 1970-71 con Prusia estalló. A las familias se les arrebató a sus jóvenes. La región fue invadida por el enemigo, saqueada y devastada. 2600 francos fueron tomados de la población de Sainte-Colombe. A pesar de este desastre, la obra continúa y se completa tan perfectamente como si los tiempos más prósperos la hubieran favorecido.\n\nEl plano de Notre-Dame du Bon Secours fue realizado por M. Vernier, arquitecto en Pontarlier, y ejecutado por M. Magnenet, contratista en la misma ciudad. La suma total gastada en la construcción de la capilla, sin los gastos de decoración, es, por tanto, de 6.400 francos. Las piedras de construcción se trajeron de las canteras de La Rivière. El altar y las estatuas que decoran esta capilla fueron proporcionados a expensas del Sr. Joly, párroco. El altar fue realizado por M. André et Cie en Besançon, y las estatuas proceden de la empresa Gousse de Lyon.\n\nEs bueno anotar en los archivos de la fabrique, para su digna memoria, el origen de Notre-Dame de Bon Secours y los medios por los que se construyó.\n\nGracias a Cécile Trouttet\n\nFuente : Frédéric DELGRANDI para AVPEC Vuillecin"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26e4569c-7d8f-31a6-9bb7-fdc1afd2ad6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6ed1b0b-841d-360f-aaf3-5bcc0a0f3233",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa9ee5cc-fa7e-3fd3-b0f0-fcd103085133",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/18f7d162-d3a1-38fe-84c5-793a857b442a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7af36dd2-002e-356e-b9a0-5fed861e6738",
          "schema:addressLocality": "Sainte-Colombe",
          "schema:postalCode": "25300",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25515",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Colombe"
              ],
              "pt": [
                "Sainte-Colombe"
              ],
              "en": [
                "Sainte-Colombe"
              ],
              "it": [
                "Sainte-Colombe"
              ],
              "fr": [
                "Sainte-Colombe"
              ],
              "nl": [
                "Sainte-Colombe"
              ],
              "es": [
                "Sainte-Colombe"
              ]
            },
            "insee": "25515",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6ddff1c2-bf02-317d-bb7d-8f47b4ee7650",
        "schema:latitude": "46.87736",
        "schema:longitude": "6.26404",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-25",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.727Z"
}