{
  "@id": "https://data.datatourisme.fr/31/af6eb2d6-bb53-30fe-938f-f56bcc7f7d74",
  "dc:identifier": "TFO483103071319",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Traineeship"
  ],
  "rdfs:comment": {
    "de": [
      "Machen Sie sich auf zu einer eintägigen Einführung in die Destillation in den Jardins de Jammes und finden Sie eine große Vielfalt an Heil- und Gewürzpflanzen, die seit 1986 biologisch und biodynamisch angebaut werden!"
    ],
    "en": [
      "Go for a day of initiation to the distillation in the Gardens of Jammes and find a great diversity of medicinal and aromatic plants in organic and biodynamic agriculture since 1986!"
    ],
    "it": [
      "Partecipate a una giornata di iniziazione alla distillazione nei Jardins de Jammes e scoprite una grande varietà di piante medicinali e aromatiche in agricoltura biologica e biodinamica dal 1986!"
    ],
    "fr": [
      "Partez pour une journée d'initiation à la distillation dans les Jardins de Jammes et retrouvez une grande diversité de plantes médicinales et aromatiques en agriculture biologique et biodynamique depuis 1986 !"
    ],
    "es": [
      "Participe en una jornada de iniciación a la destilación en los Jardines de Jammes y descubra una gran diversidad de plantas medicinales y aromáticas en agricultura ecológica y biodinámica desde 1986"
    ],
    "nl": [
      "Ga voor een initiatiedag in distillatie in de Jardins de Jammes en vind een grote diversiteit aan medicinale en aromatische planten in biologische en biodynamische landbouw sinds 1986!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Formation au Jardin de Jammes : Initiation à la distillation"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/02b4c89e-6ab2-37dc-baa5-7cba3d12a2b3",
    "schema:legalName": "SPL OUEST AVEYRON TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8f19a677-38df-347c-9c6b-d03baf66c4bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4b9db103-74ce-36e2-ae7b-bd04575535f2",
          "schema:addressLocality": "Villeneuve",
          "schema:postalCode": "12260",
          "schema:streetAddress": [
            "(GPS : 44.4235178 ; 2.07741506)",
            "Le Mas de Jammes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12301",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villeneuve"
              ],
              "pt": [
                "Villeneuve"
              ],
              "en": [
                "Villeneuve"
              ],
              "it": [
                "Villeneuve"
              ],
              "fr": [
                "Villeneuve"
              ],
              "nl": [
                "Villeneuve"
              ],
              "es": [
                "Villeneuve"
              ]
            },
            "insee": "12301",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Jardins de Jammes",
      "schema:telephone": [
        "+33 7 52 03 85 48"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://jardinsdejammes.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7de3e507-2cbf-3c35-a1dc-821233705613",
      "dc:description": {
        "de": [
          "AUSBILDUNG: Einführung in die Destillation\n\nSonntag, 9. Juli 2023 von 10:00 bis 17:30 Uhr\n\nDie Destillation von Pflanzen oder die Extraktion mit Dampf findet in einem Destillierapparat statt. Im Laufe dieses Tages können Sie an einer Destillation teilnehmen. Der Tag wird mit der Ernte beginnen, dann werden wir den Destillierkolben füllen und mit der Destillation beginnen. Wir werden uns mit den Eigenschaften von Hydrolaten und ätherischen Ölen befassen. Am Ende des Tages wird jeder Teilnehmer mit einer Flasche des am Tag destillierten Hydrolats nach Hause gehen.\n\nFür alle diese Tage ist die Teilnehmerzahl auf 15 Personen pro Schulung begrenzt. Die Kosten für diese Kurse betragen 45 Euro pro Person und pro Kurs, 37,50 Euro pro Anmeldung bei Anmeldungen von zwei oder mehr Teilnehmern. Die Anmeldungen werden erst nach Eingang der Zahlung gültig. Die Anmeldung und Bezahlung erfolgt online über das Formular, das Sie auf den Anmeldelinks für jeden Tag finden. Wenn Sie keine Möglichkeit haben, sich online anzumelden, können Sie dies auch telefonisch tun und uns einen Scheck auf den Namen Jardins de Jammes 12260 Villeneuve d'Aveyron schicken oder bar bezahlen. In diesem Fall wird Ihre Anmeldung erst nach Eingang der Zahlung bestätigt, warten Sie also nicht zu lange. Wenn Sie an mehreren Tagen teilnehmen, erhalten Sie einen Rabattcode für die Anmeldungen zu den folgenden Tagen.\n\nDie Mahlzeiten werden gemeinsam in Form einer Auberge espagnole eingenommen, wobei Sie Ihre mitgebrachten Speisen teilen. Dieser Moment der Geselligkeit kann auch ein Moment des Austauschs und der Begegnung sein. Jeder Teilnehmer wird an diesem Tag mit einem kleinen Geschenk aus unserer Produktion nach Hause gehen. Bis bald!\n\n\n\n\nDie zwischen zwei geologischen Regionen gelegenen Jardins de Jammes ermöglichen den Anbau einer großen Vielfalt an Heil- und Gewürzpflanzen, die seit 1986 in biologischer und biodynamischer Landwirtschaft angebaut werden.\nAn diesem einzigartigen Ort vermischen sich Kalk- und Graniterde, Tonmergel, trockene und feuchte Wiesen, Quellen und an die Oberfläche tretende Felsen.\n\nDer daraus resultierende Reichtum macht ihn zu einem außergewöhnlichen Ort, einem Paradies für Botaniker und Naturliebhaber. Die Gärten sind in Parzellen aufgeteilt, die von Hecken, Mauern, Hainen und Wiesen umgeben sind, wodurch ein geschütztes und reiches Ökosystem gewährleistet wird. Sie umgeben einen liebevoll renovierten Weiler, der über eine Werkstatt zum Trocknen und Destillieren von Heilkräutern verfügt.\n\nVilleneuve-d'Aveyron - Le Mas de Jammes\n\nInformationen: https://jardinsdejammes.fr/ oder 07 52 03 85 48"
        ],
        "en": [
          "TRAINING : Introduction to distillation\n\nSunday, July 9, 2023 from 10 am to 5:30 pm\n\nThe distillation of plants or steam extraction is done in a still. During this day, you will be able to participate in a distillation. The day will begin with the harvest and then we will fill the still and begin the distillation. We will discuss the properties of hydrolats and essential oils. At the end of the day, each participant will leave with a bottle of hydrolat distilled during the day.\n\nFor all these days, the number of participants will be limited to 15 people per training. The cost of these trainings will be 45? per person and per training, 37,50? per registration for registrations of 2 participants or more. Registrations will only be validated once payment has been made. Registration and payment is done online via the form that you will find on the registration links of each day. If you are unable to register online, you can always do so by phone and send us a check made out to Les Jardins de Jammes 12260 Villeneuve d'Aveyron or pay in cash. In this case your registration will be validated only with reception of the payment, thus do not delay. If you participate in several days, you will receive a discount code for the following days.\n\nMeals will be taken together in the form of a Spanish inn by sharing the dishes you have brought. This moment of conviviality can also be a moment of exchanges and meetings. Each participant will leave this day with a small gift from our production. See you soon.\n\n\n\n\nLocated between two geological regions, the Jammes Gardens allow the cultivation of a great diversity of medicinal and aromatic plants, grown in organic and biodynamic agriculture since 1986.\nIn this unique place, limestone, granite, clayey marl, dry or humid meadows, springs, and outcropping rocks are mixed together.\n\nThe resulting richness makes it an exceptional place, a paradise for botanists and nature lovers. The gardens are divided into plots surrounded by hedges, low walls, copses and meadows, guaranteeing a preserved and rich ecosystem. They surround a carefully renovated hamlet with a workshop for drying and distilling medicinal plants.\n\nVilleneuve-d'Aveyron - Le Mas de Jammes\n\nInformation : https://jardinsdejammes.fr/ or 07 52 03 85 48"
        ],
        "it": [
          "FORMAZIONE: Introduzione alla distillazione\n\nDomenica 9 luglio 2023 dalle 10.00 alle 17.30\n\nLa distillazione delle piante o l'estrazione a vapore avviene in un alambicco. Durante questa giornata, potrete partecipare a una distillazione. La giornata inizierà con la raccolta e poi riempiremo l'alambicco e inizieremo la distillazione. Parleremo delle proprietà degli idrolati e degli oli essenziali. Alla fine della giornata, ogni partecipante andrà via con una bottiglia di idrolato distillato durante la giornata.\n\nPer tutte queste giornate, il numero di partecipanti sarà limitato a 15 persone per formazione. Il costo di questi corsi sarà di 45? a persona per corso, 37,50? per iscrizione per iscrizioni di 2 o più partecipanti. Le iscrizioni saranno convalidate solo una volta effettuato il pagamento. L'iscrizione e il pagamento si effettuano online tramite il modulo che troverete nei link di registrazione di ogni giorno. Se non potete iscrivervi online, potete sempre farlo per telefono e inviarci un assegno intestato a Les Jardins de Jammes 12260 Villeneuve d'Aveyron o pagare in contanti. In questo caso, la vostra iscrizione sarà convalidata al ricevimento del pagamento, quindi non indugiate. Se partecipate a più giorni, riceverete un codice sconto per i giorni successivi.\n\nI pasti saranno consumati insieme sotto forma di \"auberge espagnole\", condividendo i piatti portati. Questo momento di convivialità può essere anche un momento di scambio e di incontro. Ogni partecipante lascerà questa giornata con un piccolo dono della nostra produzione. A presto.\n\n\n\n\nSituati tra due regioni geologiche, i Giardini di Jammes permettono la coltivazione di un'ampia varietà di piante medicinali e aromatiche, coltivate in agricoltura biologica e biodinamica dal 1986.\nIn questo luogo unico si mescolano calcare, granito, marna argillosa, prati secchi o umidi, sorgenti e affioramenti di roccia.\n\nLa ricchezza che ne deriva lo rende un luogo eccezionale, un paradiso per i botanici e gli amanti della natura. I giardini sono suddivisi in appezzamenti circondati da siepi, muretti, boschetti e prati, che garantiscono un ecosistema preservato e ricco. Circondano un borgo accuratamente ristrutturato con un laboratorio per l'essiccazione e la distillazione delle piante medicinali.\n\nVilleneuve-d'Aveyron - Le Mas de Jammes\n\nInformazioni: https://jardinsdejammes.fr/ o 07 52 03 85 48"
        ],
        "fr": [
          "FORMATION : Initiation à la distillation\n\nDimanche 9 juillet 2023 de 10h à 17h30 \n\nLa distillation des plantes ou extraction à la vapeur se fait dans un alambic. Au cours de cette journée, vous pourrez participer à une distillation. La journée commencera par la récolte puis nous remplirons l'alambic et commencerons la distillation. Nous aborderons les propriétés des hydrolats et huiles essentielles. A la fin de cette journée, chaque participant repartira avec un flacon d'hydrolat distillé dans la journée. \n\nPour toutes ces journées, le nombre de participants sera limité à 15 personnes par formation. Le coût de ces formations sera de 45€ par personne et par formation, 37,50€ par inscription pour des inscriptions de 2 participants ou plus. Les inscriptions ne seront validées qu'une fois le paiement effectué. L'inscription et le paiement se fait en ligne via le formulaire que vous trouverez sur les liens d'inscription de chaque journée. Si vous n'avez pas la possibilité de vous inscrire en ligne vous pouvez toujours le faire par téléphone et nous envoyer un chèque au nom des Jardins de Jammes 12260 Villeneuve d'Aveyron ou de régler en espèces. Dans ce cas votre inscription ne sera validée qu'à réception du règlement, ne tardez donc pas. Si vous participez à plusieurs journées vous recevrez un code de réduction pour les inscriptions aux journées suivantes.\n\nLes repas seront pris en commun sous forme d'auberge espagnole en partageant les plats que vous aurez apporté. Ce moment de convivialité peut aussi être un moment d'échanges et de rencontres. Chaque participant repartira de cette journée avec un petit cadeau issu de notre production. A très bientôt.\n\n\n\n\nSitués entre deux régions géologiques, les Jardins de Jammes permettent la culture d'une grande diversité de plantes médicinales et aromatiques, cultivées en agriculture biologique et biodynamique depuis 1986.\nDans ce lieu unique se mélangent terres calcaires, granitiques, marnes argileuses, prairies sèches ou humides, sources, rochers affleurants.\n\nLa richesse qui en résulte en fait un endroit d'exception, paradis des botanistes et des amoureux de la nature. Les jardins se répartissent en parcelles entourées de haies, de murets, de bosquets et de prairies, garantissant un écosystème préservé et riche. Ils entourent un hameau rénové avec soin, possédant un atelier de séchage et de distillation des plantes médicinales.\n\nVilleneuve-d'Aveyron - Le Mas de Jammes\n\nRenseignements : https://jardinsdejammes.fr/ ou au 07 52 03 85 48"
        ],
        "nl": [
          "OPLEIDING: Inleiding tot distillatie\n\nZondag 9 juli 2023 van 10.00 tot 17.30 uur\n\nHet distilleren van planten of stoomextractie gebeurt in een distilleerketel. Tijdens deze dag kunt u deelnemen aan een distillatie. De dag begint met de oogst, waarna we de distilleerketel vullen en de destillatie starten. We bespreken de eigenschappen van hydrolaat en etherische olie. Aan het eind van de dag vertrekt iedere deelnemer met een flesje hydrolaat dat tijdens de dag is gedestilleerd.\n\nVoor al deze dagen is het aantal deelnemers beperkt tot 15 personen per opleiding. De kosten van deze cursussen zullen 45? per persoon per cursus bedragen, 37,50? per inschrijving voor inschrijvingen van 2 of meer deelnemers. Inschrijvingen worden pas gevalideerd na betaling. Inschrijving en betaling gebeuren online via het formulier dat u vindt op de inschrijvingslinks van elke dag. Als u niet online kunt inschrijven, kunt u dat altijd telefonisch doen en een cheque sturen naar Les Jardins de Jammes 12260 Villeneuve d'Aveyron of contant betalen. In dat geval wordt uw inschrijving gevalideerd na ontvangst van de betaling, dus wacht niet te lang. Bij deelname aan meerdere dagen ontvangt u een kortingscode voor de volgende dagen.\n\nDe maaltijden worden gezamenlijk genuttigd in de vorm van een \"auberge espagnole\" door het delen van de door u meegebrachte gerechten. Dit moment van gezelligheid kan ook een moment van uitwisseling en ontmoeting zijn. Elke deelnemer zal deze dag verlaten met een klein geschenk van onze productie. Tot ziens.\n\n\n\n\nDe Tuinen van Jammes, gelegen tussen twee geologische regio's, maken de teelt mogelijk van een grote verscheidenheid aan geneeskrachtige en aromatische planten, die sinds 1986 in biologische en biodynamische landbouw worden geteeld.\nOp deze unieke plek lopen kalksteen, graniet, kleiige mergel, droge of natte weiden, bronnen en rotspartijen door elkaar.\n\nDe daaruit voortvloeiende rijkdom maakt het tot een uitzonderlijke plek, een paradijs voor botanici en natuurliefhebbers. De tuinen zijn verdeeld in percelen omgeven door heggen, lage muurtjes, bosjes en weilanden, waardoor een behouden en rijk ecosysteem wordt gegarandeerd. Ze omringen een zorgvuldig gerenoveerd gehucht met een werkplaats voor het drogen en destilleren van geneeskrachtige planten.\n\nVilleneuve-d'Aveyron - Mas de Jammes\n\nInformatie: https://jardinsdejammes.fr/ of 07 52 03 85 48"
        ],
        "es": [
          "FORMACIÓN: Introducción a la destilación\n\nDomingo 9 de julio de 2023 de 10h a 17h30\n\nLa destilación de plantas o extracción al vapor se realiza en un alambique. Durante este día, podrá participar en una destilación. El día comenzará con la cosecha y después llenaremos el alambique y comenzaremos la destilación. Hablaremos de las propiedades de los hidrolatos y de los aceites esenciales. Al final de la jornada, cada participante se irá con una botella de hidrolato destilado durante el día.\n\nPara todas estas jornadas, el número de participantes estará limitado a 15 personas por formación. El coste de estos cursos será de 45? por persona y curso, 37,50? por inscripción para inscripciones de 2 o más participantes. Las inscripciones sólo se validarán una vez efectuado el pago. La inscripción y el pago se realizan en línea a través del formulario que encontrará en los enlaces de inscripción de cada día. Si no puede inscribirse en línea, siempre puede hacerlo por teléfono y enviarnos un cheque a nombre de Les Jardins de Jammes 12260 Villeneuve d'Aveyron o pagar en efectivo. En este caso, su inscripción será validada al recibir el pago, así que no se demore. Si participa en varias jornadas, recibirá un código de descuento para las jornadas siguientes.\n\nLas comidas se harán juntos en forma de \"auberge espagnole\" compartiendo los platos que haya traído. Este momento de convivencia puede ser también un momento de intercambio y de encuentro. Cada participante se irá de este día con un pequeño obsequio de nuestra producción. Hasta pronto.\n\n\n\n\nSituados entre dos regiones geológicas, los Jardines de Jammes permiten el cultivo de una gran variedad de plantas medicinales y aromáticas, cultivadas en agricultura biológica y biodinámica desde 1986.\nEn este lugar único se mezclan calizas, granitos, margas arcillosas, praderas secas o húmedas, manantiales y afloramientos rocosos.\n\nLa riqueza resultante lo convierte en un lugar excepcional, un paraíso para los botánicos y los amantes de la naturaleza. Los jardines están divididos en parcelas rodeadas de setos, muros bajos, bosquecillos y prados, lo que garantiza un ecosistema preservado y rico. Rodean un caserío cuidadosamente renovado con un taller de secado y destilación de plantas medicinales.\n\nVilleneuve-d'Aveyron - Le Mas de Jammes\n\nInformación: https://jardinsdejammes.fr/ o 07 52 03 85 48"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/218b4023-b7b4-3a52-8bf3-fa69d758081e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33d06f54-f8c8-3fd1-961e-a4b4756c8e48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d9449bb-8753-31e0-ade6-2951f4b158f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/602286f8-dece-38d8-a327-77322c346bdc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60fd74d6-795d-3946-9f39-303b01f22867",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6213fad9-0fa1-3b83-81e9-77210c6e740c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2809e6f-abb9-39f7-8fc3-77efa6672fd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5b25770-8328-3f34-81cb-e8a4570a88df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc786857-2146-3701-9c10-fb00cdcd4cff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6f32054-7e8e-34bd-b88d-6d60f8b88761",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Machen Sie sich auf zu einer eintägigen Einführung in die Destillation in den Jardins de Jammes und finden Sie eine große Vielfalt an Heil- und Gewürzpflanzen, die seit 1986 biologisch und biodynamisch angebaut werden!"
        ],
        "en": [
          "Go for a day of initiation to the distillation in the Gardens of Jammes and find a great diversity of medicinal and aromatic plants in organic and biodynamic agriculture since 1986!"
        ],
        "it": [
          "Partecipate a una giornata di iniziazione alla distillazione nei Jardins de Jammes e scoprite una grande varietà di piante medicinali e aromatiche in agricoltura biologica e biodinamica dal 1986!"
        ],
        "fr": [
          "Partez pour une journée d'initiation à la distillation dans les Jardins de Jammes et retrouvez une grande diversité de plantes médicinales et aromatiques en agriculture biologique et biodynamique depuis 1986 !"
        ],
        "es": [
          "Participe en una jornada de iniciación a la destilación en los Jardines de Jammes y descubra una gran diversidad de plantas medicinales y aromáticas en agricultura ecológica y biodinámica desde 1986"
        ],
        "nl": [
          "Ga voor een initiatiedag in distillatie in de Jardins de Jammes en vind een grote diversiteit aan medicinale en aromatische planten in biologische en biodynamische landbouw sinds 1986!"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/02e2082a-a88a-3c2f-b541-ae481a515a50",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a396c236-84c4-3fb5-a9c5-123c25bf01b6",
          "ebucore:abstract": {
            "fr": [
              "Visite botanique au Jardins de Jammes"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Visite botanique au Jardins de Jammes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Villefranche-Najac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9cba679f-1d96-38e7-ad5c-21483684fcd9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO483103071319/TFO483103071319-17a/medias/jpg/capture-d-a-__cran-2022-04-09-12035.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/02e2082a-a88a-3c2f-b541-ae481a515a50",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a396c236-84c4-3fb5-a9c5-123c25bf01b6",
          "ebucore:abstract": {
            "fr": [
              "Visite botanique au Jardins de Jammes"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Visite botanique au Jardins de Jammes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Villefranche-Najac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9cba679f-1d96-38e7-ad5c-21483684fcd9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO483103071319/TFO483103071319-17a/medias/jpg/capture-d-a-__cran-2022-04-09-12035.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4108974f-a2f2-3cfb-8c7e-41df405cea6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b605aca-4f7e-323c-8126-e15060d8c3b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f34e08a-22fb-373d-b63b-261f2bb29984",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9717eccc-fa0e-356f-afe5-c4547da9090d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5cdcd64-96fd-3ef3-a59c-c9bb4618ea87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6565039a-a8e5-307c-8b3f-4f88f4af7c2e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2c0a132-4955-35e7-a3ee-d451476aec77",
          "schema:addressLocality": "Villeneuve",
          "schema:postalCode": "12260",
          "schema:streetAddress": [
            "Le Mas de Jammes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12301",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villeneuve"
              ],
              "pt": [
                "Villeneuve"
              ],
              "en": [
                "Villeneuve"
              ],
              "it": [
                "Villeneuve"
              ],
              "fr": [
                "Villeneuve"
              ],
              "nl": [
                "Villeneuve"
              ],
              "es": [
                "Villeneuve"
              ]
            },
            "insee": "12301",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d860db6a-5bf2-3a8d-b992-32e0450b0104",
        "schema:elevation": "393",
        "schema:latitude": "44.4375",
        "schema:longitude": "2.032129167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5da8c018-0b30-38c1-ae9b-87f02e2c26a6",
          "schema:validFrom": "2023-07-09T00:00:00",
          "schema:validThrough": "2023-07-09T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-26",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.703Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/34b76299-575d-30cf-a79d-f304509de154",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e23c91e2-9e8e-3226-b4c6-cbeb80e16592",
          "schema:price": "45",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}