{
  "@id": "https://data.datatourisme.fr/38/afd07b08-cfe4-3d80-9ab1-91dc1b132234",
  "dc:identifier": "PCUBRE029V53LCH0",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Mahouarn"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22990346"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e716f675-4ca4-32a0-8ae3-97f7a7f073a2",
    "schema:legalName": "OT MENEZ-HOM ATLANTIQUE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/54869c2b-1f25-3c6d-ba75-789dde88b040",
      "schema:telephone": [
        "+33 2 98 81 51 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0231beb7-5a60-3909-83dc-24b56c454d8e",
      "dc:description": {
        "de": [
          "Der Grundriss der Kirche (16.-17. Jh.) zeichnet sich durch einen abgeschrägten Kopfteil und mit Laternen gekrönte Strebepfeiler aus. Eine große Vorhalle mit einem Außenportal wird von zwei kannelierten ionischen Säulen eingerahmt, um über eine Treppe ins Innere zu gelangen. Das Kirchenschiff hat ein niedriges Seitenschiff und die Säulen tragen einige Kapitelle. Während eine der Balken das Datum 1564 trägt, wurden das Kopfende und die Vorhalle 1624 errichtet. Das Ganze wurde Mitte des 19. Jahrhunderts umgebaut. Jahrhundert. Banner und Skulpturen verzieren den Innenraum mit Farben. Die Glasfenster sind kunstvoll gestaltet.\nEin Kalvarienberg betont den Raum hinter dem Kopfende mit der klassischen Darstellung von Christus, umgeben von Maria und Johannes, und eine Pietà befindet sich am Fuße der Kreuzigung. Das Ganze wird von einem gotischen Baldachin überragt. Auf der Rückseite scheint eine sitzende Person die Anwesenden zu segnen, vielleicht der Heilige Mahouarn, ein Ausdruck des Heiligen Hervé oder des Heiligen Magloire, über dessen historische Realität nichts bekannt ist!\nEin recht einfaches Kreuz mit schönen Statuen weiter hinten im Ort, Ty Veron genannt, zeigt eine Kreuzigung und auf der Rückseite eine Jungfrau mit Kind. [ nach Anne Dietrich ]",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The plan of the church (XVI-XVII centuries) is characterized by a chevet with cut sides and buttresses crowned with lanterns. A large porch with an exterior portal is framed by two fluted Ionic columns to access the interior via a staircase. The nave has a side aisle and the columns have some capitals. If one of the sablières bears the date of 1564, the chevet and the porch were built in 1624. The whole was rebuilt in the middle of the 19th century. Banners and sculptures punctuate the interior space with colors. The windows are worked.\nA calvary highlights the space behind the chevet with the classical representation of Christ surrounded by Mary and John, and a Pietà is at the foot of the Crucifixion. The whole is surmounted by a gothic canopy. On the reverse, a seated figure seems to be blessing the audience, perhaps Saint Mahouarn, an expression of Saint Hervé or Saint Magloire, of which nothing is known of its historical reality!\nA rather simple cross with beautiful statues, further on in the village, called Ty Veron, presents a Crucifixion and on the back a Virgin and Child. [ According to Anne Dietrich ]"
        ],
        "it": [
          "La pianta della chiesa (XVI-XVII secolo) è caratterizzata da uno chevet a sbalzo e da contrafforti coronati da lanterne. Un ampio portico con portale esterno è incorniciato da due colonne ioniche scanalate per accedere all'interno tramite una scala. La navata centrale ha una navata laterale e le colonne presentano alcuni capitelli. Sebbene una delle colonne porti la data del 1564, il chevet e il portico furono costruiti nel 1624. Il tutto fu ricostruito a metà del XIX secolo. Striscioni e sculture punteggiano di colore lo spazio interno. Le finestre sono elaborate.\nUn calvario mette in risalto lo spazio dietro il chevet con la classica rappresentazione di Cristo circondato da Maria e Giovanni, mentre una Pietà si trova ai piedi della Crocifissione. Il tutto è sormontato da una tettoia gotica. Al rovescio, una figura seduta sembra benedire il pubblico, forse san Mahouarn, espressione di sant'Hervé o san Magloire, di cui non si sa nulla sulla sua realtà storica!\nUna croce piuttosto semplice con belle statue, più avanti nel villaggio, chiamata Ty Veron, presenta una Crocifissione e sul retro una Vergine con Bambino. [ Secondo Anne Dietrich ]",
          "Patrimonio culturale"
        ],
        "fr": [
          "Le plan de l’église (XVI-XVIIème siècles) se caractérise par un chevet à pans coupés et des contreforts couronnés de lanternons. Un grand porche muni d’un portail extérieur est encadré de deux colonnes ioniques  cannelées pour accéder par un escalier à l’intérieur. La nef est à bas-côté et les colonnes portent quelques chapiteaux. Si une des sablières porte la date de 1564, le chevet et le porche sont construits en 1624. L’ensemble a été reconstruit mi-XIXème. Bannières, sculptures ponctuent de couleurs l’espace intérieur. Les verrières sont ouvragées. \nUn calvaire souligne l’espace derrière le chevet avec la représentation classique du Christ entouré de Marie et de Jean, et une Pietà se trouve au pied de la Crucifixion. Le tout est surmonté d’un dais gothique. Au revers, un personnage assis semble bénir l’assistance, peut-être saint Mahouarn, expression de saint Hervé ou saint Magloire, dont rien de sa réalité historique n’est connu !\nUne croix assez simple mais aux belles statues, plus loin dans le bourg, nommée Ty Veron, présente une Crucifixion et au dos une Vierge à l’enfant. [ D'après Anne Dietrich ]",
          "Patrimoine culturel"
        ],
        "es": [
          "La planta de la iglesia (siglos XVI-XVII) se caracteriza por una cabecera inclinada y contrafuertes coronados con linternas. Un gran porche con un portal exterior está enmarcado por dos columnas jónicas estriadas para acceder al interior a través de una escalera. La nave tiene una nave lateral y las columnas presentan algunos capiteles. Aunque una de las columnas lleva la fecha de 1564, la cabecera y el porche se construyeron en 1624. El conjunto fue reconstruido a mediados del siglo XIX. Pancartas y esculturas puntúan de color el espacio interior. Las ventanas son elaboradas.\nUn calvario realza el espacio detrás de la cabecera con la representación clásica de Cristo rodeado de María y Juan, y una Piedad se encuentra a los pies de la Crucifixión. El conjunto está coronado por un dosel gótico. En el reverso, una figura sentada parece bendecir al público, tal vez San Mahouarn, expresión de San Hervé o San Magloire, ¡del que nada se sabe sobre su realidad histórica!\nUna cruz bastante sencilla con bellas estatuas, más adelante en el pueblo, llamada Ty Veron, presenta una Crucifixión y en el reverso una Virgen con el Niño. [Según Anne Dietrich]",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De plattegrond van de kerk (16e-17e eeuw) wordt gekenmerkt door een gekanteld chevet en steunberen bekroond met lantaarns. Een grote veranda met een buitenportaal wordt omlijst door twee gecanneleerde Ionische zuilen die via een trap toegang geven tot het interieur. Het schip heeft een zijbeuk en de zuilen dragen enkele kapitelen. Hoewel een van de zuilen het jaartal 1564 draagt, zijn het chevet en het portaal gebouwd in 1624. Het geheel werd in het midden van de 19e eeuw herbouwd. Banners en sculpturen geven kleur aan de binnenruimte. De ramen zijn uitgebreid.\nEen calvarieberg benadrukt de ruimte achter het chevet met de klassieke voorstelling van Christus omringd door Maria en Johannes, en een Pietà bevindt zich aan de voet van de Kruisiging. Het geheel wordt bekroond door een gotische luifel. Op de keerzijde lijkt een zittende figuur het publiek te zegenen, misschien de heilige Mahouarn, een uitdrukking van de heilige Hervé of de heilige Magloire, waarvan niets bekend is over zijn historische werkelijkheid!\nEen vrij eenvoudig kruis met mooie beelden, verderop in het dorp, Ty Veron genaamd, toont een Kruisiging en op de achterkant een Maagd met Kind. [Volgens Anne Dietrich ]"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/30bfce36-f5ab-3edb-8878-17d954b295e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d291f58-248c-3cc9-a5b4-99a5330e08d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71b1c88b-f445-3b5f-b6d4-f943fca5ca8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72cbf06d-742d-3a4a-982e-3c7f8ca925f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/966a960b-d112-329a-9984-9b95350897f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaa56480-1977-33fc-b14f-de0cd2f1420e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7647c08-e1e7-3bb7-9472-a3597c15af44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0992297-aca8-32d2-bbd1-18f91bddac2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbe5c48f-5f72-341d-90a7-802fec2719bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df767a05-27d3-3086-abb9-2f254da14a04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4725a9e2-5a35-30e8-8b0c-81e1d3524f57",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/23d3a002-1f88-3d54-ab7d-a1143b4a718f",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Plomodiern (29) Église 01"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "GO69 (https://commons.wikimedia.org/wiki/User:GO69)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/efa72a88-8f49-30a6-95c8-35aaee72e33b",
          "ebucore:fileSize": [
            493252
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1191,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/2/28/Plomodiern_%2829%29_%C3%89glise_01.JPG"
          ],
          "ebucore:width": 893,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/808f6406-fb14-34a0-84bb-710be8525bee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2120998d-21ae-3dfe-aac5-715d60a774a8",
          "schema:addressLocality": "Plomodiern",
          "schema:postalCode": "29550",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plomodiern"
              ],
              "pt": [
                "Plomodiern"
              ],
              "en": [
                "Plomodiern"
              ],
              "it": [
                "Plomodiern"
              ],
              "fr": [
                "Plomodiern"
              ],
              "nl": [
                "Plomodiern"
              ],
              "es": [
                "Plomodiern"
              ]
            },
            "insee": "29172",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/122d6ab4-964b-3f65-b949-7be8e7a73199",
        "schema:latitude": "48.1813458",
        "schema:longitude": "-4.233378",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-27",
  "lastUpdateDatatourisme": "2023-01-28T02:02:36.879Z"
}