{
  "@id": "https://data.datatourisme.fr/49/afe75539-3793-3b98-adcc-33b295e976da",
  "dc:identifier": "ITI790002025",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "30 Minuten von Nantes entfernt können Sie die Geschichte der befestigten Stadt Champtoceaux mit ihrem Spaziergang durch die Ruinen dieser Zitadelle, die doppelt so groß wie Carcassonne ist, durchlaufen."
    ],
    "en": [
      "At 30 min from Nantes, discover the history of the fortified city of Champtoceaux with its walk in the heart of the ruins of this citadel, twice as big as Carcassonne."
    ],
    "it": [
      "A 30 minuti da Nantes, scoprite la storia della città fortificata di Champtoceaux con una passeggiata tra le rovine di questa cittadella, due volte più grande di Carcassonne."
    ],
    "fr": [
      "A 30 min de Nantes, parcourez l'histoire de la cité fortifiée de Champtoceaux avec sa balade au coeur des ruines de cette citadelle, deux fois plus grande que Carcassonne."
    ],
    "nl": [
      "Ontdek op 30 minuten van Nantes de geschiedenis van de vestingstad Champtoceaux met de wandeling door de ruïnes van deze citadel, twee keer zo groot als Carcassonne."
    ],
    "es": [
      "A 30 minutos de Nantes, descubra la historia de la ciudad fortificada de Champtoceaux con su paseo por las ruinas de esta ciudadela, dos veces más grande que Carcasona."
    ]
  },
  "rdfs:label": {
    "fr": [
      "BALADE PARCOURS MEDIEVAL"
    ]
  },
  "creationDate": "2012-02-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8f08c787-fc2d-3370-aeaa-5420c39e3d3d",
      "schema:email": [
        "contact@osezmauges.fr"
      ],
      "schema:telephone": [
        "+33 2 40 83 57 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.osezmauges.fr/brochures"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c30b5fbe-e0e7-3c67-ad34-b080354f96bb",
      "dc:description": {
        "de": [
          "Durchwandern Sie die Ruinen der alten mittelalterlichen Festung von Châteauceaux und entdecken Sie die spannende Geschichte des Dorfes, die die Jahrhunderte überdauert hat. Lassen Sie sich auf der Spitze der Zitadelle von diesem von Poesie geprägten Ort verzaubern, an dem sich die Natur ihre Rechte zurückerobert hat. Entdecken Sie die Fundamente der Kapelle oder auch die Treppen, die zur Amtsstube führen. Verpassen Sie nicht den atemberaubenden Blick auf die Loire. Schließlich führt der Weg an der Hängemühle aus dem 13. Jahrhundert vorbei, die aufgrund ihrer Architektur und ihrer ausgeklügelten Technik ein letztes Zeugnis von großem historischem Wert ist.\n\nWährend des gesamten Spaziergangs erinnern sieben große, aufgeschlagene Bücher an die Episoden der Zerstörung und der Kriege, die die Zitadelle verwüstet haben. Man startet am Tourismusbüro, das sich auf dem Champalud-Gelände befindet (wo sich ein bemerkenswertes Modell und ein der Geschichte von Champtoceaux gewidmetes Museum befinden). Man sieht die alten Eingangstürme der Festung, geht dann an einem Teil der Stadtmauer entlang und gelangt über einen ruhigen und grünen Weg zum Teil der Zitadelle, der auf den Anhöhen über der Loire liegt.\n\nWenn Sie die Strecke verlängern und mehr von Champtoceaux entdecken möchten, können Sie diesen Rundgang mit der Wanderung contes et légendes (2,5 km) ergänzen. Die rot markierte Strecke ist frei und täglich zugänglich."
        ],
        "en": [
          "Walk through the ruins of the ancient medieval fortress of Châteauceaux to discover the fascinating history of the village that has spanned the centuries. At the top of the citadel, let yourself be seduced by this poetic place where nature has regained its rights. Discover the foundations of the chapel or the stairs leading to the office. Don't miss a breathtaking view of the Loire. Finally, the trail passes by the 13th century hanging mill, the ultimate testimony of great historical value for its architecture and its ingenious technique.\n\nThroughout the walk, 7 large open books recall the episodes of destruction and wars that ravaged the citadel. The walk starts from the tourist office, located on the Champalud site (where there is a remarkable model and a museum dedicated to the history of Champtoceaux), you can see the old entrance towers of the fortress, then you walk along a part of the ramparts to reach the citadel part, on the heights overlooking the Loire.\n\nIf you wish to extend the distance and discover more about Champtoceaux, you can complete this circuit with the tales and legends walk (2.5 kilometers). The route, marked out in red, is free and accessible every day."
        ],
        "it": [
          "Passeggiate tra le rovine dell'antica fortezza medievale di Châteauceaux per scoprire l'affascinante storia del villaggio che ha attraversato i secoli. In cima alla cittadella, lasciatevi sedurre da questo luogo poetico dove la natura si è riappropriata dei suoi diritti. Scoprite le fondamenta della cappella o le scale che portano all'ufficio. Non perdetevi una vista mozzafiato sulla Loira. Infine, il percorso passa accanto al mulino pensile del XIII secolo, ultima testimonianza di grande valore storico per la sua architettura e la sua tecnica ingegnosa.\n\nDurante la passeggiata, 7 grandi libri aperti ricordano gli episodi di distruzione e di guerra che hanno devastato la cittadella. La passeggiata parte dall'ufficio turistico, situato sul sito di Champalud (dove si trova un notevole plastico e un museo dedicato alla storia di Champtoceaux), si vedono le antiche torri d'ingresso della fortezza, poi si percorre parte dei bastioni per raggiungere la parte della cittadella, sulle alture che dominano la Loira.\n\nSe desiderate allungare la distanza e scoprire altri luoghi di Champtoceaux, potete completare questo circuito con la passeggiata dei racconti e delle leggende (2,5 km). Il percorso, segnalato in rosso, è gratuito e accessibile tutti i giorni."
        ],
        "fr": [
          "Parcourez les ruines de l'ancienne forteresse médiévale de Châteauceaux pour découvrir l'histoire passionnante du village qui a traversé les siècles. En haut de la citadelle, laissez-vous séduire par ce lieu empreint de poésie où la nature a repris ses droits. Découvrez les fondations de la chapelle ou encore les escaliers menant vers l'office. Ne manquez pas, une vue à couper le souffle sur la Loire. Enfin, le sentier passe par le moulin pendu du XIIIe siècle, ultime témoignage de grande valeur historique pour son architecture et sa technique ingénieuse.\n\nTout au long de la balade, 7 grands livres ouverts disposés rappellent les épisodes de la destruction et des guerres ayant ravagé la citadelle. Le départ se fait de l'office de tourisme, situé sur le site du Champalud (où se trouve une remarquable maquette et un musée dédié à l'histoire de Champtoceaux), on aperçoit les anciennes tours d'entrée de la forteresse, puis on longe une partie des remparts pour accéder par un chemin tranquille et verdoyant à la partie citadelle, sur les hauteurs dominant la Loire. \n\nSi vous souhaitez allonger la distance et découvrir davantage Champtoceaux, vous pouvez compléter ce circuit avec la balade contes et légendes (2,5 kilomètres). Le parcours, balisé en rouge, est libre et accessible tous les jours."
        ],
        "nl": [
          "Wandel door de ruïnes van het oude middeleeuwse fort van Châteauceaux om de fascinerende geschiedenis van het dorp door de eeuwen heen te ontdekken. Laat u op de top van de citadel verleiden door deze poëtische plek waar de natuur haar rechten heeft teruggeëist. Ontdek de fundamenten van de kapel of de trap naar het kantoor. Mis een adembenemend uitzicht op de Loire niet. Tot slot komt het pad langs de hangende molen uit de 13e eeuw, de ultieme getuigenis van grote historische waarde vanwege zijn architectuur en ingenieuze techniek.\n\nTijdens de wandeling herinneren 7 grote open boeken aan de episodes van verwoesting en oorlogen die de citadel hebben geteisterd. De wandeling begint bij het VVV-kantoor, gelegen op het terrein van Champalud (waar zich een opmerkelijke maquette bevindt en een museum gewijd aan de geschiedenis van Champtoceaux), u ziet de oude toegangstorens van de vesting, vervolgens loopt u langs een deel van de vestingmuren om het citadelgedeelte te bereiken, op de hoogten met uitzicht op de Loire.\n\nAls u de afstand wilt verlengen en meer van Champtoceaux wilt ontdekken, kunt u dit circuit aanvullen met de wandeling over de verhalen en legenden (2,5 kilometer). De route, rood gemarkeerd, is gratis en elke dag toegankelijk."
        ],
        "es": [
          "Pasee por las ruinas de la antigua fortaleza medieval de Châteauceaux para descubrir la fascinante historia del pueblo que ha atravesado los siglos. En lo alto de la ciudadela, déjese seducir por este lugar poético donde la naturaleza ha reclamado sus derechos. Descubra los cimientos de la capilla o las escaleras que conducen al despacho. No se pierda una vista impresionante del Loira. Por último, el sendero pasa por el molino colgante del siglo XIII, último testimonio de gran valor histórico por su arquitectura y su ingeniosa técnica.\n\nA lo largo del paseo, 7 grandes libros abiertos recuerdan los episodios de destrucción y guerras que asolaron la ciudadela. El paseo parte de la oficina de turismo, situada en el emplazamiento de Champalud (donde hay una maqueta notable y un museo dedicado a la historia de Champtoceaux), se ven las antiguas torres de entrada de la fortaleza, después se recorre parte de las murallas para llegar a la parte de la ciudadela, en las alturas que dominan el Loira.\n\nSi desea ampliar la distancia y descubrir más de Champtoceaux, puede completar este circuito con el paseo de los cuentos y leyendas (2,5 kilómetros). El recorrido, marcado en rojo, es gratuito y accesible todos los días."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b87c066-6736-3d1c-99c4-9fe90b383929",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47b11b85-448f-3cda-87ac-c89c28056903",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ccca13b-72a4-3c72-946f-a0065960eda9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6971ed71-35ef-348c-ac18-192c113d68d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71bae99d-9d8a-371a-90d3-f85795f5c541",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b85f3151-0f02-32a1-9096-ad1d89bf230c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5286037-2dc8-3b73-806f-b524230e992d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c654fafa-c836-3c8d-89c9-64f296d24d5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eaad13f9-13fc-37c8-8c36-572413934c7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f58528d2-18e0-38c7-b111-9516d1db2575",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "30 Minuten von Nantes entfernt können Sie die Geschichte der befestigten Stadt Champtoceaux mit ihrem Spaziergang durch die Ruinen dieser Zitadelle, die doppelt so groß wie Carcassonne ist, durchlaufen."
        ],
        "en": [
          "At 30 min from Nantes, discover the history of the fortified city of Champtoceaux with its walk in the heart of the ruins of this citadel, twice as big as Carcassonne."
        ],
        "it": [
          "A 30 minuti da Nantes, scoprite la storia della città fortificata di Champtoceaux con una passeggiata tra le rovine di questa cittadella, due volte più grande di Carcassonne."
        ],
        "fr": [
          "A 30 min de Nantes, parcourez l'histoire de la cité fortifiée de Champtoceaux avec sa balade au coeur des ruines de cette citadelle, deux fois plus grande que Carcassonne."
        ],
        "nl": [
          "Ontdek op 30 minuten van Nantes de geschiedenis van de vestingstad Champtoceaux met de wandeling door de ruïnes van deze citadel, twee keer zo groot als Carcassonne."
        ],
        "es": [
          "A 30 minutos de Nantes, descubra la historia de la ciudad fortificada de Champtoceaux con su paseo por las ruinas de esta ciudadela, dos veces más grande que Carcasona."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/071030d3-57c2-3dc8-9fe6-2a5023c02a8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/25e16d46-b57c-3927-aa35-8ca37690d1bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4a7d591e-23c8-3a6f-99b1-0671aad19743",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a037c2e-da7b-3854-ae3e-636126693262",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8413c31e-1f8a-3ef1-b8f8-8090f607a73e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/011b1f7c-39bb-3201-89b6-8c3d04ad263f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/acaa7810-b767-32ae-826b-5ea4050d1403",
          "schema:addressLocality": "Orée d'Anjou",
          "schema:postalCode": "49270",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Orée d'Anjou"
              ],
              "pt": [
                "Orée d'Anjou"
              ],
              "en": [
                "Orée d'Anjou"
              ],
              "it": [
                "Orée d'Anjou"
              ],
              "fr": [
                "Orée d'Anjou"
              ],
              "nl": [
                "Orée d'Anjou"
              ],
              "es": [
                "Orée d'Anjou"
              ]
            },
            "insee": "49069",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/428b4295-63c3-3cee-b362-86319cf33d92",
        "schema:latitude": "47.3380968",
        "schema:longitude": "-1.2656373",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-10T04:18:48.641Z",
  "tourDistance": "4000.0"
}