{
  "@id": "https://data.datatourisme.fr/58/afedf749-c642-394c-bca6-721adc9493ab",
  "dc:identifier": "6565897",
  "schema:endDate": [
    "2023-07-01"
  ],
  "schema:startDate": [
    "2023-07-01"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die offizielle Drag-Show der Pride Marseille.\r\nEine durchgehende Show mit Auftritten von Drag-Künstlern aus der lokalen Szene und der Umgebung."
    ],
    "en": [
      "The official drag show of Pride Marseille.\r\nA continuous show of performances by drag artists from the local scene and beyond."
    ],
    "it": [
      "Lo spettacolo drag ufficiale del Pride Marseille.\r\nUno spettacolo continuo di performance di artisti drag della scena locale e dei dintorni."
    ],
    "fr": [
      "Le drag show officiel de la Pride Marseille.\r\nUn show continu de performances d'artistes drag de la scène locale et alentours."
    ],
    "es": [
      "El espectáculo drag oficial del Orgullo de Marsella.\r\nUn espectáculo continuo de actuaciones de artistas drag de la escena local y de los alrededores."
    ],
    "nl": [
      "De officiële dragshow van Pride Marseille.\r\nEen doorlopende show met optredens van dragartiesten uit de lokale scene en de omgeving."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Pride Marseille : la soirée officielle"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/652f9268-63d1-35e7-9782-abe162ab6314",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lafriche.org/evenements/pride-marseille-la-soiree-officielle/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f4dde3af-4e1b-3fcb-99db-3db7ea394fbc",
      "dc:description": {
        "de": [
          "In diesem Jahr legt die Pride Marseille zur Feier ihres 30-jährigen Bestehens noch eine Schippe drauf und bietet einen außergewöhnlichen Abend.\r\n\r\nDas gesamte Team nutzt den größten Saal der Friche Belle de Mai, die Cartonnerie, und lädt dich ein, den Kampf für die Rechte von LGBTQIA+ zu feiern\r\n\r\nDie einzige offizielle Party der Pride Marseille verspricht dir die queerste Elektro-Party des Jahres mit einem einzigartigen Line-Up: Kiddy Smile, Almevan b2b Anna Superlasziv, D. Jekyll, Sun Afrika.\r\n\r\nLine Up\r\n\r\n? Kiddy Smile\r\nKiddy Smile ist eine unumgängliche Figur der Pariser Voguing-Szene, Juror der Sendung Drag Race France, Komponist der Filmmusik für Gaspar Noé ?Climax? und mit seinem ersten Album ?One Trick Pony?, das den Planeten Pop und die Houseszene erschüttert hat, ist Kiddy Smile die LGBTQIA+ Ikone!\r\n\r\n? Almevan b2b Anna Superlasziv\r\nDJs und Mitbegründerinnen des Techno-Kollektivs Discordance und DISSAKRAL, die zusammen mit anderen Kollektiven aus Marseille die lokalen elektronischen und queer-feministischen Szenen am Leben erhalten. Sie lassen sich von verschiedenen elektronischen Subkulturen inspirieren, vom Detroit Underground Techno bis hin zu britischen Musikeinflüssen.\r\n\r\n? D. Jekyll\r\nWie sein Künstlername bietet D. Jekyll facettenreiche Sets, die Brutalität und Sanftheit miteinander verbinden und in denen Rave und Hits aus den 90ern aufeinandertreffen. Seine donnernden Kicks werden immer von euphorischen Melodien oder Vocals begleitet, und obwohl seine bevorzugten Sounds zwischen Industrial-Techno und Rave liegen, wagt er sich manchmal auch an härtere Genres heran.\r\n\r\n? Sun Afrika\r\nSun Afrika ist ein multidisziplinärer afro-marseillaiser Künstler, der seine positiven Vibes verbreitet und mit anderen teilt. Das gilt auch für seine Auswahl, die von Afro-Beat über Dancehall, Pop 00?s, US Hood Hip-Hop, Tarraxa, Zouk, Baile Funk, Shatta? reicht und alles mit seiner Solarsauce harmonisiert."
        ],
        "en": [
          "This year, Pride Marseille is pulling out all the stops to celebrate its 30th anniversary with an exceptional evening.\r\n\r\nThe whole team is taking over the largest venue in the Friche Belle de Mai, La Cartonnerie, and invites you to celebrate the fight for LGBTQIA+ rights for a night that promises to be hotter than the weather and longer than your pension contribution!\r\n\r\nThe only official Pride Marseille party promises to be the queerest electro night of the year, with a unique line-up including Kiddy Smile, Almevan b2b Anna Superlasziv, D. Jekyll and Sun Afrika.\r\n\r\nLine Up\r\n\r\n? Kiddy Smile\r\nA key figure on the Parisian voguing scene, juror on Drag Race France, composer of film music for Gaspar Noé ?Climax? and with a debut album ?One Trick Pony? that shook up the pop and house scenes, Kiddy Smile is the LGBTQIA+ icon!\r\n\r\n? Almevan b2b Anna Superlasziv\r\nDJs and co-founders of techno collective Discordance and DISSAKRAL, they keep the local electronic and queer-feminist scenes alive, in collaboration with other Marseilles-based collectives. They draw inspiration from a variety of electronic subcultures, from underground Detroit techno to UK musical influences.\r\n\r\n? D. Jekyll\r\nLike his stage name, D. Jekyll?s sets are two-faceted, blending brutality and mellowness, with rave and 90s hits. His blistering kicks are always accompanied by euphoric melodies or vocals, and although his preferred sounds lie somewhere between indus techno and rave, he occasionally ventures into other, harder genres.\r\n\r\n? Sun Afrika\r\nA versatile chameleon who expresses himself through multiple vectors, Sun Afrika is an Afro-Marseillais multidisciplinary artist who spreads and shares his positive vibrations. The same is true of his selecta, which ranges from Afro-beat to dancehall, via 00?s pop to Hood US hip-hop, tarraxa, zouk, baile funk, shatta? all harmonized with his own Solaire sauce."
        ],
        "it": [
          "Quest'anno, il Pride Marseille si presenta con tutte le carte in regola per celebrare il suo 30° anniversario con una serata eccezionale.\r\n\r\nL'intera squadra occupa il più grande locale della Friche Belle de Mai, la Cartonnerie, e vi invita a celebrare la lotta per i diritti LGBTQIA+ per una serata che promette di essere più calda del tempo e più lunga dei vostri contributi pensionistici!\r\n\r\nL'unica festa ufficiale del Pride Marsiglia promette di essere la notte electro più bizzarra dell'anno, con una line-up unica che comprende Kiddy Smile, Almevan b2b Anna Superlasziv, D. Jekyll e Sun Afrika.\r\n\r\nLa line-up\r\n\r\n? Kiddy Smile\r\nFigura chiave della scena voguing parigina, giurato di Drag Race France, compositore di musiche per il film Climax di Gaspar Noé e con un album di debutto One Trick Pony? che ha scosso le scene pop e house, Kiddy Smile è l'icona LGBTQIA+!\r\n\r\n? Almevan b2b Anna Superlasziv\r\nDJ e co-fondatori dei collettivi techno Discordance e DISSAKRAL, mantengono vive le scene elettroniche e queer-femministe locali, in collaborazione con altri collettivi marsigliesi. Traggono ispirazione da un'ampia gamma di sottoculture elettroniche, dalla techno underground di Detroit alle influenze musicali del Regno Unito.\r\n\r\n? D. Jekyll\r\nRiflettendo il suo nome d'arte, i set di D. Jekyll hanno due sfaccettature: brutalità e dolcezza che si fondono con il rave e le hit degli anni '90. I suoi colpi fragorosi sono sempre accompagnati da melodie o voci euforiche e, sebbene le sue sonorità preferite siano a metà strada tra indus techno e rave, a volte si avventura in altri generi più duri.\r\n\r\n? Sun Afrika\r\nCamaleonte multi-talento che si esprime attraverso una varietà di canali, Sun Afrika è un artista multidisciplinare afro-marsigliese che diffonde e condivide le sue vibrazioni positive. Lo stesso vale per la sua selezione, che spazia dall'afro-beat alla dancehall, passando per il pop degli anni '00 e l'hip-hop statunitense di Hood, la tarraxa, lo zouk, il baile funk e lo shatta, il tutto armonizzato nel suo stile Solaire."
        ],
        "fr": [
          "Cette année la Pride Marseille met les petits plats dans les grands pour fêter son 30e anniversaire et propose une soirée exceptionnelle.\r\n\r\nToute l’équipe investit la plus grande salle de la Friche Belle de Mai, la Cartonnerie, et t’invite à célébrer la lutte pour les droits LGBTQIA+ pour une nuit qui s’annonce plus chaude que le climat et plus longue que ta cotisation retraite !\r\n\r\nL’unique soirée officielle de la Pride Marseille te promet la soirée électro la plus queer de l’année avec un line-up unique : Kiddy Smile, Almevan b2b Anna Superlasziv, D. Jekyll, Sun Afrika.\r\n\r\nLine Up\r\n\r\n• Kiddy Smile\r\nFigure incontournable de la scène voguing parisienne, juré de l’émission Drag Race France, compositeur de musique de film pour Gaspar Noé “Climax” et avec un premier album “One Trick Pony” qui a secoué la planète pop et la scène house, Kiddy Smile est l’icône LGBTQIA+ !\r\n\r\n• Almevan b2b Anna Superlasziv\r\nDJ et co-fondatrices du collectif techno Discordance et DISSAKRAL, elles font vivre les scènes locales électroniques et queer-féministes, en collaboration avec d’autres collectifs Marseillais. Elles s’inspirent de sous-cultures électroniques variées, de la techno underground de Detroit aux influences musicales UK.\r\n\r\n• D. Jekyll\r\nÀ l’image de son nom de scène, D Jekyll propose des sets à double facette mêlant brutalité et douceur dans lesquels s’entrechoquent rave et hits des années 90. Ses kicks foudroyants sont toujours agrémentés de mélodies ou vocaux euphorisants et bien que ses sonorités de prédilection se situent entre techno indus et rave, il lui arrive de s’aventurer vers d’autres genres plus hard.\r\n\r\n• Sun Afrika\r\nCaméléon touche à tout qui s’exprime à travers multiples vecteurs, Sun Afrika est un·e artiste multidisciplinaire afro-marseillais·e qui répand et partage ses vibrations positives. De même que dans sa selecta qui va de l’Afro-beat au dancehall, en passant par la Pop 00’s puis le Hood US Hip-Hop, la tarraxa, le zouk, le baile funk, le shatta… le tout harmonisé à sa sauce Solaire."
        ],
        "es": [
          "Este año, Pride Marseille se prepara para celebrar su 30º aniversario con una velada excepcional.\r\n\r\nTodo el equipo ocupará el mayor local de la Friche Belle de Mai, la Cartonnerie, y le invitará a celebrar la lucha por los derechos LGBTQIA+ en una noche que promete ser más cálida que el tiempo y más larga que su cotización para la jubilación\r\n\r\nLa única fiesta oficial del Orgullo de Marsella promete ser la noche electro más \"queer\" del año, con un cartel único que incluye a Kiddy Smile, Almevan b2b Anna Superlasziv, D. Jekyll y Sun Afrika.\r\n\r\nAlineación\r\n\r\n? Kiddy Smile\r\nFigura clave de la escena parisina del voguing, jurado de Drag Race France, compositor de música de cine para Climax? de Gaspar Noé y con un álbum de debut One Trick Pony? que sacudió las escenas pop y house, ¡Kiddy Smile es el icono LGBTQIA+!\r\n\r\n? Almevan b2b Anna Superlasziv\r\nDJs y cofundadores del colectivo techno Discordance y DISSAKRAL, mantienen viva la escena electrónica y queer-feminista local, en colaboración con otros colectivos marselleses. Se inspiran en un amplio abanico de subculturas electrónicas, desde el techno underground de Detroit hasta las influencias musicales del Reino Unido.\r\n\r\n? D. Jekyll\r\nReflejando su nombre artístico, los sets de D. Jekyll tienen dos facetas, mezclando brutalidad y dulzura al tiempo que colisionan con éxitos rave y de los 90. Sus atronadoras patadas siempre van acompañadas de melodías o voces eufóricas, y aunque sus sonidos preferidos se sitúan entre el indus techno y el rave, a veces se aventura en otros géneros más duros.\r\n\r\n? Sun Afrika\r\nCamaleón polifacético que se expresa a través de diversos canales, Sun Afrika es un artista multidisciplinar afromarsellés que difunde y comparte sus vibraciones positivas. Lo mismo ocurre con su selección, que va del afrobeat al dancehall, pasando por el pop de los años 00 y el hip-hop estadounidense de Hood, la tarraxa, el zouk, el baile funk y la shatta, todo ello armonizado con su propio estilo Solaire."
        ],
        "nl": [
          "Dit jaar trekt Pride Marseille alles uit de kast om haar 30e verjaardag te vieren met een uitzonderlijke avond.\r\n\r\nHet hele team neemt de grootste zaal van de Friche Belle de Mai, de Cartonnerie, over en nodigt je uit om de strijd voor LGBTQIA+ rechten te vieren tijdens een avond die warmer belooft te zijn dan het weer en langer dan je pensioenbijdrage!\r\n\r\nHet enige officiële Pride Marseille feest belooft de meest ruige electro avond van het jaar te worden, met een unieke line-up waaronder Kiddy Smile, Almevan b2b Anna Superlasziv, D. Jekyll en Sun Afrika.\r\n\r\nLine-up\r\n\r\n? Kiddy Glimlach\r\nEen sleutelfiguur in de Parijse voguing scene, jurylid bij Drag Race France, componist van filmmuziek voor Gaspar Noé's Climax? en met een debuutalbum One Trick Pony? dat de pop- en housescene op zijn grondvesten deed schudden, is Kiddy Smile het LGBTQIA+ icoon!\r\n\r\n? Almevan b2b Anna Superlasziv\r\nDJ's en medeoprichters van techno-collectief Discordance en DISSAKRAL, ze houden de lokale elektronische en queer-feministische scènes levend, in samenwerking met andere in Marseille gevestigde collectieven. Ze halen hun inspiratie uit een breed scala aan elektronische subculturen, van underground Detroit techno tot Britse muzikale invloeden.\r\n\r\n? D. Jekyll\r\nDe sets van D. Jekyll weerspiegelen zijn artiestennaam en zijn tweeledig. Hij mengt brutaliteit en zachtheid door rave en hits uit de jaren 90 te combineren. Zijn donderende kicks gaan altijd gepaard met euforische melodieën of zang, en hoewel zijn voorkeursgeluiden ergens tussen indus techno en rave liggen, waagt hij zich soms ook aan andere, hardere genres.\r\n\r\n? Zon Afrika\r\nSun Afrika is een multi-getalenteerde kameleon die zich via verschillende kanalen uitdrukt. Hij is een Afro-Marseillais multidisciplinair artiest die zijn positieve vibraties verspreidt en deelt. Hetzelfde geldt voor zijn selectie, die varieert van Afro-beat tot dancehall, via 00s pop en Hood US hiphop, tarraxa, zouk, baile funk en shatta, allemaal geharmoniseerd in zijn eigen Solaire stijl."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c845e17-0a6a-39d9-ac5f-36b7bc59f77f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18450add-37dd-31a4-b3d0-a8f65832a259",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a1d8e62-6ef2-3dee-8d37-5b865dd37c89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e44e6f6-236f-3022-930c-1439ee2264c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2dfcd150-0ff4-31ca-a7c8-b2a53c05322c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49483daa-c09e-38f1-81e2-3273da63f791",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79f47a9e-07e1-3ab7-a8b9-3bb939686713",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a84c196-1ef2-3815-bdad-cd3dc9b3a17c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3813668-ac62-3d67-b934-5a31ab76be5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1dd7e4f-7dc0-3a65-af6e-9ccf46318a7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die offizielle Drag-Show der Pride Marseille.\r\nEine durchgehende Show mit Auftritten von Drag-Künstlern aus der lokalen Szene und der Umgebung."
        ],
        "en": [
          "The official drag show of Pride Marseille.\r\nA continuous show of performances by drag artists from the local scene and beyond."
        ],
        "it": [
          "Lo spettacolo drag ufficiale del Pride Marseille.\r\nUno spettacolo continuo di performance di artisti drag della scena locale e dei dintorni."
        ],
        "fr": [
          "Le drag show officiel de la Pride Marseille.\r\nUn show continu de performances d'artistes drag de la scène locale et alentours."
        ],
        "es": [
          "El espectáculo drag oficial del Orgullo de Marsella.\r\nUn espectáculo continuo de actuaciones de artistas drag de la escena local y de los alrededores."
        ],
        "nl": [
          "De officiële dragshow van Pride Marseille.\r\nEen doorlopende show met optredens van dragartiesten uit de lokale scene en de omgeving."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1fe05e9f-e469-3bf1-b481-aac8cc23abea",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/84157c82-7645-3574-bf84-24defa747b78",
          "ebucore:comments": {
            "fr": [
              "Pride Marseille : la soirée officielle"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Pride Marseille : la soirée officielle"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pride Marseille : la soirée officielle"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4ee33c25-68af-3b32-b96f-5076fb5e8d44",
          "ebucore:fileSize": [
            "115606"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/203/103/17917899.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/316a4fc7-b0fe-3f97-a12a-b8681a710b06",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e786eb3-602b-3300-b632-c674ee7718cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/40e5565d-64b9-3003-840e-98fda4eee744",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f81c32e-8cd8-30ac-82e3-2386845b645c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94429349-da8e-3e51-8b39-5940de28eeda",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dd09da5f-d7e9-3f06-97f9-4bf0fc255086",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/29694214-7aac-3a32-a497-a6a718bdf51f",
          "schema:addressLocality": "Marseille 3e Arrondissement",
          "schema:postalCode": "13003",
          "schema:streetAddress": [
            "41 Rue Jobin",
            "Friche Belle de Mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13203",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 3e Arrondissement"
              ],
              "pt": [
                "Marseille 3e Arrondissement"
              ],
              "en": [
                "Marseille 3e Arrondissement"
              ],
              "it": [
                "Marseille 3e Arrondissement"
              ],
              "fr": [
                "Marseille 3e Arrondissement"
              ],
              "nl": [
                "Marseille 3e Arrondissement"
              ],
              "es": [
                "Marseille 3e Arrondissement"
              ]
            },
            "insee": "13203",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b2f1314-d02f-34f5-bcd4-8efd70b45b29",
        "schema:latitude": "43.309453",
        "schema:longitude": "5.390431",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7b3cdd26-a437-364f-af83-6b32f2870aff",
          "schema:closes": "06:00:00",
          "schema:opens": "23:00:00",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-07-01T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.284Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d5191cdf-3d92-347c-a7d3-b5d6ae8b12e9",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f071fb8e-bcb2-3e5a-b20b-75a82edad54b",
          "schema:maxPrice": [
            "20"
          ],
          "schema:minPrice": [
            "15"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/f325d2d6-6e71-3090-99b3-3d1eee03216c",
              "@type": [
                "Period"
              ],
              "endDate": "2023-07-01",
              "startDate": "2023-07-01"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/78f09d3c-3283-3631-847d-61d8bbb8027b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-01",
      "endTime": "06:00:00",
      "startDate": "2023-07-01",
      "startTime": "23:00:00"
    }
  ]
}