{
  "@id": "https://data.datatourisme.fr/58/af94f63b-6507-329f-af38-61d1609e3767",
  "dc:identifier": "5760196",
  "@type": [
    "schema:LocalBusiness",
    "BoutiqueOrLocalShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Modeschmuck"
    ],
    "en": [
      "Fashion jewelry"
    ],
    "it": [
      "Gioielli di moda"
    ],
    "fr": [
      "Bijouterie fantaisie"
    ],
    "nl": [
      "Modejuwelen"
    ],
    "es": [
      "Bisutería"
    ]
  },
  "rdfs:label": {
    "fr": [
      "SweeT AnomalY"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/4a3e0096-1a08-379c-b4f9-1ca0070ea2f5",
    "dc:identifier": "1989",
    "schema:email": [
      "m.quaglia@visitsalondeprovence.com",
      "projet@visitsalondeprovence.com",
      "s.kheloufi@visitsalondeprovence.com",
      "v.bailly@visitsalondeprovence.com"
    ],
    "schema:legalName": "Office de Tourisme de Salon de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.visitsalondeprovence.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e9b7f831-dbe3-3135-badd-4960395e68f8",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Salon de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/33b29f7e-79b5-37b2-a69a-645e0476cd3b",
      "schema:email": [
        "sweetanomaly66@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.sweetanomalyshop.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5289bd8c-58a7-39c3-87e5-3d6949d80c31",
      "dc:description": {
        "de": [
          "Hinter \"Sweet Anomaly\" verbirgt sich Sabine, eine autodidaktische und leidenschaftliche Designerin.\r\n\r\nSweet Anomaly, das ist die Verbindung zweier Leidenschaften: Perlen & Schmuck, die in einem schicken ethnischen & zeitlosen Universum vereint sind.\r\n\r\nSabine, die sich für kreative Kunst und die natürliche Schönheit von Edelsteinen begeistert, wählt diese selbst aus, damit jedes Schmuckstück ein authentisches Unikat ist, das dem Bild seiner Trägerin entspricht. Sie hat in dieser Kunstfertigkeit ein Mittel entdeckt, um ihre ganze Poesie und Sorgfalt zum Ausdruck zu bringen. Ihre Kreationen sind zart und raffiniert zugleich\r\n\r\nDie 2018 gegründete Marke hat sich zunächst auf die handwerkliche Herstellung von Perlenwebeschmuck spezialisiert, seit Kurzem auch auf die Welt der vergoldeten und versilberten Schmuckstücke. Jedes Schmuckstück wird von Sabine erdacht und hergestellt und jedes Modell ist ein Unikat oder wird in sehr kleinen Serien kreiert\r\n\r\nDenn Schmuck ist nicht nur Dekoration oder Prunk, Schmuck hat auch eine Geschichte, eine immer berührende, verstörende Geschichte mit Werten und das unabhängig von der ethnischen und geografischen Herkunft.\r\n\r\nDie Mischung aus diesen Geschichten, die Mischung aus diesen Herkünften, die Mischung aus diesen Werten. Sabine liebt und möchte andere dazu bringen, sie zu lieben.\r\n\r\nMit Freude empfängt Sie Sabine seit Januar 2020 in einem schönen Verkaufsraum im Herzen des historischen und fußgängerfreundlichen Zentrums dieser hübschen Stadt Salon de Provence in der 106 rue Bourg Neuf."
        ],
        "en": [
          "Behind \" Sweet Anomaly \", hides Sabine, self-taught and passionate creator.\r\n\r\nSweet Anomaly is the association of 2 passions: beads and jewelry in a chic ethnic and timeless universe.\r\n\r\nPassionate about creative arts and the natural beauty of gemstones, Sabine selects them herself so that each piece of jewelry is unique and authentic to the image of those who wear them. She has discovered in this know-how a way to express all the poetry and meticulousness that animates her. Her creations are both delicate and refined\r\n\r\nThe brand, which was born in 2018, is specialized at first in the artisanal creation of woven pearl jewelry, then recently in the world of gold and silver plated jewelry. Each piece of jewelry is imagined and made by Sabine and each model is unique or created in very small series\r\n\r\nBecause jewelry is only a decoration or a pomp, jewelry also has a story, a story always touching, disturbing, with values and this whatever the ethnic and geographical origin.\r\n\r\nThe mixture of these stories, the mixture of these origins, the mixture of these values. Sabine loves and wants to make people love.\r\n\r\nIt is with pleasure that Sabine welcomes you in a beautiful sales space since January 2020 in the heart of the historical and pedestrian center of this beautiful city of Salon de Provence at 106 rue Bourg Neuf."
        ],
        "it": [
          "Dietro \"Sweet Anomaly\" c'è Sabine, una designer autodidatta e appassionata.\r\n\r\nSweet Anomaly è l'associazione di due passioni: perline e gioielli in un universo etnico chic e senza tempo.\r\n\r\nAppassionata di arti creative e della bellezza naturale delle gemme, Sabine le seleziona personalmente affinché ogni gioiello sia unico e autentico per l'immagine di chi lo indossa. Ha scoperto in questo know-how un modo per esprimere tutta la poesia e la meticolosità che la animano. Le sue creazioni sono al tempo stesso delicate e raffinate\r\n\r\nIl marchio, nato nel 2018, si è specializzato inizialmente nella creazione di gioielli artigianali in perle e, più recentemente, nel mondo dei gioielli placcati in oro e argento. Ogni gioiello è immaginato e realizzato da Sabine e ogni modello è unico o creato in piccolissime serie\r\n\r\nPerché i gioielli non sono solo una decorazione o uno sfarzo, i gioielli hanno anche una storia, una storia sempre toccante, inquietante, con dei valori e questo indipendentemente dalla provenienza etnica e geografica.\r\n\r\nIl miscuglio di queste storie, il miscuglio di queste origini, il miscuglio di questi valori. Sabine ama e vuole che le persone amino.\r\n\r\nÈ con piacere che Sabine vi accoglie in un bellissimo spazio di vendita da gennaio 2020 nel cuore del centro storico e pedonale di questa bella città di Salon de Provence, al 106 di rue Bourg Neuf."
        ],
        "fr": [
          "Derrière « Sweet Anomaly », se cache Sabine, créatrice autodidacte et passionnée.\r\n\r\nSweet Anomaly, c’est l’association de 2 passions : les perles & les bijoux regroupés dans un univers chic ethnique & intemporel.\r\n\r\nPassionnée d'arts créatifs et par la beauté naturelle des pierres fines, Sabine les sélectionne elle même afin que chaque bijou soit une pièce unique et authentique à l’image de celles qui les portent. Elle a découvert dans ce savoir-faire un moyen d’exprimer toute la poésie et la minutie qui l’animent. Ses créations sont à la fois délicates et raffinées. \r\n\r\nLa marque, qui a vu le jour en 2018, est spécialisée dans un premier temps dans la création artisanale de bijoux tissés en perles, puis depuis peu dans l'univers des bijoux plaqué or et plaqué argent. Chaque bijou est imaginé et réalisé par Sabine et chaque modèle est unique ou crée en très petites séries. \r\n\r\nParce que les bijoux ne sont qu'un décor ou un apparat, les bijoux ont aussi une histoire, une histoire toujours touchante, troublante, avec des valeurs et ce quel que soit l'origine ethnique et géographique.\r\n\r\nLe mélange de ces histoires, le mélange de ces origines, le mélange de ces valeurs. Sabine aime et veut faire aimer.\r\n\r\nC'est avec plaisir que Sabine vous accueille dans un bel espace de vente depuis janvier 2020 au cœur du centre historique et piéton de cette jolie ville de Salon de Provence au 106 rue Bourg Neuf."
        ],
        "es": [
          "Detrás de \"Sweet Anomaly\" está Sabine, una diseñadora autodidacta y apasionada.\r\n\r\nSweet Anomaly es la asociación de dos pasiones: las cuentas y la joyería en un universo étnico y atemporal.\r\n\r\nApasionada de las artes creativas y de la belleza natural de las piedras preciosas, Sabine las selecciona ella misma para que cada joya sea única y auténtica a la imagen de quien la lleva. Ha descubierto en este saber hacer una forma de expresar toda la poesía y la meticulosidad que la animan. Sus creaciones son delicadas y refinadas a la vez\r\n\r\nLa marca, creada en 2018, está especializada inicialmente en la creación de joyas artesanales con perlas, y más recientemente en el mundo de la joyería bañada en oro y plata. Cada pieza de joyería es imaginada y realizada por Sabine y cada modelo es único o creado en series muy pequeñas\r\n\r\nPorque las joyas no son sólo un adorno o un boato, las joyas también tienen una historia, una historia siempre conmovedora, inquietante, con valores y esto sea cual sea el origen étnico y geográfico.\r\n\r\nLa mezcla de estas historias, la mezcla de estos orígenes, la mezcla de estos valores. Sabine ama y quiere que la gente ame.\r\n\r\nEs un placer que Sabine le da la bienvenida en un hermoso espacio de venta desde enero de 2020 en el corazón del centro histórico y peatonal de esta hermosa ciudad de Salon de Provence en el 106 rue Bourg Neuf."
        ],
        "nl": [
          "Achter \"Sweet Anomaly\" zit Sabine, een autodidact en gepassioneerd ontwerpster.\r\n\r\nSweet Anomaly is de vereniging van 2 passies: kralen en juwelen in een chique etnisch en tijdloos universum.\r\n\r\nGepassioneerd door creatieve kunst en de natuurlijke schoonheid van edelstenen, selecteert Sabine ze zelf, zodat elk sieraad uniek en authentiek is voor het beeld van degene die het draagt. Zij heeft in deze knowhow een manier gevonden om alle poëzie en zorgvuldigheid die haar drijft tot uitdrukking te brengen. Haar creaties zijn zowel delicaat als verfijnd\r\n\r\nHet merk, dat in 2018 is ontstaan, is aanvankelijk gespecialiseerd in de ambachtelijke creatie van geweven parelsieraden, en meer recentelijk in de wereld van gouden en verzilverde sieraden. Elk sieraad wordt door Sabine bedacht en gemaakt en elk model is uniek of wordt in zeer kleine series gemaakt\r\n\r\nWant juwelen zijn niet alleen een versiering of een opsmuk, juwelen hebben ook een verhaal, een verhaal dat altijd ontroert, verontrust, met waarden en dit ongeacht de etnische en geografische oorsprong.\r\n\r\nDe mengeling van deze verhalen, de mengeling van deze oorsprong, de mengeling van deze waarden. Sabine houdt van en wil dat mensen liefhebben.\r\n\r\nHet is met genoegen dat Sabine u sinds januari 2020 verwelkomt in een prachtige verkoopruimte in het hart van het historische en voetgangerscentrum van deze prachtige stad Salon de Provence op 106 rue Bourg Neuf."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/51cba32f-d3d6-366a-aebf-24492d20f304",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b246bab-d172-3cc3-bab2-4309c397011f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c9a68d5-5bde-355a-8860-8ad1ddb55314",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/978d65c6-adc8-3f04-b6c0-32560fcbe2b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfa692b5-c3bf-36f7-8bfb-486c1318fc33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd828cdb-6351-312e-aea3-3b92c20db849",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6702941-d2b5-3086-9157-5ba3e6e2654d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5ef0c41-d6f2-3eb2-9fe6-d107f9dcb68e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8d796b1-5b25-394e-ae2b-ccad957e092a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa0114c0-dece-326d-9efe-89a6bf9adbf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Modeschmuck"
        ],
        "en": [
          "Fashion jewelry"
        ],
        "it": [
          "Gioielli di moda"
        ],
        "fr": [
          "Bijouterie fantaisie"
        ],
        "nl": [
          "Modejuwelen"
        ],
        "es": [
          "Bisutería"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/651c0cdd-7696-3446-b3ae-380c928aa4bb",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/30c56925-c8b0-3c1d-8e38-fdb317a3f6fa",
          "ebucore:fileSize": [
            "25750"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "751",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/86/240/9498710.jpg"
          ],
          "ebucore:width": "751",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b29c694-5b24-38a0-be85-1c82a8cb11d4",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ce05c132-d928-39c1-9c9d-79e9bde578bf",
          "ebucore:fileSize": [
            "333115"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1753",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/85/240/9498709.jpg"
          ],
          "ebucore:width": "1402",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/01d5ca2c-3118-3f83-8ab9-fb9a73ffd064",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/081fe5bc-d4b6-3fd8-9b67-17c733f6daf9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2afffe91-ba6b-3e8d-a006-eccc799473d7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ed50142-e3ad-310b-bcd1-f874bdc1d186",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b19c621a-e14b-3e53-a134-bb8d37a816a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a1cc2700-2aaa-38bc-aad0-281695b261fa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0e72bc3e-0617-316d-b41b-67c60ae092a9",
          "schema:addressLocality": "Salon-de-Provence",
          "schema:postalCode": "13300",
          "schema:streetAddress": [
            "106 Rue du Bourg Neuf"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13103",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Salon-de-Provence"
              ],
              "pt": [
                "Salon-de-Provence"
              ],
              "en": [
                "Salon-de-Provence"
              ],
              "it": [
                "Salon-de-Provence"
              ],
              "fr": [
                "Salon-de-Provence"
              ],
              "nl": [
                "Salon-de-Provence"
              ],
              "es": [
                "Salon-de-Provence"
              ]
            },
            "insee": "13103",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/200a7a70-30a6-3a41-b7d8-c3edea33255b",
        "schema:latitude": "43.640538",
        "schema:longitude": "5.09784",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cf0291a6-7e80-3097-9f6d-e1b6faaeb40a",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/66f9b957-67ae-36f7-ae60-b7476cc8f3bb",
      "schema:email": [
        "m.quaglia@visitsalondeprovence.com",
        "projet@visitsalondeprovence.com",
        "s.kheloufi@visitsalondeprovence.com",
        "v.bailly@visitsalondeprovence.com"
      ],
      "schema:legalName": "Office de Tourisme de Salon de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visitsalondeprovence.com/"
      ]
    }
  ],
  "lastUpdate": "2021-03-31",
  "lastUpdateDatatourisme": "2022-11-19T05:21:28.772Z",
  "reducedMobilityAccess": false
}