{
  "@id": "https://data.datatourisme.fr/30/2d33efa2-92cc-3103-b10a-5f3abb1140db",
  "dc:identifier": "FMANOR061V50A7X9",
  "schema:endDate": [
    "2023-08-15"
  ],
  "schema:startDate": [
    "2023-08-15"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "SportsEvent",
    "VisualArtsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Als Höhepunkt Ihres Sommers wird Ihnen für das traditionelle Fest am 15. August ein bunter Strauß an Animationen geboten:\n\n? Pferderennen\nAb 13.30 Uhr - Pferderennbahn.\nOrganisiert von der Société des Courses de Bagnoles de l'Orne Normandie.\nPreise: 3 ?, kostenlos (-18 Jahre). Informationen: 06 33 20 10 44\n\n? Bogenschießen: Schnupperkurs und 5-Pfeil-Wettbewerb\nVon 14:00 bis 18:00 Uhr - \"Pas de tir\" im Tenniskomplex (drinnen). Organisiert von Bagnoles de l'Orne Tourisme.\nKönnen Sie auf den Punkt schießen? Unser diplomierter Animateur führt Sie in diese jahrtausendealte Disziplin in aller Sicherheit ein! Mit Pfeil und Bogen ausgestattet, versuchen Sie wie ein moderner Robin Hood das Ziel zu treffen.\nAb 6 Jahren. Anmeldung bis 11:30 Uhr (von 4 bis 12 Erwachsenen oder 10 Kindern - oder gemäß den geltenden Gesundheitsvorschriften). Preis: 3 ? pro 20 Minuten. Material wird zur Verfügung gestellt. Sportkleidung vorsehen.\n\nStraßenanimation (kostenlos) :\n\n? Jungen bitte! (Lied)\nAb 15:00 Uhr: 3 Auftritte von jeweils 30 Minuten in der Rue des Casinos und auf den Terrassen der Cafés in der Nähe des Place de la république (Brunnen)\nAls echte A-cappella-\"Kellner\" geht dieses Trio mit einer Schiefertafel mit Liedern auf Abruf durch die Herzen des Publikums. Sie eignen sich die Räume an, bewegen sich inmitten der Zuschauer und singen für einen Zuschauer wie für einen Kreis von 50 Personen... Die Garçons durchqueren das klassische Repertoire, das französische Chanson und die große Filmmusik und bieten uns einen tadellosen und persönlichen Service. Les Garçons reisen mit leichtem Gepäck: ein Anzug, eine Schiefertafel und eine Stimmgabel an ihrem Gürtel, die ihnen das perfekte A vorgibt ... Garçons bitte!\nSeit der Saison 2020 präsentieren die Garçons \"eine neue Schiefertafel\": 10 bis 15 neue Lieder ... lange vorbereitet, um sie auf der Tournee zu entdecken!\nKreation unterstützt von Aides à la création et à la résidence: DRAC Pays de le Loire et Scène de Pays - Mauges Communauté\nAide exceptionnelle 2020 à la perte d'activité [situation sanitaire]: Région Pays de la Loire\nBesetzung: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nAlle Zuschauer.\n\n? Etablissements Lafaille präsentiert : Very Lost (Clownsduo, körperlicher Burlesque)\nAb 15.30 Uhr und um 16.30 Uhr: Spaziergang in der Rue des Casinos (2 Durchgänge à 30 Minuten)\nAus einem sehr, sehr wilden Dschungel kommend, haben unsere beiden sehr, sehr verlorenen britischen Forscher keine andere Wahl, als weiterzugehen: eine sehr, sehr gefährliche Reise durch den urbanen Raum zwischen unüberwindbaren Gehölzen, Bushaltestellen, Masten, Bänken und anderen Abgründen. Eine vertikale Besichtigung des öffentlichen Raums, die ihm auf unwahrscheinliche Weise die Dimension einer Landschaft verleiht.\nWie eine Anspielung auf unsere kindliche Vorstellungskraft: Scharfe Berge und reißende Flüsse offenbaren sich unter unseren Füßen. In ihrer Überlebenssituation sind unsere beiden sehr, sehr Verlorenen vor allem sehr, sehr menschlich, und die Risse, in denen sie versuchen, nicht zu versinken, sind einfach ihre eigenen.\n\n? La Tchoutchouka \"Old School Electric Cumbia\" (Blaskapelle)\nUm 17.00 Uhr und um 21.30 Uhr: Rue des Casinos\nCumbia! y màs cumbia! In allen Farben und in allen Formen! Trommeln, Synkopen, Melodie und Chöre, alles gemischt unter einer karibischen Sonne, die den Ozean überquert hat, um uns zum Tanzen zu bringen! Die Tchoutchouka llegò! Mit seinen 7 Mùsicos hat dieser Riesenkrake das Zeug dazu, den Dancefloor zum Beben zu bringen!\nLa TchouTchouKa ist eine Begegnung. Aus diesem Kontakt zwischen Bretonen und Kolumbianern ist eine musikalische Formation entstanden, zur Freude unserer Ohren, die hier die lyrische Kraft der Cumbia finden, einer synkretistischen Musikrichtung, die von der Perkussion bis zur Gitarre und zum Akkordeon reicht. Cumbia vereint um die Gesänge von Leben und Tod das ganze Volk; Gesänge und Rhythmen mit ungestümen und melancholischen Resonanzen. Dies ist ein Repertoire traditioneller kolumbianischer Klänge, die in den 60er Jahren aufgenommen wurden und mit modernen Instrumenten bearbeitet wurden. Man muss sagen, dass diese Fusion uns buchstäblich auf eine Reise schickt.\n\n\n? Pyromelodisches Spektakel\n22:45 Uhr - See von Bagnoles de l'Orne Normandie.\nvon der Gesellschaft Plein Ciel.  Kostenlos."
    ],
    "en": [
      "The highlight of your summer, the August 15 festival promises to be rich in festivities:\n\n? horse races\nFrom 1:30 pm - Hippodrome. Organized by the Société des Courses.\nInformation 06 33 20 10 44\n\n? pyromelodic show\n10:45 pm - Bagnoles de l'Orne Normandie lake\nAt nightfall, a magical show will illuminate Bagnoles de l'Orne with thousands of stars in a sky full of colors and music. Free"
    ],
    "it": [
      "L'evento clou dell'estate è la tradizionale festa del 15 agosto, con un'ampia offerta di eventi:\n\n? Corse di cavalli\nDalle 13.30 - Ippodromo.\nOrganizzate dalla Société des Courses de Bagnoles de l'Orne Normandie.\nPrezzi: 3 euro, gratis (minori di 18 anni). Informazioni 06 33 20 10 44\n\n? Tiro con l'arco: scoperta e gara a 5 frecce\nDalle 14.00 alle 18.00 - \"Pas de tir\" presso il complesso di tennis (al coperto). Organizzato da Bagnoles de l'Orne Tourisme.\nRiuscite a centrare il bersaglio? Il nostro istruttore qualificato vi introdurrà a questa antica disciplina in tutta sicurezza! Armati di arco e frecce, cercate di colpire il cuore del bersaglio come un moderno Robin Hood.\nA partire dai 6 anni. Iscrizioni entro le 11.30 (da 4 a 12 adulti o 10 bambini - o in base a restrizioni di salute). Prezzo: 3 euro per 20 minuti. Attrezzatura fornita. Si prega di portare abbigliamento sportivo.\n\nAnimazione di strada (gratuita):\n\n? Ragazzi per favore! (canzone)\nDalle 15.00: 3 spettacoli, della durata di 30 minuti ciascuno, in rue des casinos e sulle terrazze dei caffè vicino a Place de la République (fontana)\nVero e proprio \"cameriere vocale\" a cappella, questo trio si aggira nel cuore del pubblico con una serie di canzoni su richiesta. Fanno proprio lo spazio, muovendosi tra il pubblico, cantando per una sola persona come per una cerchia di 50... Con il repertorio classico, la chanson francese e le colonne sonore dei grandi film, Les Garçons offrono un servizio impeccabile e personalizzato. Les Garçons viaggiano leggeri: un abito, un'ardesia e un diapason alla cintura per avere l'intonazione perfetta... Ragazzi per favore!\nDalla stagione 2020, Les Garçons presentano \"una nuova lavagna\": da 10 a 15 canzoni nuove... preparate con cura per essere scoperte in tournée!\nCreazione sostenuta da Aides à la création et à la résidence: DRAC Pays de le Loire e Scène de Pays - Mauges Communauté\nAssistenza eccezionale 2020 per la perdita di attività [situazione sanitaria]: Région Pays de la Loire\nCast: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nTutti gli spettatori.\n\n? Etablissements Lafaille presenta : Very Lost (duo di clown, burlesque fisico)\nDalle 15.30 e dalle 16.30: passeggiata lungo la rue des casinos (2 spettacoli di 30 minuti)\nUsciti da una giungla molto, molto selvaggia, i nostri due esploratori inglesi molto, molto smarriti non hanno altra scelta che andare avanti: un viaggio molto, molto pericoloso nel cuore dello spazio urbano, tra boschetti insormontabili, pensiline dell'autobus, pali, panchine e altri precipizi. Un tour verticale dello spazio pubblico, che gli conferisce la sua dimensione paesaggistica in modo improbabile.\nCome una strizzata d'occhio al nostro immaginario infantile: montagne aguzze e fiumi tumultuosi si rivelano sotto i nostri piedi. In una situazione di sopravvivenza, le nostre due persone molto, molto smarrite sono prima di tutto molto, molto umane, e le crepe in cui cercano di non affondare sono semplicemente le loro.\n\n? La Tchoutchouka \"Old School Electric Cumbia\" (banda di ottoni)\nAlle 17.00 e alle 21.30: rue des casinos\nCumbia! y màs cumbia! In ogni colore e forma! Tamburi, sincopi, melodia e voce, tutto mescolato sotto un sole caraibico che ha attraversato l'oceano per farci ballare! La Tchoutchouka llegò! Con i suoi 7 mùsicos, questa piovra gigante ha tutte le carte in regola per far scatenare la pista da ballo!\nLa TchouTchouKa è un incontro di menti. È un gruppo musicale nato dal contatto tra musicisti bretoni e colombiani, che ci delizierà le orecchie con la potenza lirica della Cumbia, un genere musicale sincretico che spazia dalle percussioni alla chitarra e alla fisarmonica. La cumbia riunisce tutti i popoli intorno ai canti di vita e di morte; canzoni e ritmi dalle risonanze impetuose e malinconiche. Ecco un repertorio di suoni tradizionali colombiani registrati negli anni '60, rielaborati e arrangiati con strumenti moderni. Va detto che questa fusione ci porta letteralmente in viaggio.\n\n\n? Spettacolo piromelodico\n22:45 - Lago di Bagnoles de l'Orne Normandie.\na cura della compagnia Plein Ciel.  Ingresso libero."
    ],
    "fr": [
      "Temps fort de votre été, un bouquet d'animations vous est proposé pour la traditionnelle fête du 15 août :\n\n• Courses hippiques \nÀ partir de 13h30 - Hippodrome. \nOrganisées par la Société des Courses de Bagnoles de l'Orne Normandie. \nTarifs : 3 €, gratuit (-18 ans). Renseignement 06 33 20 10 44 \n\n• Tir à l'arc : découverte et concours 5 flèches \nDe 14h00 à 18h00 - « Pas de tir » au complexe tennistique (en intérieur). Organisé par Bagnoles de l’Orne Tourisme. \nSavez-vous tirer dans le mille ? Notre animateur diplômé vous initie à cette discipline millénaire en toute sécurité ! Munis de vos arcs et flèches, tentez d’atteindre le cœur de la cible comme des Robin des Bois modernes. \nDès 6 ans. Inscription avant 11h30 (de 4 à 12 adultes ou 10 enfants - ou selon contraintes sanitaires en vigueur). Tarif : 3 € les 20 minutes. Matériel fourni. Prévoir tenue de sport. \n\nAnimations de rue (gratuit) : \n\n• Garçons s’il vous plait ! (chanson) \nÀ partir de 15h00 : 3 passages de 30 minutes chacun, rue des casinos et aux terrasses des cafés près de la place de la république (fontaine) \nVéritables « serveurs vocaux » a cappella, ce trio se balade au cœur du public muni d’une ardoise de chansons à la demande. Ils s’approprient les espaces, évoluent au milieu des spectateurs chantant pour un spectateur comme pour un cercle de 50 personnes... Traversant le répertoire classique, la chanson française et les grandes musiques de films, les Garçons nous offrent un service impeccable et personnalisé. Les Garçons voyagent léger : un costume, une ardoise et un diapason à la ceinture qui leur donne le la parfait ... Garçons s’il vous plaît ! \nDepuis la saison 2020, les Garçons présentent « une nouvelle ardoise » : 10 à 15 nouveaux chants... longuement mitonnés à découvrir en tournée ! \nCréation soutenue par Aides à la création et à la résidence : DRAC Pays de le Loire et Scène de Pays - Mauges Communauté \nAide exceptionnelle 2020 à la perte d'activité [situation sanitaire] : Région Pays de la Loire \nDistribution : Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nTout public. \n\n• Les Etablissements Lafaille présente : Very Lost (duo clowns, burlesque physique) \nÀ partir de 15h30 et à 16h30 : déambulation rue des casinos (2 passages de 30 minutes) \nSortis d'une jungle très très sauvage, nos deux british exploreurs très très perdus n’ont pas d’autre choix que celui d’avancer : un périple très très dangerous au cœur de l’espace urbain parmi les insurmontables bosquets, abribus, poteaux, bancs, et autres précipices. Une visite verticale de l’espace public, qui lui donne là de manière improbable, sa dimension de paysage. \nComme un clin d’œil à nos imaginaires de gosses : montagnes acérées et rivières tumultueuses se révèlent sous nos pieds. En situation de survie, nos deux très très perdus sont surtout et avant tout très très humains, et les failles dans lesquels ils tentent de ne pas sombrer sont simplement les leurs. \n\n• La Tchoutchouka « Old School Electric Cumbia » (fanfare) \nÀ 17h00 et à 21h30 : rue des casinos \nCumbia ! y màs cumbia ! De toutes les couleurs et en toutes ses formes ! Des tambours, de la syncope, de la mélodie et des chœurs, le tout mélangé sous un soleil des Caraïbes qui a traversé l’océan pour nous faire danser ! La Tchoutchouka llegò ! Avec ses 7 mùsicos, ce poulpe géant a de quoi faire trembler le dancefloor ! \nLa TchouTchouKa est une rencontre. Une formation musicale est née de ce contact entre bretons et colombiens pour la joie de nos oreilles qui y trouveront la puissance lyrique de la Cumbia, genre musical syncrétique, depuis les percussions jusqu’à la guitare et à l’accordéon. Cumbia réunit autour des chants de vie et de mort tout le peuple ; chants et rythmes aux résonances impétueuses et mélancoliques. Voici un répertoire de sons traditionnels colombiens enregistrés dans les années 60 repris et arrangé via les instruments modernes. Il faut le dire cette fusion nous fait littéralement voyager. \n\n\n• Spectacle pyromélodique \n22h45 - Lac de Bagnoles de l’Orne Normandie. \npar la société Plein Ciel.  Gratuit."
    ],
    "nl": [
      "Het hoogtepunt van de zomer is het traditionele festival op 15 augustus, met een hele reeks evenementen:\n\n? Paardenraces\nVanaf 13.30 uur - Hippodroom.\nGeorganiseerd door de Société des Courses de Bagnoles de l'Orne Normandie.\nPrijzen: 3 euro, gratis (onder 18 jaar). Informatie 06 33 20 10 44\n\n? Boogschieten: ontdekking en 5-pijlswedstrijd\nVan 14.00 tot 18.00 uur - \"Pas de tir\" op het tenniscomplex (binnen). Georganiseerd door Bagnoles de l'Orne Tourisme.\nKun jij de roos raken? Onze gediplomeerde instructeur laat je in alle veiligheid kennismaken met deze eeuwenoude discipline! Gewapend met pijl en boog probeer je als een moderne Robin Hood het hart van het doel te raken.\nVanaf 6 jaar. Inschrijving vóór 11.30 uur (van 4 tot 12 volwassenen of 10 kinderen - of onder voorbehoud van gezondheidsbeperkingen). Prijs: 3 euro voor 20 minuten. Uitrusting aanwezig. Neem sportkleding mee.\n\nStraatanimatie (gratis):\n\n? Jongens alsjeblieft! (lied)\nVanaf 15.00 uur: 3 optredens van elk 30 minuten in de rue des casino's en op de caféterrassen bij de Place de la République (fontein)\nDit trio, echte a capella \"vocale obers\", zwerft door het hart van het publiek met een lei van liedjes op aanvraag. Ze maken zich de ruimte eigen, bewegen zich tussen het publiek, zingen zowel voor één persoon als voor een kring van 50... Met klassiek repertoire, Frans chanson en grote filmmuziek bieden Les Garçons een onberispelijke, persoonlijke service. Les Garçons reizen licht: een pak, een lei en een stemvork aan hun riem voor de perfecte melodie... Jongens, alstublieft!\nSinds het seizoen 2020 presenteren Les Garçons \"een nieuwe lei\": 10 tot 15 nieuwe nummers... zorgvuldig voorbereid om ontdekt te worden op tour!\nCreatie ondersteund door Aides à la création et à la résidence: DRAC Pays de le Loire en Scène de Pays - Mauges Communauté\nUitzonderlijke bijstand 2020 voor verlies van activiteit [gezondheidssituatie]: Région Pays de la Loire\nCast: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nAlle toeschouwers.\n\n? Etablissements Lafaille presenteert : Very Lost (clownsduo, fysiek burlesk)\nVanaf 15.30 en 16.30 uur: wandeling door de rue des casino's (2 voorstellingen van 30 minuten)\nVanuit een zeer, zeer wilde jungle hebben onze twee zeer, zeer verloren Britse ontdekkingsreizigers geen andere keuze dan vooruit te gaan: een zeer, zeer gevaarlijke tocht door het hart van de stedelijke ruimte, tussen onoverkomelijke bosjes, bushokjes, palen, bankjes en andere afgronden. Een verticale tocht door de openbare ruimte, die op een onwaarschijnlijke manier een landschappelijke dimensie krijgt.\nAls een knipoog naar onze kinderlijke verbeelding: scherpe bergen en woeste rivieren onthullen zich onder onze voeten. In een overlevingssituatie zijn onze twee zeer, zeer verloren mensen in de eerste plaats zeer, zeer menselijk, en de scheuren waarin ze proberen niet weg te zinken zijn gewoon hun eigen scheuren.\n\n? La Tchoutchouka 'Old School Electric Cumbia' (brassband)\nOm 17.00 en 21.30 uur: rue des casinos\nCumbia! y màs cumbia! In alle kleuren en vormen! Drums, syncopen, melodie en zang, allemaal gemengd onder een Caribische zon die de oceaan is overgestoken om ons te laten dansen! La Tchoutchouka llegò! Met zijn 7 mùsicos heeft deze reuzenoctopus alles in huis om de dansvloer op zijn grondvesten te doen schudden!\nDe TchouTchouKa is een samenkomst van geesten. Het is een muzikale groep die is ontstaan uit het contact tussen Bretonse en Colombiaanse muzikanten, die onze oren zullen verrukken met de lyrische kracht van Cumbia, een syncretisch muziekgenre dat varieert van percussie tot gitaar en accordeon. Cumbia brengt alle mensen samen rond de liederen van leven en dood; liederen en ritmes met onstuimige en melancholische resonanties. Dit is een repertoire van traditionele Colombiaanse klanken opgenomen in de jaren 60, bewerkt en gearrangeerd met moderne instrumenten. Het moet gezegd worden dat deze fusie ons letterlijk meeneemt op reis.\n\n\n? Pyromelodische show\n22.45 uur - Het meer van Bagnoles de l'Orne Normandie.\ndoor het gezelschap Plein Ciel.  Gratis toegang."
    ],
    "es": [
      "El punto culminante de su verano es la tradicional fiesta del 15 de agosto, que ofrece toda una serie de entretenimientos:\n\n? Carreras de caballos\nA partir de las 13.30 h - Hipódromo.\nOrganizadas por la Société des Courses de Bagnoles de l'Orne Normandie.\nPrecios: 3 ¤, gratis (menores de 18 años). Información 06 33 20 10 44\n\n? Tiro con arco: descubrimiento y competición de 5 flechas\nDe 14.00 a 18.00 h - \"Pas de tir\" en el complejo de tenis (cubierto). Organizado por Bagnoles de l'Orne Tourisme.\n¿Dará en el blanco? Nuestro monitor cualificado le iniciará en esta disciplina milenaria con total seguridad Armados con sus arcos y flechas, intenten dar en el corazón de la diana como un Robin Hood de los tiempos modernos.\nA partir de 6 años. Inscripción antes de las 11.30 h (de 4 a 12 adultos o 10 niños - o sujeto a restricciones de salud). Precio: 3 euros por 20 minutos. Material proporcionado. Se ruega traer ropa deportiva.\n\nAnimación en la calle (gratuita):\n\n? ¡Chicos por favor! (canción)\nA partir de las 15.00 h: 3 actuaciones, de 30 minutos cada una, en la calle de los Casinos y en las terrazas de los cafés cercanos a la plaza de la República (fuente)\nVerdaderos \"camareros vocales\" a capela, este trío se pasea por el corazón del público con una pizarra de canciones a la carta. Hacen suyo el espacio, se mueven entre el público, cantan tanto para una persona como para un círculo de 50... Recorriendo el repertorio clásico, la chanson francesa y las grandes partituras cinematográficas, Les Garçons ofrecen un servicio impecable y personalizado. Les Garçons viajan ligeros de equipaje: un traje, una pizarra y un diapasón en el cinturón para dar con la melodía perfecta... ¡Chicos, por favor!\nDesde la temporada 2020, Les Garçons presentan \"una nueva pizarra\": de 10 a 15 nuevas canciones... ¡preparadas cuidadosamente para ser descubiertas en gira!\nCreación apoyada por Aides à la création et à la résidence: DRAC Pays de le Loire y Scène de Pays - Mauges Communauté\nAyuda excepcional 2020 por pérdida de actividad [situación sanitaria]: Région Pays de la Loire\nReparto: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nTodos los públicos.\n\n? Etablissements Lafaille presenta : Very Lost (dúo de clown, burlesque físico)\nA partir de las 15.30 y 16.30 h: paseo por la rue des casinos (2 pases de 30 minutos)\nSalidos de una jungla muy, muy salvaje, nuestros dos exploradores británicos muy, muy perdidos no tienen más remedio que seguir adelante: un viaje muy, muy peligroso por el corazón del espacio urbano, entre bosquecillos infranqueables, marquesinas de autobús, postes, bancos y otros precipicios. Un recorrido vertical por el espacio público, dándole su dimensión paisajística de forma inverosímil.\nComo un guiño a nuestra imaginación infantil: montañas afiladas y ríos tumultuosos se revelan bajo nuestros pies. En una situación de supervivencia, nuestras dos personas muy, muy perdidas son ante todo muy, muy humanas, y las grietas en las que intentan no hundirse son simplemente las suyas.\n\n? La Tchoutchouka 'Old School Electric Cumbia' (banda de música)\nA las 17.00 y 21.30 h: rue des casinos\nCumbia! y màs cumbia! De todos los colores y formas Tambores, síncopas, melodías y voces, ¡todo mezclado bajo un sol caribeño que ha cruzado el océano para hacernos bailar! ¡La Tchoutchouka llegò! Con sus 7 mùsicos, ¡este pulpo gigante tiene lo que hay que tener para hacer vibrar la pista de baile!\nLa TchouTchouKa es un encuentro de mentes. Es un grupo musical nacido del contacto entre músicos bretones y colombianos, que deleitarán nuestros oídos con la fuerza lírica de la cumbia, un género musical sincrético que va de la percusión a la guitarra y el acordeón. La cumbia reúne a todos los pueblos en torno a los cantos de la vida y de la muerte; cantos y ritmos con resonancias impetuosas y melancólicas. He aquí un repertorio de sonidos tradicionales colombianos grabados en los años 60, reelaborados y arreglados con instrumentos modernos. Hay que decir que esta fusión nos lleva literalmente de viaje.\n\n\n? Espectáculo piromelódico\n22:45 h - Lago de Bagnoles de l'Orne Normandie.\na cargo de la compañía Plein Ciel.  Entrada gratuita."
    ]
  },
  "rdfs:label": {
    "en": [
      "Fête du 15 août"
    ],
    "fr": [
      "Fête du 15 août"
    ]
  },
  "creationDate": "2022-12-22",
  "hasAudience": [
    {
      "@id": "kb:Horserider",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Reiter"
        ],
        "pt": [
          "Cavaleiros"
        ],
        "en": [
          "Horserider"
        ],
        "it": [
          "Cavallerizzi"
        ],
        "fr": [
          "Cavaliers"
        ],
        "nl": [
          "Ruiters"
        ],
        "es": [
          "Jinetes"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/dedd58e1-1088-305f-bdbb-3231cbf39c0f",
    "dc:identifier": "8300d2ea-359e-445c-9a07-dffcea0920ce",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@bagnolesdelorne.com"
    ],
    "schema:legalName": "Normandie Tourisme / Orne Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Horserider",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Reiter"
        ],
        "pt": [
          "Cavaleiros"
        ],
        "en": [
          "Horserider"
        ],
        "it": [
          "Cavallerizzi"
        ],
        "fr": [
          "Cavaliers"
        ],
        "nl": [
          "Ruiters"
        ],
        "es": [
          "Jinetes"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ce9f89cc-1c6f-3037-9b91-d25fbccfbf7b",
      "schema:email": [
        "tourisme@bagnolesdelorne.com"
      ],
      "schema:telephone": [
        "+33 2 33 37 85 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.bagnolesdelorne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a4416ed2-af53-3314-bf22-0f0e6f2ac37b",
      "dc:description": {
        "de": [
          "Als Höhepunkt Ihres Sommers wird Ihnen für das traditionelle Fest am 15. August ein bunter Strauß an Animationen geboten:\n\n? Pferderennen\nAb 13.30 Uhr - Pferderennbahn.\nOrganisiert von der Société des Courses de Bagnoles de l'Orne Normandie.\nPreise: 3 ?, kostenlos (-18 Jahre). Informationen: 06 33 20 10 44\n\n? Bogenschießen: Schnupperkurs und 5-Pfeil-Wettbewerb\nVon 14:00 bis 18:00 Uhr - \"Pas de tir\" im Tenniskomplex (drinnen). Organisiert von Bagnoles de l'Orne Tourisme.\nKönnen Sie auf den Punkt schießen? Unser diplomierter Animateur führt Sie in diese jahrtausendealte Disziplin in aller Sicherheit ein! Mit Pfeil und Bogen ausgestattet, versuchen Sie wie ein moderner Robin Hood das Ziel zu treffen.\nAb 6 Jahren. Anmeldung bis 11:30 Uhr (von 4 bis 12 Erwachsenen oder 10 Kindern - oder gemäß den geltenden Gesundheitsvorschriften). Preis: 3 ? pro 20 Minuten. Material wird zur Verfügung gestellt. Sportkleidung vorsehen.\n\nStraßenanimation (kostenlos) :\n\n? Jungen bitte! (Lied)\nAb 15:00 Uhr: 3 Auftritte von jeweils 30 Minuten in der Rue des Casinos und auf den Terrassen der Cafés in der Nähe des Place de la république (Brunnen)\nAls echte A-cappella-\"Kellner\" geht dieses Trio mit einer Schiefertafel mit Liedern auf Abruf durch die Herzen des Publikums. Sie eignen sich die Räume an, bewegen sich inmitten der Zuschauer und singen für einen Zuschauer wie für einen Kreis von 50 Personen... Die Garçons durchqueren das klassische Repertoire, das französische Chanson und die große Filmmusik und bieten uns einen tadellosen und persönlichen Service. Les Garçons reisen mit leichtem Gepäck: ein Anzug, eine Schiefertafel und eine Stimmgabel an ihrem Gürtel, die ihnen das perfekte A vorgibt ... Garçons bitte!\nSeit der Saison 2020 präsentieren die Garçons \"eine neue Schiefertafel\": 10 bis 15 neue Lieder ... lange vorbereitet, um sie auf der Tournee zu entdecken!\nKreation unterstützt von Aides à la création et à la résidence: DRAC Pays de le Loire et Scène de Pays - Mauges Communauté\nAide exceptionnelle 2020 à la perte d'activité [situation sanitaire]: Région Pays de la Loire\nBesetzung: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nAlle Zuschauer.\n\n? Etablissements Lafaille präsentiert : Very Lost (Clownsduo, körperlicher Burlesque)\nAb 15.30 Uhr und um 16.30 Uhr: Spaziergang in der Rue des Casinos (2 Durchgänge à 30 Minuten)\nAus einem sehr, sehr wilden Dschungel kommend, haben unsere beiden sehr, sehr verlorenen britischen Forscher keine andere Wahl, als weiterzugehen: eine sehr, sehr gefährliche Reise durch den urbanen Raum zwischen unüberwindbaren Gehölzen, Bushaltestellen, Masten, Bänken und anderen Abgründen. Eine vertikale Besichtigung des öffentlichen Raums, die ihm auf unwahrscheinliche Weise die Dimension einer Landschaft verleiht.\nWie eine Anspielung auf unsere kindliche Vorstellungskraft: Scharfe Berge und reißende Flüsse offenbaren sich unter unseren Füßen. In ihrer Überlebenssituation sind unsere beiden sehr, sehr Verlorenen vor allem sehr, sehr menschlich, und die Risse, in denen sie versuchen, nicht zu versinken, sind einfach ihre eigenen.\n\n? La Tchoutchouka \"Old School Electric Cumbia\" (Blaskapelle)\nUm 17.00 Uhr und um 21.30 Uhr: Rue des Casinos\nCumbia! y màs cumbia! In allen Farben und in allen Formen! Trommeln, Synkopen, Melodie und Chöre, alles gemischt unter einer karibischen Sonne, die den Ozean überquert hat, um uns zum Tanzen zu bringen! Die Tchoutchouka llegò! Mit seinen 7 Mùsicos hat dieser Riesenkrake das Zeug dazu, den Dancefloor zum Beben zu bringen!\nLa TchouTchouKa ist eine Begegnung. Aus diesem Kontakt zwischen Bretonen und Kolumbianern ist eine musikalische Formation entstanden, zur Freude unserer Ohren, die hier die lyrische Kraft der Cumbia finden, einer synkretistischen Musikrichtung, die von der Perkussion bis zur Gitarre und zum Akkordeon reicht. Cumbia vereint um die Gesänge von Leben und Tod das ganze Volk; Gesänge und Rhythmen mit ungestümen und melancholischen Resonanzen. Dies ist ein Repertoire traditioneller kolumbianischer Klänge, die in den 60er Jahren aufgenommen wurden und mit modernen Instrumenten bearbeitet wurden. Man muss sagen, dass diese Fusion uns buchstäblich auf eine Reise schickt.\n\n\n? Pyromelodisches Spektakel\n22:45 Uhr - See von Bagnoles de l'Orne Normandie.\nvon der Gesellschaft Plein Ciel.  Kostenlos."
        ],
        "en": [
          "The highlight of your summer, the August 15 festival promises to be rich in festivities:\n\n? horse races\nFrom 1:30 pm - Hippodrome. Organized by the Société des Courses.\nInformation 06 33 20 10 44\n\n? pyromelodic show\n10:45 pm - Bagnoles de l'Orne Normandie lake\nAt nightfall, a magical show will illuminate Bagnoles de l'Orne with thousands of stars in a sky full of colors and music. Free"
        ],
        "it": [
          "L'evento clou dell'estate è la tradizionale festa del 15 agosto, con un'ampia offerta di eventi:\n\n? Corse di cavalli\nDalle 13.30 - Ippodromo.\nOrganizzate dalla Société des Courses de Bagnoles de l'Orne Normandie.\nPrezzi: 3 euro, gratis (minori di 18 anni). Informazioni 06 33 20 10 44\n\n? Tiro con l'arco: scoperta e gara a 5 frecce\nDalle 14.00 alle 18.00 - \"Pas de tir\" presso il complesso di tennis (al coperto). Organizzato da Bagnoles de l'Orne Tourisme.\nRiuscite a centrare il bersaglio? Il nostro istruttore qualificato vi introdurrà a questa antica disciplina in tutta sicurezza! Armati di arco e frecce, cercate di colpire il cuore del bersaglio come un moderno Robin Hood.\nA partire dai 6 anni. Iscrizioni entro le 11.30 (da 4 a 12 adulti o 10 bambini - o in base a restrizioni di salute). Prezzo: 3 euro per 20 minuti. Attrezzatura fornita. Si prega di portare abbigliamento sportivo.\n\nAnimazione di strada (gratuita):\n\n? Ragazzi per favore! (canzone)\nDalle 15.00: 3 spettacoli, della durata di 30 minuti ciascuno, in rue des casinos e sulle terrazze dei caffè vicino a Place de la République (fontana)\nVero e proprio \"cameriere vocale\" a cappella, questo trio si aggira nel cuore del pubblico con una serie di canzoni su richiesta. Fanno proprio lo spazio, muovendosi tra il pubblico, cantando per una sola persona come per una cerchia di 50... Con il repertorio classico, la chanson francese e le colonne sonore dei grandi film, Les Garçons offrono un servizio impeccabile e personalizzato. Les Garçons viaggiano leggeri: un abito, un'ardesia e un diapason alla cintura per avere l'intonazione perfetta... Ragazzi per favore!\nDalla stagione 2020, Les Garçons presentano \"una nuova lavagna\": da 10 a 15 canzoni nuove... preparate con cura per essere scoperte in tournée!\nCreazione sostenuta da Aides à la création et à la résidence: DRAC Pays de le Loire e Scène de Pays - Mauges Communauté\nAssistenza eccezionale 2020 per la perdita di attività [situazione sanitaria]: Région Pays de la Loire\nCast: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nTutti gli spettatori.\n\n? Etablissements Lafaille presenta : Very Lost (duo di clown, burlesque fisico)\nDalle 15.30 e dalle 16.30: passeggiata lungo la rue des casinos (2 spettacoli di 30 minuti)\nUsciti da una giungla molto, molto selvaggia, i nostri due esploratori inglesi molto, molto smarriti non hanno altra scelta che andare avanti: un viaggio molto, molto pericoloso nel cuore dello spazio urbano, tra boschetti insormontabili, pensiline dell'autobus, pali, panchine e altri precipizi. Un tour verticale dello spazio pubblico, che gli conferisce la sua dimensione paesaggistica in modo improbabile.\nCome una strizzata d'occhio al nostro immaginario infantile: montagne aguzze e fiumi tumultuosi si rivelano sotto i nostri piedi. In una situazione di sopravvivenza, le nostre due persone molto, molto smarrite sono prima di tutto molto, molto umane, e le crepe in cui cercano di non affondare sono semplicemente le loro.\n\n? La Tchoutchouka \"Old School Electric Cumbia\" (banda di ottoni)\nAlle 17.00 e alle 21.30: rue des casinos\nCumbia! y màs cumbia! In ogni colore e forma! Tamburi, sincopi, melodia e voce, tutto mescolato sotto un sole caraibico che ha attraversato l'oceano per farci ballare! La Tchoutchouka llegò! Con i suoi 7 mùsicos, questa piovra gigante ha tutte le carte in regola per far scatenare la pista da ballo!\nLa TchouTchouKa è un incontro di menti. È un gruppo musicale nato dal contatto tra musicisti bretoni e colombiani, che ci delizierà le orecchie con la potenza lirica della Cumbia, un genere musicale sincretico che spazia dalle percussioni alla chitarra e alla fisarmonica. La cumbia riunisce tutti i popoli intorno ai canti di vita e di morte; canzoni e ritmi dalle risonanze impetuose e malinconiche. Ecco un repertorio di suoni tradizionali colombiani registrati negli anni '60, rielaborati e arrangiati con strumenti moderni. Va detto che questa fusione ci porta letteralmente in viaggio.\n\n\n? Spettacolo piromelodico\n22:45 - Lago di Bagnoles de l'Orne Normandie.\na cura della compagnia Plein Ciel.  Ingresso libero."
        ],
        "fr": [
          "Temps fort de votre été, un bouquet d'animations vous est proposé pour la traditionnelle fête du 15 août :\n\n• Courses hippiques \nÀ partir de 13h30 - Hippodrome. \nOrganisées par la Société des Courses de Bagnoles de l'Orne Normandie. \nTarifs : 3 €, gratuit (-18 ans). Renseignement 06 33 20 10 44 \n\n• Tir à l'arc : découverte et concours 5 flèches \nDe 14h00 à 18h00 - « Pas de tir » au complexe tennistique (en intérieur). Organisé par Bagnoles de l’Orne Tourisme. \nSavez-vous tirer dans le mille ? Notre animateur diplômé vous initie à cette discipline millénaire en toute sécurité ! Munis de vos arcs et flèches, tentez d’atteindre le cœur de la cible comme des Robin des Bois modernes. \nDès 6 ans. Inscription avant 11h30 (de 4 à 12 adultes ou 10 enfants - ou selon contraintes sanitaires en vigueur). Tarif : 3 € les 20 minutes. Matériel fourni. Prévoir tenue de sport. \n\nAnimations de rue (gratuit) : \n\n• Garçons s’il vous plait ! (chanson) \nÀ partir de 15h00 : 3 passages de 30 minutes chacun, rue des casinos et aux terrasses des cafés près de la place de la république (fontaine) \nVéritables « serveurs vocaux » a cappella, ce trio se balade au cœur du public muni d’une ardoise de chansons à la demande. Ils s’approprient les espaces, évoluent au milieu des spectateurs chantant pour un spectateur comme pour un cercle de 50 personnes... Traversant le répertoire classique, la chanson française et les grandes musiques de films, les Garçons nous offrent un service impeccable et personnalisé. Les Garçons voyagent léger : un costume, une ardoise et un diapason à la ceinture qui leur donne le la parfait ... Garçons s’il vous plaît ! \nDepuis la saison 2020, les Garçons présentent « une nouvelle ardoise » : 10 à 15 nouveaux chants... longuement mitonnés à découvrir en tournée ! \nCréation soutenue par Aides à la création et à la résidence : DRAC Pays de le Loire et Scène de Pays - Mauges Communauté \nAide exceptionnelle 2020 à la perte d'activité [situation sanitaire] : Région Pays de la Loire \nDistribution : Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nTout public. \n\n• Les Etablissements Lafaille présente : Very Lost (duo clowns, burlesque physique) \nÀ partir de 15h30 et à 16h30 : déambulation rue des casinos (2 passages de 30 minutes) \nSortis d'une jungle très très sauvage, nos deux british exploreurs très très perdus n’ont pas d’autre choix que celui d’avancer : un périple très très dangerous au cœur de l’espace urbain parmi les insurmontables bosquets, abribus, poteaux, bancs, et autres précipices. Une visite verticale de l’espace public, qui lui donne là de manière improbable, sa dimension de paysage. \nComme un clin d’œil à nos imaginaires de gosses : montagnes acérées et rivières tumultueuses se révèlent sous nos pieds. En situation de survie, nos deux très très perdus sont surtout et avant tout très très humains, et les failles dans lesquels ils tentent de ne pas sombrer sont simplement les leurs. \n\n• La Tchoutchouka « Old School Electric Cumbia » (fanfare) \nÀ 17h00 et à 21h30 : rue des casinos \nCumbia ! y màs cumbia ! De toutes les couleurs et en toutes ses formes ! Des tambours, de la syncope, de la mélodie et des chœurs, le tout mélangé sous un soleil des Caraïbes qui a traversé l’océan pour nous faire danser ! La Tchoutchouka llegò ! Avec ses 7 mùsicos, ce poulpe géant a de quoi faire trembler le dancefloor ! \nLa TchouTchouKa est une rencontre. Une formation musicale est née de ce contact entre bretons et colombiens pour la joie de nos oreilles qui y trouveront la puissance lyrique de la Cumbia, genre musical syncrétique, depuis les percussions jusqu’à la guitare et à l’accordéon. Cumbia réunit autour des chants de vie et de mort tout le peuple ; chants et rythmes aux résonances impétueuses et mélancoliques. Voici un répertoire de sons traditionnels colombiens enregistrés dans les années 60 repris et arrangé via les instruments modernes. Il faut le dire cette fusion nous fait littéralement voyager. \n\n\n• Spectacle pyromélodique \n22h45 - Lac de Bagnoles de l’Orne Normandie. \npar la société Plein Ciel.  Gratuit."
        ],
        "nl": [
          "Het hoogtepunt van de zomer is het traditionele festival op 15 augustus, met een hele reeks evenementen:\n\n? Paardenraces\nVanaf 13.30 uur - Hippodroom.\nGeorganiseerd door de Société des Courses de Bagnoles de l'Orne Normandie.\nPrijzen: 3 euro, gratis (onder 18 jaar). Informatie 06 33 20 10 44\n\n? Boogschieten: ontdekking en 5-pijlswedstrijd\nVan 14.00 tot 18.00 uur - \"Pas de tir\" op het tenniscomplex (binnen). Georganiseerd door Bagnoles de l'Orne Tourisme.\nKun jij de roos raken? Onze gediplomeerde instructeur laat je in alle veiligheid kennismaken met deze eeuwenoude discipline! Gewapend met pijl en boog probeer je als een moderne Robin Hood het hart van het doel te raken.\nVanaf 6 jaar. Inschrijving vóór 11.30 uur (van 4 tot 12 volwassenen of 10 kinderen - of onder voorbehoud van gezondheidsbeperkingen). Prijs: 3 euro voor 20 minuten. Uitrusting aanwezig. Neem sportkleding mee.\n\nStraatanimatie (gratis):\n\n? Jongens alsjeblieft! (lied)\nVanaf 15.00 uur: 3 optredens van elk 30 minuten in de rue des casino's en op de caféterrassen bij de Place de la République (fontein)\nDit trio, echte a capella \"vocale obers\", zwerft door het hart van het publiek met een lei van liedjes op aanvraag. Ze maken zich de ruimte eigen, bewegen zich tussen het publiek, zingen zowel voor één persoon als voor een kring van 50... Met klassiek repertoire, Frans chanson en grote filmmuziek bieden Les Garçons een onberispelijke, persoonlijke service. Les Garçons reizen licht: een pak, een lei en een stemvork aan hun riem voor de perfecte melodie... Jongens, alstublieft!\nSinds het seizoen 2020 presenteren Les Garçons \"een nieuwe lei\": 10 tot 15 nieuwe nummers... zorgvuldig voorbereid om ontdekt te worden op tour!\nCreatie ondersteund door Aides à la création et à la résidence: DRAC Pays de le Loire en Scène de Pays - Mauges Communauté\nUitzonderlijke bijstand 2020 voor verlies van activiteit [gezondheidssituatie]: Région Pays de la Loire\nCast: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nAlle toeschouwers.\n\n? Etablissements Lafaille presenteert : Very Lost (clownsduo, fysiek burlesk)\nVanaf 15.30 en 16.30 uur: wandeling door de rue des casino's (2 voorstellingen van 30 minuten)\nVanuit een zeer, zeer wilde jungle hebben onze twee zeer, zeer verloren Britse ontdekkingsreizigers geen andere keuze dan vooruit te gaan: een zeer, zeer gevaarlijke tocht door het hart van de stedelijke ruimte, tussen onoverkomelijke bosjes, bushokjes, palen, bankjes en andere afgronden. Een verticale tocht door de openbare ruimte, die op een onwaarschijnlijke manier een landschappelijke dimensie krijgt.\nAls een knipoog naar onze kinderlijke verbeelding: scherpe bergen en woeste rivieren onthullen zich onder onze voeten. In een overlevingssituatie zijn onze twee zeer, zeer verloren mensen in de eerste plaats zeer, zeer menselijk, en de scheuren waarin ze proberen niet weg te zinken zijn gewoon hun eigen scheuren.\n\n? La Tchoutchouka 'Old School Electric Cumbia' (brassband)\nOm 17.00 en 21.30 uur: rue des casinos\nCumbia! y màs cumbia! In alle kleuren en vormen! Drums, syncopen, melodie en zang, allemaal gemengd onder een Caribische zon die de oceaan is overgestoken om ons te laten dansen! La Tchoutchouka llegò! Met zijn 7 mùsicos heeft deze reuzenoctopus alles in huis om de dansvloer op zijn grondvesten te doen schudden!\nDe TchouTchouKa is een samenkomst van geesten. Het is een muzikale groep die is ontstaan uit het contact tussen Bretonse en Colombiaanse muzikanten, die onze oren zullen verrukken met de lyrische kracht van Cumbia, een syncretisch muziekgenre dat varieert van percussie tot gitaar en accordeon. Cumbia brengt alle mensen samen rond de liederen van leven en dood; liederen en ritmes met onstuimige en melancholische resonanties. Dit is een repertoire van traditionele Colombiaanse klanken opgenomen in de jaren 60, bewerkt en gearrangeerd met moderne instrumenten. Het moet gezegd worden dat deze fusie ons letterlijk meeneemt op reis.\n\n\n? Pyromelodische show\n22.45 uur - Het meer van Bagnoles de l'Orne Normandie.\ndoor het gezelschap Plein Ciel.  Gratis toegang."
        ],
        "es": [
          "El punto culminante de su verano es la tradicional fiesta del 15 de agosto, que ofrece toda una serie de entretenimientos:\n\n? Carreras de caballos\nA partir de las 13.30 h - Hipódromo.\nOrganizadas por la Société des Courses de Bagnoles de l'Orne Normandie.\nPrecios: 3 ¤, gratis (menores de 18 años). Información 06 33 20 10 44\n\n? Tiro con arco: descubrimiento y competición de 5 flechas\nDe 14.00 a 18.00 h - \"Pas de tir\" en el complejo de tenis (cubierto). Organizado por Bagnoles de l'Orne Tourisme.\n¿Dará en el blanco? Nuestro monitor cualificado le iniciará en esta disciplina milenaria con total seguridad Armados con sus arcos y flechas, intenten dar en el corazón de la diana como un Robin Hood de los tiempos modernos.\nA partir de 6 años. Inscripción antes de las 11.30 h (de 4 a 12 adultos o 10 niños - o sujeto a restricciones de salud). Precio: 3 euros por 20 minutos. Material proporcionado. Se ruega traer ropa deportiva.\n\nAnimación en la calle (gratuita):\n\n? ¡Chicos por favor! (canción)\nA partir de las 15.00 h: 3 actuaciones, de 30 minutos cada una, en la calle de los Casinos y en las terrazas de los cafés cercanos a la plaza de la República (fuente)\nVerdaderos \"camareros vocales\" a capela, este trío se pasea por el corazón del público con una pizarra de canciones a la carta. Hacen suyo el espacio, se mueven entre el público, cantan tanto para una persona como para un círculo de 50... Recorriendo el repertorio clásico, la chanson francesa y las grandes partituras cinematográficas, Les Garçons ofrecen un servicio impecable y personalizado. Les Garçons viajan ligeros de equipaje: un traje, una pizarra y un diapasón en el cinturón para dar con la melodía perfecta... ¡Chicos, por favor!\nDesde la temporada 2020, Les Garçons presentan \"una nueva pizarra\": de 10 a 15 nuevas canciones... ¡preparadas cuidadosamente para ser descubiertas en gira!\nCreación apoyada por Aides à la création et à la résidence: DRAC Pays de le Loire y Scène de Pays - Mauges Communauté\nAyuda excepcional 2020 por pérdida de actividad [situación sanitaria]: Région Pays de la Loire\nReparto: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nTodos los públicos.\n\n? Etablissements Lafaille presenta : Very Lost (dúo de clown, burlesque físico)\nA partir de las 15.30 y 16.30 h: paseo por la rue des casinos (2 pases de 30 minutos)\nSalidos de una jungla muy, muy salvaje, nuestros dos exploradores británicos muy, muy perdidos no tienen más remedio que seguir adelante: un viaje muy, muy peligroso por el corazón del espacio urbano, entre bosquecillos infranqueables, marquesinas de autobús, postes, bancos y otros precipicios. Un recorrido vertical por el espacio público, dándole su dimensión paisajística de forma inverosímil.\nComo un guiño a nuestra imaginación infantil: montañas afiladas y ríos tumultuosos se revelan bajo nuestros pies. En una situación de supervivencia, nuestras dos personas muy, muy perdidas son ante todo muy, muy humanas, y las grietas en las que intentan no hundirse son simplemente las suyas.\n\n? La Tchoutchouka 'Old School Electric Cumbia' (banda de música)\nA las 17.00 y 21.30 h: rue des casinos\nCumbia! y màs cumbia! De todos los colores y formas Tambores, síncopas, melodías y voces, ¡todo mezclado bajo un sol caribeño que ha cruzado el océano para hacernos bailar! ¡La Tchoutchouka llegò! Con sus 7 mùsicos, ¡este pulpo gigante tiene lo que hay que tener para hacer vibrar la pista de baile!\nLa TchouTchouKa es un encuentro de mentes. Es un grupo musical nacido del contacto entre músicos bretones y colombianos, que deleitarán nuestros oídos con la fuerza lírica de la cumbia, un género musical sincrético que va de la percusión a la guitarra y el acordeón. La cumbia reúne a todos los pueblos en torno a los cantos de la vida y de la muerte; cantos y ritmos con resonancias impetuosas y melancólicas. He aquí un repertorio de sonidos tradicionales colombianos grabados en los años 60, reelaborados y arreglados con instrumentos modernos. Hay que decir que esta fusión nos lleva literalmente de viaje.\n\n\n? Espectáculo piromelódico\n22:45 h - Lago de Bagnoles de l'Orne Normandie.\na cargo de la compañía Plein Ciel.  Entrada gratuita."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/155ea8a1-3852-3c78-8030-83589bcbd56b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bb3ba78-4079-3335-9515-b24407a0fb4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/370a70ca-311c-37a1-a618-04bf23d55097",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/500bf3b2-4c65-3687-852b-2b1122654db0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d9d7318-0232-3efb-9f34-0adcad76c41b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fc1772f-dd28-3048-bbb1-6d37f75bd819",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85e15340-fa73-3f87-86e8-9fe5e12ba128",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94d040d6-b416-3f55-bc29-772218c461a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Als Höhepunkt Ihres Sommers wird Ihnen für das traditionelle Fest am 15. August ein bunter Strauß an Animationen geboten:\n\n? Pferderennen\nAb 13.30 Uhr - Pferderennbahn.\nOrganisiert von der Société des Courses de Bagnoles de l'Orne Normandie.\nPreise: 3 ?, kostenlos (-18 Jahre). Informationen: 06 33 20 10 44\n\n? Bogenschießen: Schnupperkurs und 5-Pfeil-Wettbewerb\nVon 14:00 bis 18:00 Uhr - \"Pas de tir\" im Tenniskomplex (drinnen). Organisiert von Bagnoles de l'Orne Tourisme.\nKönnen Sie auf den Punkt schießen? Unser diplomierter Animateur führt Sie in diese jahrtausendealte Disziplin in aller Sicherheit ein! Mit Pfeil und Bogen ausgestattet, versuchen Sie wie ein moderner Robin Hood das Ziel zu treffen.\nAb 6 Jahren. Anmeldung bis 11:30 Uhr (von 4 bis 12 Erwachsenen oder 10 Kindern - oder gemäß den geltenden Gesundheitsvorschriften). Preis: 3 ? pro 20 Minuten. Material wird zur Verfügung gestellt. Sportkleidung vorsehen.\n\nStraßenanimation (kostenlos) :\n\n? Jungen bitte! (Lied)\nAb 15:00 Uhr: 3 Auftritte von jeweils 30 Minuten in der Rue des Casinos und auf den Terrassen der Cafés in der Nähe des Place de la république (Brunnen)\nAls echte A-cappella-\"Kellner\" geht dieses Trio mit einer Schiefertafel mit Liedern auf Abruf durch die Herzen des Publikums. Sie eignen sich die Räume an, bewegen sich inmitten der Zuschauer und singen für einen Zuschauer wie für einen Kreis von 50 Personen... Die Garçons durchqueren das klassische Repertoire, das französische Chanson und die große Filmmusik und bieten uns einen tadellosen und persönlichen Service. Les Garçons reisen mit leichtem Gepäck: ein Anzug, eine Schiefertafel und eine Stimmgabel an ihrem Gürtel, die ihnen das perfekte A vorgibt ... Garçons bitte!\nSeit der Saison 2020 präsentieren die Garçons \"eine neue Schiefertafel\": 10 bis 15 neue Lieder ... lange vorbereitet, um sie auf der Tournee zu entdecken!\nKreation unterstützt von Aides à la création et à la résidence: DRAC Pays de le Loire et Scène de Pays - Mauges Communauté\nAide exceptionnelle 2020 à la perte d'activité [situation sanitaire]: Région Pays de la Loire\nBesetzung: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nAlle Zuschauer.\n\n? Etablissements Lafaille präsentiert : Very Lost (Clownsduo, körperlicher Burlesque)\nAb 15.30 Uhr und um 16.30 Uhr: Spaziergang in der Rue des Casinos (2 Durchgänge à 30 Minuten)\nAus einem sehr, sehr wilden Dschungel kommend, haben unsere beiden sehr, sehr verlorenen britischen Forscher keine andere Wahl, als weiterzugehen: eine sehr, sehr gefährliche Reise durch den urbanen Raum zwischen unüberwindbaren Gehölzen, Bushaltestellen, Masten, Bänken und anderen Abgründen. Eine vertikale Besichtigung des öffentlichen Raums, die ihm auf unwahrscheinliche Weise die Dimension einer Landschaft verleiht.\nWie eine Anspielung auf unsere kindliche Vorstellungskraft: Scharfe Berge und reißende Flüsse offenbaren sich unter unseren Füßen. In ihrer Überlebenssituation sind unsere beiden sehr, sehr Verlorenen vor allem sehr, sehr menschlich, und die Risse, in denen sie versuchen, nicht zu versinken, sind einfach ihre eigenen.\n\n? La Tchoutchouka \"Old School Electric Cumbia\" (Blaskapelle)\nUm 17.00 Uhr und um 21.30 Uhr: Rue des Casinos\nCumbia! y màs cumbia! In allen Farben und in allen Formen! Trommeln, Synkopen, Melodie und Chöre, alles gemischt unter einer karibischen Sonne, die den Ozean überquert hat, um uns zum Tanzen zu bringen! Die Tchoutchouka llegò! Mit seinen 7 Mùsicos hat dieser Riesenkrake das Zeug dazu, den Dancefloor zum Beben zu bringen!\nLa TchouTchouKa ist eine Begegnung. Aus diesem Kontakt zwischen Bretonen und Kolumbianern ist eine musikalische Formation entstanden, zur Freude unserer Ohren, die hier die lyrische Kraft der Cumbia finden, einer synkretistischen Musikrichtung, die von der Perkussion bis zur Gitarre und zum Akkordeon reicht. Cumbia vereint um die Gesänge von Leben und Tod das ganze Volk; Gesänge und Rhythmen mit ungestümen und melancholischen Resonanzen. Dies ist ein Repertoire traditioneller kolumbianischer Klänge, die in den 60er Jahren aufgenommen wurden und mit modernen Instrumenten bearbeitet wurden. Man muss sagen, dass diese Fusion uns buchstäblich auf eine Reise schickt.\n\n\n? Pyromelodisches Spektakel\n22:45 Uhr - See von Bagnoles de l'Orne Normandie.\nvon der Gesellschaft Plein Ciel.  Kostenlos."
        ],
        "en": [
          "The highlight of your summer, the August 15 festival promises to be rich in festivities:\n\n? horse races\nFrom 1:30 pm - Hippodrome. Organized by the Société des Courses.\nInformation 06 33 20 10 44\n\n? pyromelodic show\n10:45 pm - Bagnoles de l'Orne Normandie lake\nAt nightfall, a magical show will illuminate Bagnoles de l'Orne with thousands of stars in a sky full of colors and music. Free"
        ],
        "it": [
          "L'evento clou dell'estate è la tradizionale festa del 15 agosto, con un'ampia offerta di eventi:\n\n? Corse di cavalli\nDalle 13.30 - Ippodromo.\nOrganizzate dalla Société des Courses de Bagnoles de l'Orne Normandie.\nPrezzi: 3 euro, gratis (minori di 18 anni). Informazioni 06 33 20 10 44\n\n? Tiro con l'arco: scoperta e gara a 5 frecce\nDalle 14.00 alle 18.00 - \"Pas de tir\" presso il complesso di tennis (al coperto). Organizzato da Bagnoles de l'Orne Tourisme.\nRiuscite a centrare il bersaglio? Il nostro istruttore qualificato vi introdurrà a questa antica disciplina in tutta sicurezza! Armati di arco e frecce, cercate di colpire il cuore del bersaglio come un moderno Robin Hood.\nA partire dai 6 anni. Iscrizioni entro le 11.30 (da 4 a 12 adulti o 10 bambini - o in base a restrizioni di salute). Prezzo: 3 euro per 20 minuti. Attrezzatura fornita. Si prega di portare abbigliamento sportivo.\n\nAnimazione di strada (gratuita):\n\n? Ragazzi per favore! (canzone)\nDalle 15.00: 3 spettacoli, della durata di 30 minuti ciascuno, in rue des casinos e sulle terrazze dei caffè vicino a Place de la République (fontana)\nVero e proprio \"cameriere vocale\" a cappella, questo trio si aggira nel cuore del pubblico con una serie di canzoni su richiesta. Fanno proprio lo spazio, muovendosi tra il pubblico, cantando per una sola persona come per una cerchia di 50... Con il repertorio classico, la chanson francese e le colonne sonore dei grandi film, Les Garçons offrono un servizio impeccabile e personalizzato. Les Garçons viaggiano leggeri: un abito, un'ardesia e un diapason alla cintura per avere l'intonazione perfetta... Ragazzi per favore!\nDalla stagione 2020, Les Garçons presentano \"una nuova lavagna\": da 10 a 15 canzoni nuove... preparate con cura per essere scoperte in tournée!\nCreazione sostenuta da Aides à la création et à la résidence: DRAC Pays de le Loire e Scène de Pays - Mauges Communauté\nAssistenza eccezionale 2020 per la perdita di attività [situazione sanitaria]: Région Pays de la Loire\nCast: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nTutti gli spettatori.\n\n? Etablissements Lafaille presenta : Very Lost (duo di clown, burlesque fisico)\nDalle 15.30 e dalle 16.30: passeggiata lungo la rue des casinos (2 spettacoli di 30 minuti)\nUsciti da una giungla molto, molto selvaggia, i nostri due esploratori inglesi molto, molto smarriti non hanno altra scelta che andare avanti: un viaggio molto, molto pericoloso nel cuore dello spazio urbano, tra boschetti insormontabili, pensiline dell'autobus, pali, panchine e altri precipizi. Un tour verticale dello spazio pubblico, che gli conferisce la sua dimensione paesaggistica in modo improbabile.\nCome una strizzata d'occhio al nostro immaginario infantile: montagne aguzze e fiumi tumultuosi si rivelano sotto i nostri piedi. In una situazione di sopravvivenza, le nostre due persone molto, molto smarrite sono prima di tutto molto, molto umane, e le crepe in cui cercano di non affondare sono semplicemente le loro.\n\n? La Tchoutchouka \"Old School Electric Cumbia\" (banda di ottoni)\nAlle 17.00 e alle 21.30: rue des casinos\nCumbia! y màs cumbia! In ogni colore e forma! Tamburi, sincopi, melodia e voce, tutto mescolato sotto un sole caraibico che ha attraversato l'oceano per farci ballare! La Tchoutchouka llegò! Con i suoi 7 mùsicos, questa piovra gigante ha tutte le carte in regola per far scatenare la pista da ballo!\nLa TchouTchouKa è un incontro di menti. È un gruppo musicale nato dal contatto tra musicisti bretoni e colombiani, che ci delizierà le orecchie con la potenza lirica della Cumbia, un genere musicale sincretico che spazia dalle percussioni alla chitarra e alla fisarmonica. La cumbia riunisce tutti i popoli intorno ai canti di vita e di morte; canzoni e ritmi dalle risonanze impetuose e malinconiche. Ecco un repertorio di suoni tradizionali colombiani registrati negli anni '60, rielaborati e arrangiati con strumenti moderni. Va detto che questa fusione ci porta letteralmente in viaggio.\n\n\n? Spettacolo piromelodico\n22:45 - Lago di Bagnoles de l'Orne Normandie.\na cura della compagnia Plein Ciel.  Ingresso libero."
        ],
        "fr": [
          "Temps fort de votre été, un bouquet d'animations vous est proposé pour la traditionnelle fête du 15 août :\n\n• Courses hippiques \nÀ partir de 13h30 - Hippodrome. \nOrganisées par la Société des Courses de Bagnoles de l'Orne Normandie. \nTarifs : 3 €, gratuit (-18 ans). Renseignement 06 33 20 10 44 \n\n• Tir à l'arc : découverte et concours 5 flèches \nDe 14h00 à 18h00 - « Pas de tir » au complexe tennistique (en intérieur). Organisé par Bagnoles de l’Orne Tourisme. \nSavez-vous tirer dans le mille ? Notre animateur diplômé vous initie à cette discipline millénaire en toute sécurité ! Munis de vos arcs et flèches, tentez d’atteindre le cœur de la cible comme des Robin des Bois modernes. \nDès 6 ans. Inscription avant 11h30 (de 4 à 12 adultes ou 10 enfants - ou selon contraintes sanitaires en vigueur). Tarif : 3 € les 20 minutes. Matériel fourni. Prévoir tenue de sport. \n\nAnimations de rue (gratuit) : \n\n• Garçons s’il vous plait ! (chanson) \nÀ partir de 15h00 : 3 passages de 30 minutes chacun, rue des casinos et aux terrasses des cafés près de la place de la république (fontaine) \nVéritables « serveurs vocaux » a cappella, ce trio se balade au cœur du public muni d’une ardoise de chansons à la demande. Ils s’approprient les espaces, évoluent au milieu des spectateurs chantant pour un spectateur comme pour un cercle de 50 personnes... Traversant le répertoire classique, la chanson française et les grandes musiques de films, les Garçons nous offrent un service impeccable et personnalisé. Les Garçons voyagent léger : un costume, une ardoise et un diapason à la ceinture qui leur donne le la parfait ... Garçons s’il vous plaît ! \nDepuis la saison 2020, les Garçons présentent « une nouvelle ardoise » : 10 à 15 nouveaux chants... longuement mitonnés à découvrir en tournée ! \nCréation soutenue par Aides à la création et à la résidence : DRAC Pays de le Loire et Scène de Pays - Mauges Communauté \nAide exceptionnelle 2020 à la perte d'activité [situation sanitaire] : Région Pays de la Loire \nDistribution : Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nTout public. \n\n• Les Etablissements Lafaille présente : Very Lost (duo clowns, burlesque physique) \nÀ partir de 15h30 et à 16h30 : déambulation rue des casinos (2 passages de 30 minutes) \nSortis d'une jungle très très sauvage, nos deux british exploreurs très très perdus n’ont pas d’autre choix que celui d’avancer : un périple très très dangerous au cœur de l’espace urbain parmi les insurmontables bosquets, abribus, poteaux, bancs, et autres précipices. Une visite verticale de l’espace public, qui lui donne là de manière improbable, sa dimension de paysage. \nComme un clin d’œil à nos imaginaires de gosses : montagnes acérées et rivières tumultueuses se révèlent sous nos pieds. En situation de survie, nos deux très très perdus sont surtout et avant tout très très humains, et les failles dans lesquels ils tentent de ne pas sombrer sont simplement les leurs. \n\n• La Tchoutchouka « Old School Electric Cumbia » (fanfare) \nÀ 17h00 et à 21h30 : rue des casinos \nCumbia ! y màs cumbia ! De toutes les couleurs et en toutes ses formes ! Des tambours, de la syncope, de la mélodie et des chœurs, le tout mélangé sous un soleil des Caraïbes qui a traversé l’océan pour nous faire danser ! La Tchoutchouka llegò ! Avec ses 7 mùsicos, ce poulpe géant a de quoi faire trembler le dancefloor ! \nLa TchouTchouKa est une rencontre. Une formation musicale est née de ce contact entre bretons et colombiens pour la joie de nos oreilles qui y trouveront la puissance lyrique de la Cumbia, genre musical syncrétique, depuis les percussions jusqu’à la guitare et à l’accordéon. Cumbia réunit autour des chants de vie et de mort tout le peuple ; chants et rythmes aux résonances impétueuses et mélancoliques. Voici un répertoire de sons traditionnels colombiens enregistrés dans les années 60 repris et arrangé via les instruments modernes. Il faut le dire cette fusion nous fait littéralement voyager. \n\n\n• Spectacle pyromélodique \n22h45 - Lac de Bagnoles de l’Orne Normandie. \npar la société Plein Ciel.  Gratuit."
        ],
        "nl": [
          "Het hoogtepunt van de zomer is het traditionele festival op 15 augustus, met een hele reeks evenementen:\n\n? Paardenraces\nVanaf 13.30 uur - Hippodroom.\nGeorganiseerd door de Société des Courses de Bagnoles de l'Orne Normandie.\nPrijzen: 3 euro, gratis (onder 18 jaar). Informatie 06 33 20 10 44\n\n? Boogschieten: ontdekking en 5-pijlswedstrijd\nVan 14.00 tot 18.00 uur - \"Pas de tir\" op het tenniscomplex (binnen). Georganiseerd door Bagnoles de l'Orne Tourisme.\nKun jij de roos raken? Onze gediplomeerde instructeur laat je in alle veiligheid kennismaken met deze eeuwenoude discipline! Gewapend met pijl en boog probeer je als een moderne Robin Hood het hart van het doel te raken.\nVanaf 6 jaar. Inschrijving vóór 11.30 uur (van 4 tot 12 volwassenen of 10 kinderen - of onder voorbehoud van gezondheidsbeperkingen). Prijs: 3 euro voor 20 minuten. Uitrusting aanwezig. Neem sportkleding mee.\n\nStraatanimatie (gratis):\n\n? Jongens alsjeblieft! (lied)\nVanaf 15.00 uur: 3 optredens van elk 30 minuten in de rue des casino's en op de caféterrassen bij de Place de la République (fontein)\nDit trio, echte a capella \"vocale obers\", zwerft door het hart van het publiek met een lei van liedjes op aanvraag. Ze maken zich de ruimte eigen, bewegen zich tussen het publiek, zingen zowel voor één persoon als voor een kring van 50... Met klassiek repertoire, Frans chanson en grote filmmuziek bieden Les Garçons een onberispelijke, persoonlijke service. Les Garçons reizen licht: een pak, een lei en een stemvork aan hun riem voor de perfecte melodie... Jongens, alstublieft!\nSinds het seizoen 2020 presenteren Les Garçons \"een nieuwe lei\": 10 tot 15 nieuwe nummers... zorgvuldig voorbereid om ontdekt te worden op tour!\nCreatie ondersteund door Aides à la création et à la résidence: DRAC Pays de le Loire en Scène de Pays - Mauges Communauté\nUitzonderlijke bijstand 2020 voor verlies van activiteit [gezondheidssituatie]: Région Pays de la Loire\nCast: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nAlle toeschouwers.\n\n? Etablissements Lafaille presenteert : Very Lost (clownsduo, fysiek burlesk)\nVanaf 15.30 en 16.30 uur: wandeling door de rue des casino's (2 voorstellingen van 30 minuten)\nVanuit een zeer, zeer wilde jungle hebben onze twee zeer, zeer verloren Britse ontdekkingsreizigers geen andere keuze dan vooruit te gaan: een zeer, zeer gevaarlijke tocht door het hart van de stedelijke ruimte, tussen onoverkomelijke bosjes, bushokjes, palen, bankjes en andere afgronden. Een verticale tocht door de openbare ruimte, die op een onwaarschijnlijke manier een landschappelijke dimensie krijgt.\nAls een knipoog naar onze kinderlijke verbeelding: scherpe bergen en woeste rivieren onthullen zich onder onze voeten. In een overlevingssituatie zijn onze twee zeer, zeer verloren mensen in de eerste plaats zeer, zeer menselijk, en de scheuren waarin ze proberen niet weg te zinken zijn gewoon hun eigen scheuren.\n\n? La Tchoutchouka 'Old School Electric Cumbia' (brassband)\nOm 17.00 en 21.30 uur: rue des casinos\nCumbia! y màs cumbia! In alle kleuren en vormen! Drums, syncopen, melodie en zang, allemaal gemengd onder een Caribische zon die de oceaan is overgestoken om ons te laten dansen! La Tchoutchouka llegò! Met zijn 7 mùsicos heeft deze reuzenoctopus alles in huis om de dansvloer op zijn grondvesten te doen schudden!\nDe TchouTchouKa is een samenkomst van geesten. Het is een muzikale groep die is ontstaan uit het contact tussen Bretonse en Colombiaanse muzikanten, die onze oren zullen verrukken met de lyrische kracht van Cumbia, een syncretisch muziekgenre dat varieert van percussie tot gitaar en accordeon. Cumbia brengt alle mensen samen rond de liederen van leven en dood; liederen en ritmes met onstuimige en melancholische resonanties. Dit is een repertoire van traditionele Colombiaanse klanken opgenomen in de jaren 60, bewerkt en gearrangeerd met moderne instrumenten. Het moet gezegd worden dat deze fusie ons letterlijk meeneemt op reis.\n\n\n? Pyromelodische show\n22.45 uur - Het meer van Bagnoles de l'Orne Normandie.\ndoor het gezelschap Plein Ciel.  Gratis toegang."
        ],
        "es": [
          "El punto culminante de su verano es la tradicional fiesta del 15 de agosto, que ofrece toda una serie de entretenimientos:\n\n? Carreras de caballos\nA partir de las 13.30 h - Hipódromo.\nOrganizadas por la Société des Courses de Bagnoles de l'Orne Normandie.\nPrecios: 3 ¤, gratis (menores de 18 años). Información 06 33 20 10 44\n\n? Tiro con arco: descubrimiento y competición de 5 flechas\nDe 14.00 a 18.00 h - \"Pas de tir\" en el complejo de tenis (cubierto). Organizado por Bagnoles de l'Orne Tourisme.\n¿Dará en el blanco? Nuestro monitor cualificado le iniciará en esta disciplina milenaria con total seguridad Armados con sus arcos y flechas, intenten dar en el corazón de la diana como un Robin Hood de los tiempos modernos.\nA partir de 6 años. Inscripción antes de las 11.30 h (de 4 a 12 adultos o 10 niños - o sujeto a restricciones de salud). Precio: 3 euros por 20 minutos. Material proporcionado. Se ruega traer ropa deportiva.\n\nAnimación en la calle (gratuita):\n\n? ¡Chicos por favor! (canción)\nA partir de las 15.00 h: 3 actuaciones, de 30 minutos cada una, en la calle de los Casinos y en las terrazas de los cafés cercanos a la plaza de la República (fuente)\nVerdaderos \"camareros vocales\" a capela, este trío se pasea por el corazón del público con una pizarra de canciones a la carta. Hacen suyo el espacio, se mueven entre el público, cantan tanto para una persona como para un círculo de 50... Recorriendo el repertorio clásico, la chanson francesa y las grandes partituras cinematográficas, Les Garçons ofrecen un servicio impecable y personalizado. Les Garçons viajan ligeros de equipaje: un traje, una pizarra y un diapasón en el cinturón para dar con la melodía perfecta... ¡Chicos, por favor!\nDesde la temporada 2020, Les Garçons presentan \"una nueva pizarra\": de 10 a 15 nuevas canciones... ¡preparadas cuidadosamente para ser descubiertas en gira!\nCreación apoyada por Aides à la création et à la résidence: DRAC Pays de le Loire y Scène de Pays - Mauges Communauté\nAyuda excepcional 2020 por pérdida de actividad [situación sanitaria]: Région Pays de la Loire\nReparto: Xavier Berthelot, Cédric Lotterie, Nicolas Samson\nTodos los públicos.\n\n? Etablissements Lafaille presenta : Very Lost (dúo de clown, burlesque físico)\nA partir de las 15.30 y 16.30 h: paseo por la rue des casinos (2 pases de 30 minutos)\nSalidos de una jungla muy, muy salvaje, nuestros dos exploradores británicos muy, muy perdidos no tienen más remedio que seguir adelante: un viaje muy, muy peligroso por el corazón del espacio urbano, entre bosquecillos infranqueables, marquesinas de autobús, postes, bancos y otros precipicios. Un recorrido vertical por el espacio público, dándole su dimensión paisajística de forma inverosímil.\nComo un guiño a nuestra imaginación infantil: montañas afiladas y ríos tumultuosos se revelan bajo nuestros pies. En una situación de supervivencia, nuestras dos personas muy, muy perdidas son ante todo muy, muy humanas, y las grietas en las que intentan no hundirse son simplemente las suyas.\n\n? La Tchoutchouka 'Old School Electric Cumbia' (banda de música)\nA las 17.00 y 21.30 h: rue des casinos\nCumbia! y màs cumbia! De todos los colores y formas Tambores, síncopas, melodías y voces, ¡todo mezclado bajo un sol caribeño que ha cruzado el océano para hacernos bailar! ¡La Tchoutchouka llegò! Con sus 7 mùsicos, ¡este pulpo gigante tiene lo que hay que tener para hacer vibrar la pista de baile!\nLa TchouTchouKa es un encuentro de mentes. Es un grupo musical nacido del contacto entre músicos bretones y colombianos, que deleitarán nuestros oídos con la fuerza lírica de la cumbia, un género musical sincrético que va de la percusión a la guitarra y el acordeón. La cumbia reúne a todos los pueblos en torno a los cantos de la vida y de la muerte; cantos y ritmos con resonancias impetuosas y melancólicas. He aquí un repertorio de sonidos tradicionales colombianos grabados en los años 60, reelaborados y arreglados con instrumentos modernos. Hay que decir que esta fusión nos lleva literalmente de viaje.\n\n\n? Espectáculo piromelódico\n22:45 h - Lago de Bagnoles de l'Orne Normandie.\na cargo de la compañía Plein Ciel.  Entrada gratuita."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Firework",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Feuerwerkskörper"
        ],
        "pt": [
          "Fogo de artifício"
        ],
        "en": [
          "Firework"
        ],
        "it": [
          "Fuochi d'artificio"
        ],
        "fr": [
          "Feu d'artifice"
        ],
        "nl": [
          "Vuurwerk"
        ],
        "es": [
          "Fuegos artificiales"
        ]
      }
    },
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/537dacd5-2c7e-38b3-9016-e9299020062e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75a29396-4e54-3393-bfe3-b66ac6bb09ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa9a492c-c655-39bb-bcd6-9d61478d3056",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c020a728-8a96-379c-8c82-5de943edcc2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/424ff1f5-eef8-3164-89f2-065b7d4d523d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32c23585-c260-3b17-b180-4eb3146d2a81",
          "schema:addressLocality": "Bagnoles de l'Orne Normandie",
          "schema:postalCode": "61140",
          "schema:streetAddress": [
            "Rue des Casinos"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61483",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bagnoles de l'Orne Normandie"
              ],
              "pt": [
                "Bagnoles de l'Orne Normandie"
              ],
              "en": [
                "Bagnoles de l'Orne Normandie"
              ],
              "it": [
                "Bagnoles de l'Orne Normandie"
              ],
              "fr": [
                "Bagnoles de l'Orne Normandie"
              ],
              "nl": [
                "Bagnoles de l'Orne Normandie"
              ],
              "es": [
                "Bagnoles de l'Orne Normandie"
              ]
            },
            "insee": "61483",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6b583d05-9f53-3bd1-b038-19a4451037ba",
        "schema:latitude": "48.5569444",
        "schema:longitude": "-0.4161178",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/aabaa35c-2035-381f-8c40-77b1fe5d1ce9",
          "schema:validFrom": "2023-08-15T00:00:00",
          "schema:validThrough": "2023-08-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:18:14.322Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a4e5a2ea-fe83-3760-8a4d-ee00fd282174",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-15",
      "startDate": "2023-08-15"
    }
  ]
}