{
  "@id": "https://data.datatourisme.fr/33/2d481a5f-01ad-35c1-86fc-31df05a115b3",
  "dc:identifier": "LOIMID031V50GKQI",
  "@type": [
    "schema:LocalBusiness",
    "LeisureComplex",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Wir sind drei Freunde aus unserer Kindheit und haben einen Ort nach unserem Vorbild geschaffen: eine kleine Ecke des Paradieses, in der Sie vom Alltag abschalten und die Seele baumeln lassen können..\nAuf dem Programm stehen Wasserski, Paddelboot und Guinguette!"
    ],
    "en": [
      "We are three childhood friends and have created a place in our image: a little corner of paradise to disconnect from everyday life and relax..\nOn the program Waterski, paddle and Guinguette!"
    ],
    "it": [
      "Siamo tre amici d'infanzia che hanno creato un luogo che rispecchia la nostra immagine: un piccolo angolo di paradiso dove staccare dalla vita quotidiana e rilassarsi?\nIn programma: sci nautico, paddle e Guinguette!"
    ],
    "fr": [
      "Nous sommes trois amis d’enfance et avons créé un lieu à notre image : un petit coin de paradis pour vous déconnecter du quotidien et décompresser…\nAu programme Téléski nautique, paddle et Guinguette!"
    ],
    "nl": [
      "Wij zijn drie jeugdvrienden die een plek hebben gecreëerd die ons beeld weerspiegelt: een klein stukje paradijs waar je je kunt losmaken van het dagelijks leven en kunt ontspannen..\nOp het programma: waterskiën, peddelen en Guinguette!"
    ],
    "es": [
      "Somos tres amigos de la infancia que hemos creado un lugar que refleja nuestra imagen: un pequeño rincón del paraíso donde desconectar de la vida cotidiana y relajarse..\nEn el programa: ¡esquí acuático, paddle y Guinguette!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "ORIGINAL GREEN PARK"
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/867cb1ef-4300-37cb-86a3-4422d69a4526",
      "schema:email": [
        "originalgreenpark@gmail.com"
      ],
      "schema:telephone": [
        "+33 9 82 52 22 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.originalgreenpark.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/40492690-5a02-34a6-9f86-b2585ae029af",
      "dc:description": {
        "de": [
          "Der Original Green Park ist ein familienfreundliches Wassersportzentrum, das allen offen steht (von April bis November).\nIn einer natürlichen Umgebung können Sie unsere verschiedenen Aktivitäten entdecken\n\n - Der Wasserskilift (auch Wake Park, Cable Park genannt) ist ein elektrisches Zugmittel, mit dem Wakeboarding und Wasserski auf einer Wasserfläche betrieben werden können.\nDieser Fun-Sport ist für alle Personen ab 6 Jahren, die schwimmen können, zugänglich.\nEs gibt zwei Linien von Wasserskiliften mit Hin- und Rückfahrt und 6 entwicklungsfähigen Modulen: eine für Anfänger und eine für Fortgeschrittene.\nJede Linie wird von einem zertifizierten Betreiber gesteuert, der Ihnen zugeteilt wird. Er wird Sie beraten und Ihnen helfen, Fortschritte zu machen.\nSie üben abwechselnd, sodass wir die Geschwindigkeit an Ihr Niveau anpassen können und den Skilift im Falle eines Sturzes anhalten können, um vom selben Punkt aus weiterzufahren.\nSie verlieren keine Zeit damit, zum Ufer zu schwimmen. Ihre Sitzung ist dem Wakeboarden und dem Spaß gewidmet!\n\n- Stand-up Paddle: Es ist ein einfacher und spielerischer Sport und der Vorläufer des modernen Surfens. Allein oder zu mehreren ermöglicht es einen schnellen Spaß und die Erkundung der Umgebung des Sees.\nPaddle ist eine sportliche Aktivität, die den ganzen Körper auf sanfte Weise trainiert. Zugänglich ab 6 Jahren\n\nAuf der großen schattigen Terrasse können Sie etwas essen oder einfach nur etwas trinken, mit einem herrlichen Blick auf den See und den Füßen im Sand.\n\nSie können auch von den verschiedenen Veranstaltungen profitieren, die während der gesamten Saison auf dem Programm stehen: Abendveranstaltungen, Konzerte und viele andere Überraschungen können Sie in unserem Veranstaltungskalender verfolgen."
        ],
        "en": [
          "The Original Green Park is a family boating base open to all (April to November).\nIn a natural setting come and discover our various activities\n\n - The water ski lift (also called Wake Park, Cable Park) is a means of electric traction allowing the practice of wakeboarding and water skiing on a body of water.\nA fun sliding sport, accessible to anyone over 6 years old who can swim.\nThere are two lines of water ski lifts with 6 upgradeable modules: one for beginners and one for more experienced skiers.\nEach line is piloted by a certified operator who is assigned to you, he will advise you and help you progress.\nYou practice in turn, which allows us to adapt the speed to your level, and to stop the ski lift in case of a fall in order to start again from the same point.\nNo waste of time swimming to the shore, your session is dedicated to wakeboarding and fun!\n\n- Stand-up Paddle : It is an easy and fun sport, it is the ancestor of modern surfing. Alone or in a group, it allows you to have fun quickly and to explore the surroundings of the lake.\nPaddle is a sport activity that gently works the whole body. Accessible from 6 years old\n\nA large shaded terrace welcomes you for a meal or just a drink with a magnificent view of the lake and feet in the sand.\n\nYou can also take advantage of the different events scheduled throughout the season: parties, concerts and many other surprises are on our agenda."
        ],
        "it": [
          "L? Original Green Park è una base nautica per famiglie aperta a tutti (da aprile a novembre).\nIn un ambiente naturale, venite a scoprire le nostre diverse attività\n\n - L'impianto di risalita per lo sci nautico (chiamato anche Wake Park, Cable Park) è un sistema di trazione elettrica che consente la pratica del wakeboard e dello sci nautico su una superficie d'acqua.\nUno sport divertente, accessibile a chiunque abbia più di 6 anni e sappia nuotare.\nCi sono due linee di impianti di risalita per lo sci nautico con 6 moduli progressivi: uno per i principianti e uno per i più esperti.\nOgni linea è pilotata da un operatore certificato che vi viene assegnato e che vi consiglierà e vi aiuterà a progredire.\nCi si esercita a turno, il che ci permette di adattare la velocità al proprio livello e di fermare l'ascensore in caso di caduta per ripartire dallo stesso punto.\nNon si perde tempo a nuotare fino a riva, la sessione è dedicata al wakeboard e al divertimento!\n\n- Stand-up Paddle: è uno sport facile e divertente, antenato del moderno surf. Da soli o in compagnia, permette di divertirsi rapidamente e di esplorare i dintorni del lago.\nIl paddleboard è uno sport che esercita delicatamente tutto il corpo. Accessibile a partire dai 6 anni\n\nUn'ampia terrazza ombreggiata vi accoglie per mangiare o semplicemente bere un drink con una magnifica vista sul lago e i piedi nella sabbia.\n\nPotrete anche approfittare dei vari eventi in programma durante la stagione: serate, concerti e molte altre sorprese sono da seguire nella nostra agenda."
        ],
        "fr": [
          "L’ Original Green Park est une base nautique familiale ouverte à tous (d'avril à novembre).\nDans un cadre naturel venez découvrir nos différentes activités : \n\n - Le téléski nautique (également appelé Wake Park, Cable Park) est un moyen de traction électrique permettant la pratique du wakeboard et du ski nautique sur un plan d’eau.\nUn sport de glisse fun, accessible à toute personne de plus de 6 ans sachant nager.\nIl y a deux lignes de téléskis nautiques en aller-retour avec 6 modules évolutifs : une pour les débutants et une pour les plus confirmés.\nChaque ligne est pilotée par un opérateur certifié qui vous est attribué, il vous conseillera et vous fera progresser.\nVous pratiquez à tour de rôle, ce qui nous permet d’adapter la vitesse à votre niveau, et d’arrêter le téléski en cas de chute afin de repartir du même point.\nPas de perte de temps à nager jusqu’à la berge, votre séance est dédiée à la pratique du wakeboard et au plaisir !\n\n- Stand-up Paddle : C’est un sport facile et ludique, il est l’ancêtre du surf moderne. Seul ou à plusieurs il permet de s’amuser rapidement et d’explorer les alentours du lac.\nLe Paddle est une activité sportive qui fait travailler l’ensemble du corps tout en douceur. Accessible à partir de 6 ans. \n\nUne grande terrasse ombragée vous accueille pour vous restaurer ou simplement boire un verre avec une magnifique vue sur le lac et les pieds dans le sable.\n\nVous pouvez aussi profiter des différents événements programmés tout au long de la saison : des soirées, concerts et plein d’autres surprises sont à suivre sur notre agenda."
        ],
        "es": [
          "L? Original Green Park es una base náutica familiar abierta a todos (de abril a noviembre).\nEn un entorno natural, venga a descubrir nuestras diferentes actividades\n\n - El remonte de esquí acuático (también llamado Wake Park, Cable Park) es un sistema de tracción eléctrica que permite la práctica del wakeboard y del esquí acuático sobre una superficie de agua.\nUn deporte divertido, accesible a cualquier persona mayor de 6 años que sepa nadar.\nHay dos líneas de remontes con 6 módulos progresivos: uno para principiantes y otro para los más experimentados.\nCada línea está pilotada por un operador certificado que se le asigna, que le asesorará y le ayudará a progresar.\nPracticas por turnos, lo que nos permite adaptar la velocidad a tu nivel, y detener el ascensor en caso de caída para empezar desde el mismo punto.\nNo se pierde tiempo nadando hasta la orilla, ¡tu sesión está dedicada al wakeboard y a la diversión!\n\n- Stand-up Paddle : Es un deporte fácil y divertido, es el ancestro del surf moderno. Solo o acompañado, permite divertirse rápidamente y explorar los alrededores del lago.\nEl paddleboarding es un deporte que ejercita suavemente todo el cuerpo. Accesible a partir de los 6 años\n\nUna gran terraza sombreada le da la bienvenida para comer o simplemente tomar una copa con una magnífica vista del lago y los pies en la arena.\n\nTambién puede aprovechar los diversos eventos programados a lo largo de la temporada: veladas, conciertos y muchas otras sorpresas se suceden en nuestra agenda."
        ],
        "nl": [
          "Het Original Green Park is een watersportbasis voor het hele gezin die voor iedereen toegankelijk is (van april tot november).\nKom in een natuurlijke omgeving onze verschillende activiteiten ontdekken\n\n - De waterskilift (ook Wake Park, Cable Park genoemd) is een elektrisch aandrijfsysteem waarmee wakeboarden en waterskiën op een wateroppervlak kan worden beoefend.\nEen leuke sport, toegankelijk voor iedereen vanaf 6 jaar die kan zwemmen.\nEr zijn twee lijnen van waterskiliften met 6 progressieve modules: een voor beginners en een voor de meer ervaren.\nElke lijn wordt bestuurd door een gecertificeerde operator die aan u wordt toegewezen, die u adviseert en u vooruit helpt.\nU oefent om de beurt, waardoor we de snelheid kunnen aanpassen aan uw niveau, en de lift kunnen stoppen in geval van een val om opnieuw te beginnen vanaf hetzelfde punt.\nGeen tijdverlies door naar de kant te zwemmen, uw sessie staat in het teken van wakeboarden en plezier!\n\n- Stand-up Paddle: Dit is een gemakkelijke en leuke sport, het is de voorvader van het moderne surfen. Alleen of met anderen, u kunt zich snel vermaken en de omgeving van het meer verkennen.\nPaddleboarden is een sport die het hele lichaam zachtjes traint. Toegankelijk vanaf 6 jaar\n\nEen groot schaduwrijk terras verwelkomt u om te eten of gewoon iets te drinken met een prachtig uitzicht op het meer en uw voeten in het zand.\n\nU kunt ook profiteren van de verschillende evenementen die het hele seizoen geprogrammeerd staan: avonden, concerten en vele andere verrassingen staan op onze agenda."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0050956c-469e-3016-8266-b3429af6c696",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0345c931-4a0f-3617-87aa-f27e7503d92d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41f2233d-8fc3-3d07-92f9-1c9482b3767e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/622f58d5-0784-3bc6-87cf-10ea83d99390",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68b13506-d4ba-373d-b3c7-291b4cf4ab94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85d0dc3a-0327-3b66-af58-3cfb0f9dc4fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9400381d-b94b-355f-a43d-b30942976b1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bade9567-c758-3e7f-8867-53271458347f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d01276c6-9af9-343c-940c-55e9937f6c99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfbc0ab9-1a7d-3293-b032-1c89658f2658",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wir sind drei Freunde aus unserer Kindheit und haben einen Ort nach unserem Vorbild geschaffen: eine kleine Ecke des Paradieses, in der Sie vom Alltag abschalten und die Seele baumeln lassen können..\nAuf dem Programm stehen Wasserski, Paddelboot und Guinguette!"
        ],
        "en": [
          "We are three childhood friends and have created a place in our image: a little corner of paradise to disconnect from everyday life and relax..\nOn the program Waterski, paddle and Guinguette!"
        ],
        "it": [
          "Siamo tre amici d'infanzia che hanno creato un luogo che rispecchia la nostra immagine: un piccolo angolo di paradiso dove staccare dalla vita quotidiana e rilassarsi?\nIn programma: sci nautico, paddle e Guinguette!"
        ],
        "fr": [
          "Nous sommes trois amis d’enfance et avons créé un lieu à notre image : un petit coin de paradis pour vous déconnecter du quotidien et décompresser…\nAu programme Téléski nautique, paddle et Guinguette!"
        ],
        "nl": [
          "Wij zijn drie jeugdvrienden die een plek hebben gecreëerd die ons beeld weerspiegelt: een klein stukje paradijs waar je je kunt losmaken van het dagelijks leven en kunt ontspannen..\nOp het programma: waterskiën, peddelen en Guinguette!"
        ],
        "es": [
          "Somos tres amigos de la infancia que hemos creado un lugar que refleja nuestra imagen: un pequeño rincón del paraíso donde desconectar de la vida cotidiana y relajarse..\nEn el programa: ¡esquí acuático, paddle y Guinguette!"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/887b5362-b9f9-3dce-b1e6-736bce5e3717",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9ec67da5-90d8-3f13-8d83-38733b49784c",
          "ebucore:title": {
            "fr": [
              "Coucher-de-soleil-Original-Green-Park-BESSIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original Green Park"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/30cfa7d1-c6e1-3f7e-b619-34e4ea208f1c",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Coucher-de-soleil-Original-Green-Park-BESSIERES.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4caef8de-9f84-393f-a4f0-55165237379b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d2cc41e9-03ea-3402-9c80-4ea4941a45b8",
          "ebucore:title": {
            "fr": [
              "Teleski-Original-Green-Park-BESSIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original Green Park"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/09302dc5-c3e3-3a47-b951-ec9440c1cd5b",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Teleski-Original-Green-Park-BESSIERES.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/644de0fd-bb7f-3807-adb1-2a6a83496044",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3419f2b5-d9ec-3c1e-b143-48403fc8ea44",
          "ebucore:title": {
            "fr": [
              "Soiree-Concert-Live-Original-Green-Park-BESSIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original Green Park"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9065d7f2-a014-3e5e-9e60-e0dda8ac2b27",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Soiree-Concert-Live-Original-Green-Park-BESSIERES.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/887b5362-b9f9-3dce-b1e6-736bce5e3717",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9ec67da5-90d8-3f13-8d83-38733b49784c",
          "ebucore:title": {
            "fr": [
              "Coucher-de-soleil-Original-Green-Park-BESSIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original Green Park"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/30cfa7d1-c6e1-3f7e-b619-34e4ea208f1c",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Coucher-de-soleil-Original-Green-Park-BESSIERES.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/adf9a676-5744-3e1f-b68e-463cf3b9198d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e4789e29-d0c7-3081-a954-2b4cf6350b5d",
          "ebucore:title": {
            "fr": [
              "Espace-restauration-2-Original-Green-Park-BESSIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original Green Park"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2ac20033-f444-331b-a9ac-e5b2b18a2355",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Espace-restauration-2-Original-Green-Park-BESSIERES.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b550af79-fa0f-3fb5-bd42-05a89394997b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9853c975-5fb9-351c-afec-47ac4b1e79ed",
          "ebucore:title": {
            "fr": [
              "Teleski-2-Original-Green-Park-BESSIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original Green Park"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7a606eed-aa2e-3a12-b80a-83181a2004cb",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Teleski-2-Original-Green-Park-BESSIERES.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c12ce189-a0bd-3774-aff2-82946844fc1f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a69944f5-253b-3053-9be4-15c685ba6f2c",
          "ebucore:title": {
            "fr": [
              "Espace-restauration-Original-Green-Park-BESSIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original Green Park"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5c5be581-561e-3992-b024-b29cdc74a8fb",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Espace-restauration-Original-Green-Park-BESSIERES.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c446fedd-c982-399d-aecd-8066785fc048",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1aebef04-9602-3fa1-a058-8635cdd0b5ad",
          "ebucore:title": {
            "fr": [
              "Tapas-Original-Green-Park-BESSIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original Green Park"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7e1d5ebd-913d-3f62-b4a3-a2e3fde0088c",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Tapas-Original-Green-Park-BESSIERES.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dcf367e9-f5b2-32b0-bc72-c2769d012f9b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4de9f77b-91f3-365a-bb45-6d93fbd41299",
          "ebucore:title": {
            "fr": [
              "Paddle-Original-Green-Park-BESSIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original Green Park"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/899f1b32-04a0-3cea-8308-e6f387823943",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Paddle-Original-Green-Park-BESSIERES.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0315641b-0211-3c48-92c0-e79c84aff976",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/070161c5-48eb-3d87-82e8-883499e4b099",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7572889c-4bdf-3c73-9cf7-2b5aaacf1d1e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b856fe34-56cc-3148-bdfb-d3768303017c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de6defbc-d5ee-3e8d-838f-1c9173ee75cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b112ca7b-8a49-37bc-864b-caa5d6ca2434",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8186bd86-276f-3edf-899e-61c28b61242d",
          "schema:addressLocality": "Bessières",
          "schema:postalCode": "31660",
          "schema:streetAddress": [
            "139 Route de Montjoire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bessières"
              ],
              "pt": [
                "Bessières"
              ],
              "en": [
                "Bessières"
              ],
              "it": [
                "Bessières"
              ],
              "fr": [
                "Bessières"
              ],
              "nl": [
                "Bessières"
              ],
              "es": [
                "Bessières"
              ]
            },
            "insee": "31066",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/03529e9f-9a9d-38a8-a970-1c5ff00e948b",
        "schema:latitude": "43.80044",
        "schema:longitude": "1.5879",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.613Z"
}