{
  "@id": "https://data.datatourisme.fr/33/2da1bbfc-139f-3536-8304-a94b840d02fc",
  "dc:identifier": "HLOMID031V50CN20",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "GÎTE DES LAURIERS"
    ]
  },
  "allowedPersons": 5,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fabd6a7a-6190-3314-aec5-e9b935d37e42",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-toulouse-31.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d8497053-17c8-3adb-807c-c3af3c4b462d",
      "dc:description": {
        "de": [
          "Ferienhaus, das an ein anderes Ferienhaus (5 Personen) für 4 Personen angrenzt, in Bérat, 45 km südwestlich von Toulouse. 2 Schlafzimmer - 3 Betten. Nicht eingezäunter Garten und gemeinsamer Pool. Internet. Mini-Bauernhof auf dem Gelände.Sie können sich in diesem ländlichen Ort südlich von Toulouse auf der Straße zu den Pyrenäen entspannen. Sie befinden sich insbesondere 2 km vom Dorf Bérat (Geschäfte, Restaurants und Bierbrauerei La Bérataise), 6 km vom Angelsee Savères und 10 km vom Wanderweg ViaGarona (Jakobsweg) entfernt, von der Quelle WakePark in Carbonne (Wassersportaktivitäten), dem Lac de la Bure, dem Lac de Sabatouse und dem Abenteuerpark Tépacap, 17km von einem der schönsten Dörfer Frankreichs, Rieux-Volvestre, und 20km von Muret (Bahnhof, Aqualudia, Kino und Seminarraum Horizon Pyrénées) entfernt.   Sie können den Gemeinschaftspool im Herzen des Anwesens und die Spielmöglichkeiten im Freien (Tischtennis, Bouleplatz, Badminton) nutzen. Halb geschlossenes Rasengrundstück, gepflasterte Terrasse, kleine Veranda, Privatparkplatz. Mini-Ferme vor Ort mit Kleintieren und den Eselinnen Anemone und Peluche. Diese Unterkunft grenzt an das Haus der Eigentümer, hat aber einen eigenen Zugang. Eine zweite Unterkunft befindet sich auf demselben Grundstück. Im Erdgeschoss: Wohnzimmer mit Kochecke (Mikrowelle, Backofen, Ceranfeld), Badezimmer und WC, 1 Schlafzimmer (1 Doppelbett 140 cm). Im ersten Stock (steile Treppe): Wohnzimmer im Zwischengeschoss (DVD-Player-TNT), 1 Kinderzimmer (1 Bett 140 und 1 Etagenbett 90). Elektrische Heizung. Zugang zum Internet über Wifi. Der Preis beinhaltet: Strom bis zu 8kWh/Tag, Wasser, Abonnements.  Im Preis nicht inbegriffen: Strom nach Verbrauch über 8kWh/Tag: 0.11/kWh, Bettwäsche: 10/Bett/Wechsel und Endreinigung: 100? Handtücher und Bettwäsche werden nicht gestellt, Sie müssen sie selbst mitbringen."
        ],
        "en": [
          "Gîte adjoining another gîte (5 persons) for 4 persons, in Bérat, 45km southwest of Toulouse. 2 bedrooms - 3 beds. Unfenced garden and shared swimming pool. Internet access. Mini farm on site.You will be able to relax in this country place south of Toulouse, on the road to the Pyrenees, you will be 2km from the village of Bérat (shops, restaurants and the Bérataise beer brewery), 6km from the Savères fishing lake, 10km from the ViaGarona hiking trail (Santiago de Compostela route), of the WakePark of Carbonne (aquatic activities), of the lake of Bure, of the lake of Sabatouse and of the adventure park of Tépacap, 17km from one of the most beautiful villages of France, Rieux-Volvestre and 20km from Muret (train station, Aqualudia, cinema and seminar room Horizon Pyrénées).   You will enjoy the common swimming pool, located in the heart of the property and the outdoor games (ping-pong, bowling, badminton). Half-enclosed grassy grounds, paved terrace, small veranda, private parking area. Mini-farm on the spot with small animals and the donkeys Anemone and Peluche. This gîte is adjoining the owners' house but has an independent access, a second gîte is present on the same property. On the first floor: living room with kitchenette (microwave, oven, ceramic hob), shower room and toilet, 1 bedroom (1 double bed 140cm). On the second floor (steep staircase) : mezzanine living room (DVD-TNT player), 1 children's bedroom (1 bed 140cm and 1 bunk bed 90cm). Electric heating. Wifi Internet access. The price includes: electricity up to 8kWh/day, water, subscriptions.  The price does not include: electricity according to consumption beyond 8kWh/day: 0.11?/kWh, sheets: 10?/bed/change and end of stay cleaning: 100? Towels and household linen are not provided, you must bring them."
        ],
        "it": [
          "Gîte adiacente a un'altra gîte (5 persone) per 4 persone, a Bérat, 45 km a sud-ovest di Tolosa. 2 camere - 3 letti. Giardino recintato e piscina in comune. Accesso a Internet. Mini fattoria in loco.Potrete rilassarvi in questo luogo rurale a sud di Tolosa, sulla strada per i Pirenei, a 2 km dal villaggio di Bérat (negozi, ristoranti e birreria Bérataise), a 6 km dal lago di pesca di Savères, a 10 km dal sentiero escursionistico della ViaGarona (il cammino di Santiago de Compostela), dal WakePark di Carbonne (attività acquatiche), dal lago di Bure, dal lago di Sabatouse e dal parco avventura di Tépacap, a 17 km da uno dei più bei villaggi di Francia, Rieux-Volvestre, e a 20 km da Muret (stazione ferroviaria, Aqualudia, cinema e sala seminari Horizon Pyrénées).   Potrete usufruire della piscina comune, situata nel cuore della proprietà, e dei giochi all'aperto (ping-pong, bocce, badminton). Terreno erboso semicoperto, terrazza pavimentata, piccola veranda, parcheggio privato. Mini-fattoria in loco con piccoli animali e gli asini Anemone e Peluche. Questo gîte è adiacente alla casa dei proprietari ma ha un accesso indipendente; un secondo gîte è presente nella stessa proprietà. Al piano terra: soggiorno con angolo cottura (microonde, forno, piano cottura in vetroceramica), bagno con doccia e WC, 1 camera da letto (1 letto matrimoniale 140 cm). Al primo piano (scala ripida): salotto soppalcato (lettore DVD-TNT), 1 camera per bambini (1 letto matrimoniale e 1 letto singolo). Riscaldamento elettrico. Accesso internet Wifi. Il prezzo include: elettricità fino a 8kWh/giorno, acqua, abbonamenti.  Il prezzo non include: elettricità in base al consumo oltre gli 8kWh/giorno: 0,11?/kWh, lenzuola: 10?/letto/cambio e pulizia di fine soggiorno: 100? Asciugamani e biancheria per la casa non sono forniti, è necessario portarli."
        ],
        "fr": [
          "Gîte mitoyen d'un autre gîte (5 personnes) pour 4 personnes, à Bérat, à 45km au sud-ouest de Toulouse. 2 chambres - 3 lits. Jardin non clos et piscine en commun. Internet. Mini ferme sur place.Vous pourrez vous détendre dans ce lieu champêtre au sud de Toulouse, sur la route des Pyrénées, vous serez notamment à 2km du village de Bérat (commerces, restaurants et brasserie de bière la Bérataise), à 6km du lac de pêche de Savères, à 10km du sentier de randonnée de la ViaGarona (chemin de Saint-Jacques-de-Compostelle), de la source WakePark de Carbonne (activités aquatiques), du lac de la Bure, du lac de Sabatouse et du parc d'aventure de Tépacap, à 17km d'un des plus beaux villages de France, Rieux-Volvestre et à 20km de Muret (gare de trains, Aqualudia, cinéma et salle de séminaire Horizon Pyrénées).   Vous profiterez de la piscine commune, située au cœur de la propriété et des jeux extérieurs (ping-pong, boulodrome, badminton). Terrain à demi clos engazonné, terrasse pavée, petite véranda, aire de stationnement privative. Mini-ferme sur place avec petits animaux et les ânesses Anémone et Peluche. Ce gîte est mitoyen de l'habitation des propriétaires mais possède un accès indépendant, un deuxième gîte est présent sur la même propriété. Au rez-de-chaussée : séjour avec coin-cuisine (micro-ondes, four, plaque vitroceramique), salle d'eau  et WC, 1 chambre (1 lit 2 personnes en 140cm). Au Premier étage (escalier raide) : salon en mezzanine (lecteur DVD-TNT), 1 chambre enfants (1lit 140 et 1 lit 90 superposé). Chauffage électrique. Accès Internet Wifi. Le prix comprend : l'électricité jusqu'à 8kWh/jour, l'eau, les abonnements.  Le prix ne comprend pas : l'électricité selon consommation au-delà de 8kWh/jour : 0.11€/kWh, les draps : 10€/lit/change et le ménage de fin de séjour : 100€. Les serviettes et le linge de maison ne sont pas fournis, vous devez les apporter."
        ],
        "nl": [
          "Gîte grenzend aan een andere gîte (5 personen) voor 4 personen, in Bérat, 45 km ten zuidwesten van Toulouse. 2 slaapkamers - 3 bedden. Omheinde tuin en gemeenschappelijk zwembad. Internettoegang. Mini boerderij ter plaatse.U zult kunnen ontspannen in deze landelijke plaats ten zuiden van Toulouse, op de weg naar de Pyreneeën, u bevindt zich op 2 km van het dorp Bérat (winkels, restaurants en de Bérataise bierbrouwerij), 6 km van het vismeer van Savères, 10 km van de ViaGarona wandelroute (Santiago de Compostela route), de bron WakePark in Carbonne (wateractiviteiten), het meer van Bure, het meer van Sabatouse en het avonturenpark Tépacap, 17 km van een van de mooiste dorpen van Frankrijk, Rieux-Volvestre, en 20 km van Muret (treinstation, Aqualudia, bioscoop en seminarieruimte Horizon Pyrénées).   U zult genieten van het gemeenschappelijke zwembad, gelegen in het hart van het domein en de buitenspelen (tafeltennis, petanque, badminton). Half omheind grasveld, betegeld terras, kleine veranda, privé parkeerplaats. Mini-boerderij op het terrein met kleine dieren en de ezels Anemone en Peluche. Deze gîte grenst aan het huis van de eigenaren maar heeft een onafhankelijke toegang, een tweede gîte is aanwezig op hetzelfde terrein. Op de begane grond: woonkamer met keukenhoek (magnetron, oven, keramische kookplaat), doucheruimte en WC, 1 slaapkamer (1 tweepersoonsbed 140cm). Op de eerste verdieping (steile trap): mezzanine salon (DVD-TNT speler), 1 kinderkamer (1 tweepersoonsbed en 1 eenpersoonsbed). Elektrische verwarming. Wifi internettoegang. De prijs is inclusief: elektriciteit tot 8kWh/dag, water, abonnementen.  In de prijs zijn niet inbegrepen: elektriciteit naar verbruik boven 8kWh/dag: 0,11?/kWh, lakens: 10?/bed/wissel en eindschoonmaak: 100? Handdoeken en huishoudlinnen zijn niet aanwezig, deze dient u zelf mee te nemen."
        ],
        "es": [
          "Casa rural contigua a otra casa rural (5 plazas) para 4 personas, en Bérat, a 45 km al suroeste de Toulouse. 2 habitaciones - 3 camas. Jardín no cerrado y piscina compartida. Acceso a Internet. Mini granja in situ.Podrá relajarse en este lugar rural al sur de Toulouse, en el camino de los Pirineos, estará a 2 km del pueblo de Bérat (tiendas, restaurantes y la cervecería Bérataise), a 6 km del lago de pesca de Savères, a 10 km de la ruta de senderismo ViaGarona (el camino a Santiago de Compostela), el manantial WakePark de Carbonne (actividades acuáticas), el lago de Bure, el lago de Sabatouse y el parque de aventuras Tépacap, a 17 km de uno de los pueblos más bonitos de Francia, Rieux-Volvestre, y a 20 km de Muret (estación de tren, Aqualudia, cine y sala de seminarios Horizon Pyrénées).   Disfrutará de la piscina comunitaria, situada en el corazón de la propiedad y de los juegos al aire libre (tenis de mesa, petanca, bádminton). Terreno semicerrado con césped, terraza pavimentada, pequeño porche, aparcamiento privado. Minigranja con animales pequeños y los burros Anemone y Peluche. Esta casa rural es contigua a la casa de los propietarios pero tiene un acceso independiente, una segunda casa rural está presente en la misma propiedad. En la planta baja: sala de estar con cocina americana (microondas, horno, vitrocerámica), cuarto de ducha y WC, 1 dormitorio (1 cama doble de 140 cm). En la primera planta (escalera empinada): salón en el entresuelo (lector DVD-TNT), 1 habitación infantil (1 cama doble y 1 cama individual). Calefacción eléctrica. Acceso Wifi a Internet. El precio incluye: electricidad hasta 8kWh/día, agua, suscripciones.  El precio no incluye: electricidad según consumo superior a 8kWh/día: 0,11?/kWh, sábanas: 10?/cama/cambio y limpieza de final de estancia: 100? No se proporcionan toallas ni ropa de hogar, debe traerlas usted."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/186dd1fa-48e7-3282-8de2-f185ba3fe030",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30e3d72a-f250-337a-b77c-f454a76271d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42f03891-5ef2-38da-b608-a8fee18993ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b92e600-a5b5-3367-97e1-fd6ad7783e75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d941bb83-8ab0-3858-8f37-1a0f664020e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6660a151-56b9-36f1-ba4d-5644b4bba9ce",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b32c8fe5-03ed-3da8-99f2-8c392fa8622d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b139acc4-c576-3ad6-a55f-5ac8ee50cf9b",
          "schema:addressLocality": "Bérat",
          "schema:postalCode": "31370",
          "schema:streetAddress": [
            "425 chemin des Vignes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31065",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bérat"
              ],
              "pt": [
                "Bérat"
              ],
              "en": [
                "Bérat"
              ],
              "it": [
                "Bérat"
              ],
              "fr": [
                "Bérat"
              ],
              "nl": [
                "Bérat"
              ],
              "es": [
                "Bérat"
              ]
            },
            "insee": "31065",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cd5c0bbb-7d23-368a-83e2-1230607a0756",
        "schema:latitude": "43.3732942",
        "schema:longitude": "1.1566909",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.256Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1c8dfa08-f84a-378f-b971-159a033ca74c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0382ac26-7922-3e06-8803-9917fad94bf0",
          "schema:maxPrice": [
            "128"
          ],
          "schema:minPrice": [
            "58"
          ],
          "schema:price": "58",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/03b51a60-7ee9-39e7-86a7-648bfd99ea51",
          "schema:maxPrice": [
            "128"
          ],
          "schema:minPrice": [
            "58"
          ],
          "schema:price": "58",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c31ad14-5dad-3658-9357-9c340bb2cc80",
          "schema:maxPrice": [
            "128"
          ],
          "schema:minPrice": [
            "58"
          ],
          "schema:price": "58",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5827531c-8969-3f30-aa40-73d445203345",
          "schema:maxPrice": [
            "896"
          ],
          "schema:minPrice": [
            "406"
          ],
          "schema:price": "406",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c940a444-bc58-3242-af1f-9ff3dc42b3a4",
          "schema:maxPrice": [
            "128"
          ],
          "schema:minPrice": [
            "58"
          ],
          "schema:price": "58",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf867c68-8aa1-3a00-b86e-dc299c18e9a8",
          "schema:maxPrice": [
            "128"
          ],
          "schema:minPrice": [
            "58"
          ],
          "schema:price": "58",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}