{
  "@id": "https://data.datatourisme.fr/42/2d142be8-8126-36d8-ae27-e062fc24f1e3",
  "dc:identifier": "PCUCHA0080000474",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ein wenig Geschichte: Im Mittelalter unterstand die Kirche dem Abt von Laval-Dieu, und das Patronatsrecht des Abtes von Laval-Dieu geht auf das Jahr 1199 zurück. Während des Krieges zwischen Karl V. und Franz I. hatte Hargnies nur den massiven Turm seiner Kirche als Verteidigung: Der Gouverneur von Charlemont erhielt am 15. Juni 1558 den Befehl, dort eine kleine Garnison zu stationieren. Während des Krieges zwischen Frankreich und Spanien im Jahr 1635 wurde die Kirche von Hargnies wieder als Festung genutzt und 1640 wurde sie von einer Abteilung der französischen Truppen, die mit der Belagerung von Charlemont beschäftigt waren, in Brand gesetzt.  Aufgrund ihrer Merkmale wurde die St.-Lambert-Kirche Mitte des 17. Jahrhunderts wieder aufgebaut, aber das Innere wurde erst im 19. Gut zu wissen: Die Kirche ist aus Sicherheitsgründen nicht dauerhaft für die Öffentlichkeit zugänglich, kann aber auf Anfrage besichtigt werden. Wenn Sie mit einer Gruppe oder Familie kommen, wenden Sie sich einfach an den Gemeindesekretär unter der Nummer 03 24 41 61 17. Er wird Ihnen eine Führung mit einem Mitglied des Vereins für das Kulturerbe von Hargnies anbieten. (Reservierung 24h / 48h im Voraus). Die durchschnittliche Dauer der Besichtigung beträgt eine Stunde und ist kostenlos."
    ],
    "en": [
      "A bit of history: In the Middle Ages, the church was the collation of the abbot of Laval-Dieu and this right of patronage of the abbot of Laval-Dieu dates back to 1199. During the war between Charles V and Francois I, Hargnies had only the massive tower of his church as a defense: the governor of Charlemont received the order on June 15, 1558 to place a small garrison there. During the war between France and Spain in 1635, the church of Hargnies resumed its role as a fortress, and in 1640 a detachment of French troops occupied at the siege of Charlemont set fire to it.  As a result, and in view of its characteristics, the church of Saint-Lambert would have been rebuilt in the middle of the 17th century, but the interior would have been rebuilt in the 19th century. Good to know: Although, for security reasons, the church is not permanently open to the public, it is nevertheless accessible on request. Whether you are with a group or a family, just contact the secretary of the town hall on 03 24 41 61 17 who will offer you a guided tour with a member of the Association du Patrimoine d'Hargnies. (Reservation 24h / 48h in advance). The average duration of the visit is one hour and free."
    ],
    "it": [
      "Un po' di storia: nel Medioevo, la chiesa era sotto il controllo dell'abate di Laval-Dieu e questo diritto di patronato dell'abate di Laval-Dieu risale al 1199. Durante la guerra tra Carlo V e Francesco I, Hargnies era difesa solo dalla massiccia torre della sua chiesa: il 15 giugno 1558 il governatore di Charlemont ricevette l'ordine di collocarvi una piccola guarnigione. Durante la guerra tra Francia e Spagna del 1635, la chiesa di Hargnies riprese il suo ruolo di fortezza e, nel 1640, un distaccamento di truppe francesi occupate nell'assedio di Charlemont, arrivò a darle fuoco.  Di conseguenza, e in considerazione delle sue caratteristiche, la chiesa di Saint-Lambert fu ricostruita a metà del XVII secolo, ma l'interno fu rifatto nel XIX secolo. Buono a sapersi: Per motivi di sicurezza, la chiesa non è aperta al pubblico in modo permanente, ma è accessibile su richiesta. Se siete in gruppo o in famiglia, contattate la segreteria del municipio al numero 03 24 41 61 17 che vi offrirà una visita guidata con un membro dell'associazione Hargnies Heritage. (Prenotazione 24h / 48h in anticipo). La visita dura in media un'ora ed è gratuita."
    ],
    "fr": [
      "Un peu d’histoire: Au Moyen Âge, l’église était à la collation de l’abbé de Laval-Dieu et ce droit de patronage de l’abbé de Laval-Dieu remontait à 1199. Pendant la guerre entre Charles Quint et François Ier, Hargnies n’avait pour toute défense que la tour massive de son église: le gouverneur de Charlemont reçu l’ordre le 15 juin 1558 d’y placer une petite garnison. Pendant la guerre en 1635 entre la France et l’Espagne, l’église d’Hargnies repris son rôle de forteresse et, en 1640, un détachement des troupes françaises occupées au siège de Charlemont, vint y mettre le feu.  En conséquence, et au regard de ses caractéristiques, l’église Saint-Lambert aurait été reconstruite au milieu du XVIIe siècle mais l’intérieur aurait été repris au XIXe siècle. Bon à savoir: Si, pour des raisons de sécurité, l’église n’est pas ouverte au public de manière permanente, celle-ci est néanmoins accessible sur simple demande. Que vous soyez en groupe ou en famille, il vous suffit de prendre contact avec le secrétaire de mairie au 03 24 41 61 17 qui vous proposera une visite guidée avec un membre de l’association du Patrimoine d’Hargnies. (Réservation 24h / 48h à l’avance). La durée moyenne de la visite est d’une heure et gratuite."
    ],
    "es": [
      "Un poco de historia: en la Edad Media, la iglesia estaba bajo el control del abad de Laval-Dieu y este derecho de patronato del abad de Laval-Dieu se remonta a 1199. Durante la guerra entre Carlos V y Francisco I, Hargnies sólo estaba defendida por la maciza torre de su iglesia: el 15 de junio de 1558 se ordenó al gobernador de Charlemont que colocara allí una pequeña guarnición. Durante la guerra entre Francia y España en 1635, la iglesia de Hargnies retomó su función de fortaleza y, en 1640, un destacamento de tropas francesas ocupadas en el asedio de Charlemont, llegó a incendiarla.  Por ello, y dadas sus características, la iglesia de Saint-Lambert fue reconstruida a mediados del siglo XVII, pero el interior fue reconstruido en el siglo XIX. Es bueno saberlo: Por razones de seguridad, la iglesia no está abierta al público de forma permanente, pero se puede acceder a ella si se solicita. Ya sea en grupo o en familia, sólo tiene que ponerse en contacto con la secretaría del ayuntamiento en el teléfono 03 24 41 61 17, que le ofrecerá una visita guiada con un miembro de la Asociación del Patrimonio de Hargnies. (Reserva con 24h / 48h de antelación). La visita media dura una hora y es gratuita."
    ],
    "nl": [
      "Een beetje geschiedenis: In de Middeleeuwen stond de kerk onder het gezag van de abt van Laval-Dieu en dit patronaatsrecht van de abt van Laval-Dieu gaat terug tot 1199. Tijdens de oorlog tussen Karel V en Frans I werd Hargnies alleen verdedigd door de massieve toren van zijn kerk: de gouverneur van Charlemont kreeg op 15 juni 1558 opdracht er een klein garnizoen te plaatsen. Tijdens de oorlog tussen Frankrijk en Spanje in 1635 nam de kerk van Hargnies haar rol als vesting weer op en in 1640 kwam een detachement Franse troepen, bezet tijdens het beleg van Charlemont, de kerk in brand steken.  De kerk van Saint-Lambert zou dan ook, gezien haar kenmerken, in het midden van de 17e eeuw zijn herbouwd, maar het interieur zou in de 19e eeuw zijn gerestaureerd. Goed om te weten: Hoewel de kerk om veiligheidsredenen niet permanent toegankelijk is voor het publiek, is zij op verzoek toch toegankelijk. Of u nu met een groep bent of met uw gezin, neem gewoon contact op met het gemeentesecretariaat op 03 24 41 61 17, dat u een rondleiding zal aanbieden met een lid van de Hargnies Heritage Association. (Reservering 24 / 48 uur van tevoren). Het gemiddelde bezoek duurt een uur en is gratis."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Église Saint-Lambert"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2020-11-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e1dd52af-0400-318a-bb4d-c4e5de5f70c0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a18ef875-0209-38f8-8c88-5e471635b414",
          "schema:addressLocality": "Hargnies",
          "schema:postalCode": "08170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08214",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hargnies"
              ],
              "pt": [
                "Hargnies"
              ],
              "en": [
                "Hargnies"
              ],
              "it": [
                "Hargnies"
              ],
              "fr": [
                "Hargnies"
              ],
              "nl": [
                "Hargnies"
              ],
              "es": [
                "Hargnies"
              ]
            },
            "insee": "08214",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d0091231-9615-375b-8756-fc348e194f9b",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20939587-4a15-339d-87af-a6f655621e11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27224cb1-9c05-3cbb-b6f5-38f8df0e98d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61ea0d2e-2ed9-3c5d-b28b-90cae71030d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/886cbfb6-3088-3e34-9df0-631369dbeca7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8f648cc-2d33-3a0a-a005-1d7ea7f3c87b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein wenig Geschichte: Im Mittelalter unterstand die Kirche dem Abt von Laval-Dieu, und das Patronatsrecht des Abtes von Laval-Dieu geht auf das Jahr 1199 zurück. Während des Krieges zwischen Karl V. und Franz I. hatte Hargnies nur den massiven Turm seiner Kirche als Verteidigung: Der Gouverneur von Charlemont erhielt am 15. Juni 1558 den Befehl, dort eine kleine Garnison zu stationieren. Während des Krieges zwischen Frankreich und Spanien im Jahr 1635 wurde die Kirche von Hargnies wieder als Festung genutzt und 1640 wurde sie von einer Abteilung der französischen Truppen, die mit der Belagerung von Charlemont beschäftigt waren, in Brand gesetzt.  Aufgrund ihrer Merkmale wurde die St.-Lambert-Kirche Mitte des 17. Jahrhunderts wieder aufgebaut, aber das Innere wurde erst im 19. Gut zu wissen: Die Kirche ist aus Sicherheitsgründen nicht dauerhaft für die Öffentlichkeit zugänglich, kann aber auf Anfrage besichtigt werden. Wenn Sie mit einer Gruppe oder Familie kommen, wenden Sie sich einfach an den Gemeindesekretär unter der Nummer 03 24 41 61 17. Er wird Ihnen eine Führung mit einem Mitglied des Vereins für das Kulturerbe von Hargnies anbieten. (Reservierung 24h / 48h im Voraus). Die durchschnittliche Dauer der Besichtigung beträgt eine Stunde und ist kostenlos."
        ],
        "en": [
          "A bit of history: In the Middle Ages, the church was the collation of the abbot of Laval-Dieu and this right of patronage of the abbot of Laval-Dieu dates back to 1199. During the war between Charles V and Francois I, Hargnies had only the massive tower of his church as a defense: the governor of Charlemont received the order on June 15, 1558 to place a small garrison there. During the war between France and Spain in 1635, the church of Hargnies resumed its role as a fortress, and in 1640 a detachment of French troops occupied at the siege of Charlemont set fire to it.  As a result, and in view of its characteristics, the church of Saint-Lambert would have been rebuilt in the middle of the 17th century, but the interior would have been rebuilt in the 19th century. Good to know: Although, for security reasons, the church is not permanently open to the public, it is nevertheless accessible on request. Whether you are with a group or a family, just contact the secretary of the town hall on 03 24 41 61 17 who will offer you a guided tour with a member of the Association du Patrimoine d'Hargnies. (Reservation 24h / 48h in advance). The average duration of the visit is one hour and free."
        ],
        "it": [
          "Un po' di storia: nel Medioevo, la chiesa era sotto il controllo dell'abate di Laval-Dieu e questo diritto di patronato dell'abate di Laval-Dieu risale al 1199. Durante la guerra tra Carlo V e Francesco I, Hargnies era difesa solo dalla massiccia torre della sua chiesa: il 15 giugno 1558 il governatore di Charlemont ricevette l'ordine di collocarvi una piccola guarnigione. Durante la guerra tra Francia e Spagna del 1635, la chiesa di Hargnies riprese il suo ruolo di fortezza e, nel 1640, un distaccamento di truppe francesi occupate nell'assedio di Charlemont, arrivò a darle fuoco.  Di conseguenza, e in considerazione delle sue caratteristiche, la chiesa di Saint-Lambert fu ricostruita a metà del XVII secolo, ma l'interno fu rifatto nel XIX secolo. Buono a sapersi: Per motivi di sicurezza, la chiesa non è aperta al pubblico in modo permanente, ma è accessibile su richiesta. Se siete in gruppo o in famiglia, contattate la segreteria del municipio al numero 03 24 41 61 17 che vi offrirà una visita guidata con un membro dell'associazione Hargnies Heritage. (Prenotazione 24h / 48h in anticipo). La visita dura in media un'ora ed è gratuita."
        ],
        "fr": [
          "Un peu d’histoire: Au Moyen Âge, l’église était à la collation de l’abbé de Laval-Dieu et ce droit de patronage de l’abbé de Laval-Dieu remontait à 1199. Pendant la guerre entre Charles Quint et François Ier, Hargnies n’avait pour toute défense que la tour massive de son église: le gouverneur de Charlemont reçu l’ordre le 15 juin 1558 d’y placer une petite garnison. Pendant la guerre en 1635 entre la France et l’Espagne, l’église d’Hargnies repris son rôle de forteresse et, en 1640, un détachement des troupes françaises occupées au siège de Charlemont, vint y mettre le feu.  En conséquence, et au regard de ses caractéristiques, l’église Saint-Lambert aurait été reconstruite au milieu du XVIIe siècle mais l’intérieur aurait été repris au XIXe siècle. Bon à savoir: Si, pour des raisons de sécurité, l’église n’est pas ouverte au public de manière permanente, celle-ci est néanmoins accessible sur simple demande. Que vous soyez en groupe ou en famille, il vous suffit de prendre contact avec le secrétaire de mairie au 03 24 41 61 17 qui vous proposera une visite guidée avec un membre de l’association du Patrimoine d’Hargnies. (Réservation 24h / 48h à l’avance). La durée moyenne de la visite est d’une heure et gratuite."
        ],
        "es": [
          "Un poco de historia: en la Edad Media, la iglesia estaba bajo el control del abad de Laval-Dieu y este derecho de patronato del abad de Laval-Dieu se remonta a 1199. Durante la guerra entre Carlos V y Francisco I, Hargnies sólo estaba defendida por la maciza torre de su iglesia: el 15 de junio de 1558 se ordenó al gobernador de Charlemont que colocara allí una pequeña guarnición. Durante la guerra entre Francia y España en 1635, la iglesia de Hargnies retomó su función de fortaleza y, en 1640, un destacamento de tropas francesas ocupadas en el asedio de Charlemont, llegó a incendiarla.  Por ello, y dadas sus características, la iglesia de Saint-Lambert fue reconstruida a mediados del siglo XVII, pero el interior fue reconstruido en el siglo XIX. Es bueno saberlo: Por razones de seguridad, la iglesia no está abierta al público de forma permanente, pero se puede acceder a ella si se solicita. Ya sea en grupo o en familia, sólo tiene que ponerse en contacto con la secretaría del ayuntamiento en el teléfono 03 24 41 61 17, que le ofrecerá una visita guiada con un miembro de la Asociación del Patrimonio de Hargnies. (Reserva con 24h / 48h de antelación). La visita media dura una hora y es gratuita."
        ],
        "nl": [
          "Een beetje geschiedenis: In de Middeleeuwen stond de kerk onder het gezag van de abt van Laval-Dieu en dit patronaatsrecht van de abt van Laval-Dieu gaat terug tot 1199. Tijdens de oorlog tussen Karel V en Frans I werd Hargnies alleen verdedigd door de massieve toren van zijn kerk: de gouverneur van Charlemont kreeg op 15 juni 1558 opdracht er een klein garnizoen te plaatsen. Tijdens de oorlog tussen Frankrijk en Spanje in 1635 nam de kerk van Hargnies haar rol als vesting weer op en in 1640 kwam een detachement Franse troepen, bezet tijdens het beleg van Charlemont, de kerk in brand steken.  De kerk van Saint-Lambert zou dan ook, gezien haar kenmerken, in het midden van de 17e eeuw zijn herbouwd, maar het interieur zou in de 19e eeuw zijn gerestaureerd. Goed om te weten: Hoewel de kerk om veiligheidsredenen niet permanent toegankelijk is voor het publiek, is zij op verzoek toch toegankelijk. Of u nu met een groep bent of met uw gezin, neem gewoon contact op met het gemeentesecretariaat op 03 24 41 61 17, dat u een rondleiding zal aanbieden met een lid van de Hargnies Heritage Association. (Reservering 24 / 48 uur van tevoren). Het gemiddelde bezoek duurt een uur en is gratis."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6e926208-015e-3beb-b2c6-126449e8b01b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/95c66b1d-51c5-3c19-8986-34faec1ac3c4",
          "ebucore:title": {
            "fr": [
              "Église Saint-Lambert"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/83a694ef-a3ab-36d8-962a-48ebf3f717bb",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/aa950f53-e5d1-4a8b-a1fb-204d5a14f92c/434154d6-02c7-4014-8163-cac92dc15245.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04c63163-5299-3c9f-b111-9485bcbec954",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1dc89353-55bc-3f64-90c7-380a1e53ec5f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2e548ff7-d90f-3827-aded-5305337725de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/58ee76ab-b662-33dd-8258-002f0a19df09",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f4a7e18-8474-31d8-840b-2406e638663e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afa72a07-fc2b-3553-bd7d-76a0e398d607",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca638343-db1c-3fdd-a109-9f5cf484ddc2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5d75dd2-7f87-3f03-a073-82ee67988a8d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e10d3799-97c5-30c3-ac9e-04b02f810a19",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e150b973-e2ad-3d5d-b45b-097c7225a757",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fa3fda22-1c7a-35d3-9363-472846b42a09",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a18ef875-0209-38f8-8c88-5e471635b414",
          "schema:addressLocality": "Hargnies",
          "schema:postalCode": "08170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08214",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hargnies"
              ],
              "pt": [
                "Hargnies"
              ],
              "en": [
                "Hargnies"
              ],
              "it": [
                "Hargnies"
              ],
              "fr": [
                "Hargnies"
              ],
              "nl": [
                "Hargnies"
              ],
              "es": [
                "Hargnies"
              ]
            },
            "insee": "08214",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/18082677-8dd9-37f6-9c10-2687fa3a78f9",
        "schema:elevation": "167",
        "schema:latitude": "50.02008",
        "schema:longitude": "4.791574",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.816Z",
  "reducedMobilityAccess": false
}