{
  "@id": "https://data.datatourisme.fr/43/2d208557-bb75-3ed6-bd2c-d5e0e5de2fc8",
  "dc:identifier": "60716",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf den Spuren der Jakobspilger, die von Arles kommend nach Somport zogen, entdeckt der Wanderer an den Orten Pouylebon und Monclar-sur-l'Osse eine reiche und vielfältige Landschaft."
    ],
    "en": [
      "Following in the footsteps of the pilgrims of Santiago de Compostela coming from Arles and going to the Somport, the walker discovers a rich and diverse countryside, through the sites of Pouylebon and Monclar-sur-l'Osse."
    ],
    "it": [
      "Seguendo le orme dei pellegrini di Santiago di Compostela provenienti da Arles e diretti al Somport, l'escursionista scopre un paesaggio ricco e vario, attraverso i siti di Pouylebon e Monclar-sur-l'Osse."
    ],
    "fr": [
      "Sur les traces des pèlerins de Saint-Jacques-de-Compostelle venant d'Arles et allant au Somport, le marcheur découvre une campagne riche et diverse, à travers les sites de Pouylebon et Monclar-sur-l'Osse."
    ],
    "es": [
      "Siguiendo las huellas de los peregrinos de Santiago de Compostela procedentes de Arles y con destino al Somport, el caminante descubre un paisaje rico y diverso, a través de los parajes de Pouylebon y Monclar-sur-l'Osse."
    ],
    "nl": [
      "In de voetsporen van de pelgrims van Santiago de Compostela die vanuit Arles naar de Somport gingen, ontdekt de wandelaar een rijk en gevarieerd landschap, via de plaatsen Pouylebon en Monclar-sur-l'Osse."
    ]
  },
  "rdfs:label": {
    "fr": [
      "SUR LE CHEMIN DE SAINT-JACQUES"
    ]
  },
  "creationDate": "2012-08-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a59e733-c4eb-3dc3-bfb2-0763a7beb9d9",
    "schema:legalName": "CDT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/511d15c0-45ec-3248-b803-36484ae01d51",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9d5a8f75-ab83-3835-b740-5ec4f3b3a8e8",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "32000",
          "schema:streetAddress": [
            "3 bd Roquelaure",
            "Comité Départemental du Tourisme et des Loisirs du Gers en Gascogne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auch"
              ],
              "pt": [
                "Auch"
              ],
              "en": [
                "Auch"
              ],
              "it": [
                "Auch"
              ],
              "fr": [
                "Auch"
              ],
              "nl": [
                "Auch"
              ],
              "es": [
                "Auch"
              ]
            },
            "insee": "32013",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/703a7166-e1c8-3a02-87a8-7c7f81370c5c",
      "dc:description": {
        "de": [
          "In Pouylebon: Entdecken Sie u. a. die Kirche, den Weg nach Arles und Mühlen. In Monclar-sur-l'Osse: das Dorf und das Schloss sowie herrliche Aussichtspunkte\n\n- Vor der Kirche nehmen Sie die Straße nach rechts, dann 50 m die kleine Straße nach links und dann den Weg nach rechts. Durchqueren Sie den kleinen Wald, gehen Sie einen steilen Hang hinunter (folgen Sie der Markierung) und gehen Sie auf der Wiese weiter. Gehen Sie an einer Hecke entlang, überqueren Sie den Bach, schlagen Sie sich durch die Felder und erreichen Sie eine Wegkreuzung.\n- Nehmen Sie den Weg links, die D159 200 m nach rechts und dann den Weg links. Überqueren Sie die Brücke über den Bach, gehen Sie rechts weiter, bergauf, zweigen Sie links ab, durchqueren Sie den Wald und erreichen Sie den Bauernhof von Lans (achten Sie auf die elektrische Umzäunung, Vorsicht bei Pferden). Gehen Sie um den Hof herum und nehmen Sie die kleine Straße links für 300 m.\n- An der Kreuzung biegen Sie rechts auf die Straße nach Gajan ab, folgen dem Weg, passieren Aubie?re und folgen dann der Straße.\n- Nach einem Haus gehen Sie links den Weg am Waldrand hinunter, überqueren das Tal und gehen auf der gegenüberliegenden Seite wieder hinauf. Nehmen Sie die Straße rechts und gehen Sie 1,5 km auf dem Weg und dann auf der Straße weiter. Biegen Sie rechts auf die D 34 ab, dann 400 m auf der Straße nach links und dann rechts auf die D 159 zum Moncyclops\nzum Chapeau de Monclar.\n- Nach der kleinen Brücke biegen Sie links in den von Pappeln gesäumten Weg ein. Er biegt nach rechts ab und führt an einer Wiese entlang. Gehen Sie durch den Hof eines Bauernhofs und gehen Sie links am Fuße des Hügels durch Wiesen 1 km weiter. Bei den Häusern von Pis gehen Sie links weiter und kommen zu einer Kreuzung.\n- Biegen Sie links ab, überqueren Sie die Brücke und gehen Sie geradeaus weiter. Überqueren Sie die D34 und gehen Sie 500 m auf der gegenüberliegenden Straßenseite weiter.\n- Gehen Sie nach rechts in Richtung Baude?an und biegen Sie dann nach links auf den von Hecken gesäumten Weg ab. Nach einem steinigen Abschnitt biegen Sie rechts ab, gehen durch das Unterholz hinunter und überqueren den Bach. An einem kleinen See biegen Sie rechts ab und folgen der Straße.\n- An einem Wäldchen gehen Sie links hinauf und stoßen dann auf die D 216.\n- Biegen Sie links ab und erreichen Sie Pouylebon."
        ],
        "en": [
          "In Pouylebon, you will discover the church, the Arles road and the mills. In Monclar-sur-l'Osse: the village and the castle, as well as magnificent viewpoints\n\n- Before the church, take the road on the right, the small road on the left for 50 m, then the path on the right. Cross the small wood, go down a steep slope (follow the signs) and continue in the meadow. Go along a hedge, cross the brook, cut through fields and reach a crossroads.\n- Take the path on the left, the D 159 on the right for 200 m, then take the path on the left. Pass the ford on the stream, continue to the right, go up, fork left, cross the wood and reach the Lans farm (respect the electric fence, be careful with horses). Go around it, then take the small road on the left for 300 m.\n- At the crossroads, take the road to Gajan on the right, continue on the path, pass Aubière, then continue on the road.\n- After a house, go down by the path on the left along a wood, cross the valley and go up in front. Take the road on the right and continue on the path then the road for 1.5 km. Take the D34 to the right, then the road to the left for 400 m, and the D159 to the right towards the\nthe castle of Monclar.\n- After the small bridge, turn left onto the path lined with poplars. It bends to the right and goes along a meadow. Pass through the courtyard of a farm and continue to the left at the foot of the hillside, through meadows, for 1 km. At the houses of Pis, continue to the left and reach an intersection.\n- Turn left, cross the bridge and continue straight on. Cross the D34 and continue on the road opposite for 500 m.\n- Turn right towards Baudéan, then left on the path lined with hedges. After a gravelled section, turn right, go down into the undergrowth and cross the stream. At the level of the small lake, turn right and continue by the road.\n- At the level of a grove, go up to the left and then come out on the D 216.\n- Take it on the left and find Pouylebon."
        ],
        "it": [
          "A Pouylebon scoprirete, tra l'altro, la chiesa, la strada di Arles e i mulini. A Monclar-sur-l'Osse: il villaggio e il castello, oltre a magnifici punti panoramici\n\n- Prima della chiesa, prendere la strada a destra, la stradina a sinistra per 50 m, poi il sentiero a destra. Attraversare il boschetto, scendere un pendio ripido (seguire le indicazioni) e proseguire nel prato. Costeggiare una siepe, attraversare il ruscello, tagliare i campi e raggiungere un incrocio.\n- Prendere il sentiero a sinistra, la D 159 a destra per 200 m, poi prendere il sentiero a sinistra. Superare il canale sul torrente, continuare a destra, salire, biforcarsi a sinistra, attraversare il bosco e raggiungere la fattoria Lans (rispettare la recinzione elettrica, fare attenzione ai cavalli). Aggiratela, poi prendete la stradina a sinistra per 300 metri.\n- All'incrocio, prendere la strada di Gajan a destra, proseguire lungo il sentiero, superare Aubie're, quindi continuare lungo la strada.\n- Dopo una casa, scendere il sentiero a sinistra lungo un bosco, attraversare la valle e salire di fronte. Prendere la strada a destra e proseguire lungo la pista e poi la strada per 1,5 km. Prendere la D34 a destra, poi la strada a sinistra per 400 m e la D159 a destra in direzione della\nil castello di Monclar.\n- Dopo il ponticello, svoltate a sinistra sul sentiero costeggiato da pioppi. Si piega a destra e si costeggia un prato. Attraversate il cortile di una casa colonica e proseguite a sinistra ai piedi della collina, attraverso i prati, per 1 km. Alle case di Pis, proseguire a sinistra e raggiungere un incrocio.\n- Girare a sinistra, attraversare il ponte e proseguire dritto. Attraversare la D34 e proseguire sulla strada di fronte per 500 m.\n- Svoltate a destra in direzione di Baude?an, poi a sinistra sul sentiero fiancheggiato da siepi. Dopo un tratto sassoso, si gira a destra, si scende nel sottobosco e si attraversa il torrente. Al laghetto, girate a destra e proseguite lungo la strada.\n- All'altezza di un boschetto, salire a sinistra e poi svoltare sulla D 216.\n- Girate a sinistra e trovate Pouylebon."
        ],
        "fr": [
          "À Pouylebon, vous découvrirez notamment l'église, la voie d'Arles, des moulins. À Monclar-sur-l'Osse : le village et le château, ainsi que de magnifiques points de vue. \n\n- Avant l’église, prendre la route à droite, la petite route à gauche sur 50 m, puis le sentier à droite. Traverser le petit bois, descendre une pente raide (bien suivre le balisage) et continuer dans le pré. Longer une haie, franchir le ruisseau, couper à travers champs et atteindre une croisée de chemins.\n- Prendre le chemin à gauche, la D 159 à droite sur 200 m, puis s’engager sur le sentier à gauche. Passer le gué sur le ruisseau, continuer à droite, monter, bifurquer à gauche, traverser le bois et atteindre la ferme du Lans (respecter la clôture électrique, attention aux chevaux). La contourner, puis emprunter la petite route à gauche sur 300 m.\n- Au croisement, emprunter la route de Gajan à droite, continuer par le sentier, passer Aubière, puis poursuivre par la route.\n- Après une maison, descendre par le chemin à gauche le long d’un bois, franchir le vallon et remonter en face. Prendre la route à droite et poursuivre par le chemin puis la route sur 1,5 km. Emprunter la D 34 à droite, puis la route à gauche sur 400 m, et la D 159 à droite vers le\nchâteau de Monclar.\n- Après le petit pont, s’engager à gauche sur le sentier bordé de peupliers. Il vire à droite et longe un pré. Passer dans la cour d’une ferme et continuer à gauche au pied du coteau, à travers des prés, sur 1 km. Aux maisons de Pis, poursuivre à gauche et atteindre une intersection.\n- Tourner à gauche, passer le pont et poursuivre tout droit. Traverser la D 34 et continuer par la route en face sur 500 m.\n- Partir à droite vers Baudéan, puis s’engager à gauche sur le sentier bordé de haies. Après une partie empierrée, virer à droite, descendre en sous-bois et traverser le ruisseau. Au niveau du petit lac, tourner à droite et poursuivre par la route.\n- Au niveau d’un bosquet, monter à gauche puis déboucher sur la D 216.\n- La prendre à gauche et retrouver Pouylebon."
        ],
        "nl": [
          "In Pouylebon ontdekt u onder andere de kerk, de weg van Arles en de molens. In Monclar-sur-l'Osse: het dorp en het kasteel en prachtige uitzichtpunten\n\n- Voor de kerk neemt u de weg rechts, de kleine weg links voor 50 m, dan het pad rechts. Steek het kleine bos over, daal een steile helling af (volg de borden) en ga verder in het weiland. Ga langs een heg, steek de beek over, steek de velden over en bereik een kruispunt.\n- Neem het pad links, de D 159 rechts voor 200 m, neem dan het pad links. Passeer de geul over de beek, ga verder naar rechts, klim, ga naar links, steek het bos over en bereik de boerderij van Lans (respecteer de elektrische omheining, wees voorzichtig met paarden). Ga er omheen en neem dan de kleine weg links voor 300 m.\n- Op het kruispunt neemt u rechts de weg naar Gajan, volg het pad, passeer Aubie?re en vervolg de weg.\n- Ga na een huis het pad linksaf langs een bos, steek de vallei over en ga vooraan omhoog. Neem de weg naar rechts en volg het pad en vervolgens de weg gedurende 1,5 km. Neem de D34 naar rechts, dan de weg naar links voor 400 m, en de D159 naar rechts richting het\nhet Monclar kasteel.\n- Na de kleine brug gaat u linksaf het met populieren omzoomde pad op. Het buigt naar rechts en loopt langs een weiland. Loop door de binnenplaats van een boerderij en ga links verder aan de voet van de heuvel, door weilanden, gedurende 1 km. Ga bij de huizen van Pis naar links en bereik een kruispunt.\n- Sla linksaf, steek de brug over en ga rechtdoor. Steek de D34 over en volg de tegenoverliggende weg gedurende 500 m.\n- Sla rechtsaf naar Baude?an, dan linksaf het met heggen omzoomde pad op. Na een stenig gedeelte rechtsaf, afdalen in het kreupelhout en de beek oversteken. Sla bij het meertje rechtsaf en vervolg de weg.\n- Ga ter hoogte van een bosje links omhoog en sla dan af naar de D 216.\n- Sla linksaf en vind Pouylebon."
        ],
        "es": [
          "En Pouylebon, descubrirá, entre otras cosas, la iglesia, la carretera de Arles y los molinos. En Monclar-sur-l'Osse: el pueblo y el castillo, así como magníficos miradores\n\n- Antes de la iglesia, tomar la carretera de la derecha, la pequeña carretera de la izquierda durante 50 m, luego el camino de la derecha. Atraviese el pequeño bosque, baje una pendiente pronunciada (siga las señales) y continúe por la pradera. Siga a lo largo de un seto, cruce el arroyo, atraviese los campos y llegue a una encrucijada.\n- Tomar el camino de la izquierda, la D 159 a la derecha durante 200 m, luego tomar el camino de la izquierda. Pasar el barranco sobre el arroyo, seguir a la derecha, subir, bifurcarse a la izquierda, atravesar el bosque y llegar a la granja de los Lans (respetar la cerca eléctrica, cuidado con los caballos). Rodéelo y tome la pequeña carretera a la izquierda durante 300 m.\n- En el cruce, tome la carretera de Gajan a la derecha, continúe por el camino, pase Aubie?re y siga por la carretera.\n- Después de una casa, bajar por el camino de la izquierda a lo largo de un bosque, cruzar el valle y subir por delante. Tome el camino de la derecha y continúe por la pista y luego por la carretera durante 1,5 km. Tome la D34 a la derecha, luego la carretera a la izquierda durante 400 m, y la D159 a la derecha hacia el\nel castillo Monclar.\n- Después del pequeño puente, gire a la izquierda por el sendero bordeado de álamos. Dobla a la derecha y bordea un prado. Atravesar el patio de una granja y continuar a la izquierda al pie de la ladera, entre prados, durante 1 km. En las casas de Pis, continúe hacia la izquierda y llegue a una intersección.\n- Gire a la izquierda, cruce el puente y continúe recto. Cruce la D34 y continúe por la carretera de enfrente durante 500 m.\n- Gire a la derecha en dirección a Baude?an, luego a la izquierda por el camino bordeado de setos. Tras un tramo pedregoso, gire a la derecha, descienda entre la maleza y cruce el arroyo. En el pequeño lago, gire a la derecha y continúe por la carretera.\n- A la altura de una arboleda, subir a la izquierda y desviarse por la D 216.\n- Gira a la izquierda y encuentra Pouylebon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1448d3ec-3990-37c5-8645-f1a4f0e369c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a654615-a55f-38c9-88d1-1d980ed249fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40f20137-5f00-3a35-b469-f8b4a47665e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45041de2-b1d1-334c-8e6f-e71d34e2f0a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5caadc5b-a264-3b8e-bcb0-95362b038729",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e17550f-6f3b-3355-8a72-d507c0a42be5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89026d8b-d17f-3224-affc-2f92550e1aeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9725221c-dac1-3207-9b4e-98dbd8e654c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d64d5542-baed-39e0-a8fa-851101304482",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3930137-f739-37c4-b07a-d6035ee5efe6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf den Spuren der Jakobspilger, die von Arles kommend nach Somport zogen, entdeckt der Wanderer an den Orten Pouylebon und Monclar-sur-l'Osse eine reiche und vielfältige Landschaft."
        ],
        "en": [
          "Following in the footsteps of the pilgrims of Santiago de Compostela coming from Arles and going to the Somport, the walker discovers a rich and diverse countryside, through the sites of Pouylebon and Monclar-sur-l'Osse."
        ],
        "it": [
          "Seguendo le orme dei pellegrini di Santiago di Compostela provenienti da Arles e diretti al Somport, l'escursionista scopre un paesaggio ricco e vario, attraverso i siti di Pouylebon e Monclar-sur-l'Osse."
        ],
        "fr": [
          "Sur les traces des pèlerins de Saint-Jacques-de-Compostelle venant d'Arles et allant au Somport, le marcheur découvre une campagne riche et diverse, à travers les sites de Pouylebon et Monclar-sur-l'Osse."
        ],
        "es": [
          "Siguiendo las huellas de los peregrinos de Santiago de Compostela procedentes de Arles y con destino al Somport, el caminante descubre un paisaje rico y diverso, a través de los parajes de Pouylebon y Monclar-sur-l'Osse."
        ],
        "nl": [
          "In de voetsporen van de pelgrims van Santiago de Compostela die vanuit Arles naar de Somport gingen, ontdekt de wandelaar een rijk en gevarieerd landschap, via de plaatsen Pouylebon en Monclar-sur-l'Osse."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b894f9f4-4e79-3ca5-98b9-688214f7fa70",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d3d8e542-76bb-390c-9d04-a3f959aec088",
          "ebucore:title": {
            "fr": [
              "CIRCUIT"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Cavale en Herbe"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/17046a81-1a21-3095-8862-612153ddf3be",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0008889.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b894f9f4-4e79-3ca5-98b9-688214f7fa70",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d3d8e542-76bb-390c-9d04-a3f959aec088",
          "ebucore:title": {
            "fr": [
              "CIRCUIT"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Cavale en Herbe"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/17046a81-1a21-3095-8862-612153ddf3be",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0008889.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbbce412-f450-31a9-beef-fb8d64edfade",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b314dc62-5300-37fd-a594-5f1772b50055",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ee650be2-3af3-3fc5-81cc-1d9910455bc6",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/pouylebon.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca0afc75-0da8-3564-9a77-430eabb84d40",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/124377d8-d07c-3956-bba7-3a0f274bf2fe",
          "ebucore:title": {
            "fr": [
              "PDF"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6825da71-81a6-320e-ba57-105d1b234988",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/pdf/pouylebon.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/278073b7-e8e8-3191-a80b-45764fd14504",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47f2720e-1b84-31e1-9eda-f0bd079e8b0a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/737213fc-639e-388e-85d3-b4cadb3de349",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cdb91977-0882-3654-981a-68e11f0dbf8f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e87950e7-9751-315d-88f5-e899b2b23ece",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d06a1cea-54e3-325a-aa3f-bc53c88a58c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9d5a8f75-ab83-3835-b740-5ec4f3b3a8e8",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "32000",
          "schema:streetAddress": [
            "3 bd Roquelaure",
            "Comité Départemental du Tourisme et des Loisirs du Gers en Gascogne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auch"
              ],
              "pt": [
                "Auch"
              ],
              "en": [
                "Auch"
              ],
              "it": [
                "Auch"
              ],
              "fr": [
                "Auch"
              ],
              "nl": [
                "Auch"
              ],
              "es": [
                "Auch"
              ]
            },
            "insee": "32013",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/99025b21-b374-38ba-8e03-b2a347e5d290",
        "schema:latitude": "43.548124",
        "schema:longitude": "0.296054",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-27",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.443Z"
}