{
  "@id": "https://data.datatourisme.fr/47/2daa8c28-27fa-3e85-9fdd-e819886a4796",
  "dc:identifier": "ITILAR0300000482",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "en": [
      "A caussenard village The village of Campestre is made up of limestone houses typical of the Causses. These houses are closely linked to cattle breeding and the space reserved for men is reduced. Thus, on the ground floor, the shepherd sheltered his flock, which also made it possible to heat the upper floor which constituted the dwelling, while in the attic the cereal harvests were stored. Access to the dwelling was via a covered outside staircase. The roof is also made of flat limestone stones, called \"lauzes\", which cover not a framework (which would not support the weight of the stones) but a vault. Finally, each house had a cistern, an indispensable source of drinking water on the causses, which had no water on the surface. Rainwater was thus stored there after being collected through a system of gutters. Close to the village you can visit the cazelles of Lacamp and more particularly the cazelle of Candet. This one is a beautiful example of these sheepfolds for temporary use. Agropastoralism: identity of the territory and guarantor of biodiversity Here, agriculture represents the main economic activity. In Campestre-et-Luc, for example, the Lacaune breed of sheep breeders produce the milk used to make the famous Roquefort cheese. Sheep farming has been omnipresent on the Causses since the Neolithic period. This form of extensive farming combines the grazing of flocks on pastures and the cultivation of cereals or fodder plants for sheep feed. Agropastoralism, by maintaining open environments, allows remarkable fauna and flora to settle. This is the case of the lawns which shelter Orchids, Brome, Ortolan Bunting or even Oedicnemia. The nearby cliffs are home to emblematic species of birds which find a favourable nesting place: Golden Eagle, Peregrine Falcon, Vulture and also Red-billed Chough. They come to feed in the open, on the plateaus. It is this mosaic of habitats that gives the causses their exceptional biodiversity. But it is threatened because the rural exodus, which has been underway since the 1960s, has led to the abandonment of certain grazing areas. In the absence of pasture, the landscape naturally evolves towards the forest, thus causing the disappearance of species that depend on open environments and all the remarkable biodiversity that results from this. Thus, over the last thirty years or so, actions to maintain and restore open environments have been implemented on the causses and a new generation of stockbreeders is using all the pastures."
    ],
    "fr": [
      "Un village caussenard Le village de Campestre est constitué de maisons en pierre calcaire typiques des Causses. Ces maisons sont étroitement liées à l’élevage et l’espace réservé aux Hommes y est réduit. Ainsi au rez-de-chaussée, le berger abritait son troupeau ce qui permettait également de chauffer l’étage supérieur qui constituait l’habitation, tandis qu’au grenier on entreposait les récoltes céréalières. L’accès à l’habitation se faisait par un escalier extérieur couvert. La toiture est elle aussi constituée de pierres plates de calcaire que l’on nomme ici «lauzes», elles recouvrent non pas une charpente (qui ne supporterait pas le poids des pierres) mais une voûte. Enfin chaque maison possédait une citerne, indispensable source d’eau potable sur les causses, dépourvus d’eau en surface. L’eau de pluie y était ainsi stockée après avoir été recueillie grâce à un système de gouttières. Tout près du village vous pourrez visiter les cazelles de Lacamp et plus particulièrement la cazelle de Candet. Celle-ci est un bel exemple de ces bergeries à usage temporaire. Elles permettaient au berger de s’abriter en compagnie de son chien et de son troupeau par mauvais temps.L’agropastoralisme : identité du territoire et garant de biodiversité Ici, l’agriculture représente l’activité économique principale. Ainsi, à Campestre-et-Luc les éleveurs de brebis de race Lacaune produisent le lait qui servira à confectionner le fameux Roquefort. L’agropastoralisme ovin est omniprésent sur les Causses depuis le Néolithique. Cette forme d’élevage extensif associe le pâturage de troupeaux sur des parcours et la culture de céréales ou de plantes fourragères pour l’alimentation des moutons. L’agropastoralisme, en entretenant les milieux ouverts, permet à une faune et une flore remarquables de s’installer. C’est le cas des pelouses qui abritent Orchidées, Brome, Bruant ortolan ou encore Oedicnème criard. Les falaises toutes proches profitent à des espèces d’oiseaux emblématiques qui y trouvent un lieu de nidification favorable: Aigle royal, Faucon pèlerin, Vautours mais aussi Crave à bec rouge. Ils viendront se nourrir en milieu ouvert, sur les plateaux. C’est cette mosaïque d’habitats qui confère aux causses leur exceptionnelle biodiversité. Mais elle est menacée car l’exode rural, en marche depuis les années 1960, a entrainé l’abandon de certains espaces de pâturage. Or en l’absence de pâturage, le paysage évolue naturellement vers la forêt, faisant ainsi disparaître les espèces inféodées aux milieux ouverts et toute la biodiversité remarquable qui en découle. Ainsi, depuis une trentaine d’années des actions d’entretien et de restauration des milieux ouverts sont mises en place sur les causses et une nouvelle génération d’éleveurs utilise la totalité des pâturages."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les paysages de l’agropasto-ralisme méditerranéen - Campestre et Luc"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ca8344a-2e71-3baa-8339-844dfc7fb6aa",
    "schema:legalName": "GARD TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3407ecc2-b974-351f-a081-e2478d4d5605",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4f4582db-deb8-39f4-87aa-23753f8bd886",
          "schema:addressLocality": "Campestre-et-Luc",
          "schema:postalCode": "30770",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30064",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Campestre-et-Luc"
              ],
              "pt": [
                "Campestre-et-Luc"
              ],
              "en": [
                "Campestre-et-Luc"
              ],
              "it": [
                "Campestre-et-Luc"
              ],
              "fr": [
                "Campestre-et-Luc"
              ],
              "nl": [
                "Campestre-et-Luc"
              ],
              "es": [
                "Campestre-et-Luc"
              ]
            },
            "insee": "30064",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ea144a19-7151-399b-aeb9-8cb57ccb5388",
      "dc:description": {
        "en": [
          "A caussenard village\n\nThe village of Campestre is made up of limestone houses typical of the Causses. These houses are closely linked to livestock farming and the space reserved for humans is small. Thus, on the ground floor, the shepherd sheltered his flock, which also allowed the upper floor to be heated, while the attic was used to store the cereal crops. Access to the house was by a covered outside staircase. The roof is also made of flat limestone stones, called \"lauzes\", which cover not a framework (which would not support the weight of the stones) but a vault. Finally, each house had a cistern, an essential source of drinking water on the causses, which have no surface water. The rainwater was stored there after being collected thanks to a system of gutters. Near the village you can visit the cazelles of Lacamp and more particularly the cazelle of Candet. This one is a beautiful example of these temporary sheepfolds. They allowed the shepherd to take shelter with his dog and his flock in bad weather.\n\nAgro-pastoralism: identity of the territory and guarantee of biodiversity\n\nHere, agriculture is the main economic activity. In Campestre-et-Luc, for example, Lacaune ewe breeders produce the milk used to make the famous Roquefort cheese. Sheep farming has been omnipresent on the Causses since the Neolithic period. This form of extensive breeding combines the grazing of flocks on pastures and the cultivation of cereals or fodder plants to feed the sheep. Agropastoralism, by maintaining open environments, allows a remarkable fauna and flora to settle. This is the case of the lawns which are home to orchids, brome, ortolan bunting or even the crimson swallowtail. The nearby cliffs benefit emblematic bird species that find a favourable nesting place: Golden eagle, Peregrine falcon, Vultures but also Red-billed chough. They will come to feed in an open environment, on the plateaus. It is this mosaic of habitats that gives the causses their exceptional biodiversity. But it is threatened because the rural exodus, which began in the 1960s, has led to the abandonment of certain grazing areas. In the absence of grazing, the landscape naturally evolves towards the forest, thus causing the disappearance of the species that depend on open environments and all the remarkable biodiversity that results from it. Thus, for the last thirty years or so, actions to maintain and restore open areas have been implemented on the causses and a new generation of breeders is using all the pastures."
        ],
        "fr": [
          "Un village caussenard\n\nLe village de Campestre est constitué de maisons en pierre calcaire typiques des Causses. Ces maisons sont étroitement liées à l’élevage et l’espace réservé aux Hommes y est réduit. Ainsi au rez-de-chaussée, le berger abritait son troupeau ce qui permettait également de chauffer l’étage supérieur qui constituait l’habitation, tandis qu’au grenier on entreposait les récoltes céréalières. L’accès à l’habitation se faisait par un escalier extérieur couvert. La toiture est elle aussi constituée de pierres plates de calcaire que l’on nomme ici «lauzes», elles recouvrent non pas une charpente (qui ne supporterait pas le poids des pierres) mais une voûte. Enfin chaque maison possédait une citerne, indispensable  source d’eau potable sur les causses, dépourvus d’eau en surface. L’eau de pluie y était ainsi stockée après avoir été recueillie grâce à un système de gouttières. Tout près du village vous pourrez visiter les cazelles de Lacamp et plus particulièrement la cazelle de Candet. Celle-ci est un bel exemple de ces bergeries à usage temporaire. Elles permettaient au berger de s’abriter en compagnie de son chien et de son troupeau par mauvais temps.\n\nL’agropastoralisme : identité du territoire et garant de biodiversité\n\nIci, l’agriculture représente l’activité économique principale. Ainsi, à Campestre-et-Luc les éleveurs de brebis de race Lacaune produisent le lait qui servira à confectionner le fameux Roquefort. L’agropastoralisme ovin est omniprésent sur les Causses depuis le Néolithique. Cette forme d’élevage extensif associe le pâturage de troupeaux sur des parcours et la culture de céréales ou de plantes fourragères pour l’alimentation des moutons. L’agropastoralisme, en entretenant les milieux ouverts, permet à une faune et une flore remarquables de s’installer. C’est le cas des pelouses qui abritent Orchidées, Brome, Bruant ortolan ou encore Oedicnème criard. Les falaises toutes proches profitent à des espèces d’oiseaux emblématiques qui y trouvent un lieu de nidification favorable: Aigle royal, Faucon pèlerin, Vautours mais aussi Crave à bec rouge. Ils viendront se nourrir en milieu ouvert, sur les plateaux. C’est cette mosaïque d’habitats qui confère aux causses leur exceptionnelle biodiversité. Mais elle est menacée car l’exode rural, en marche depuis les années 1960, a entrainé l’abandon de certains espaces de pâturage. Or en l’absence de pâturage, le paysage évolue naturellement vers la forêt, faisant ainsi disparaître les espèces inféodées aux milieux ouverts et toute la biodiversité remarquable qui en découle. Ainsi, depuis une trentaine d’années des actions d’entretien et de restauration des milieux ouverts sont mises en place sur les causses et une nouvelle génération d’éleveurs utilise la totalité des pâturages."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3f8a05a1-7788-3b67-818a-bb3fff3cab16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7db6015c-8a65-3c98-a2d5-4504990c0059",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "A caussenard village The village of Campestre is made up of limestone houses typical of the Causses. These houses are closely linked to cattle breeding and the space reserved for men is reduced. Thus, on the ground floor, the shepherd sheltered his flock, which also made it possible to heat the upper floor which constituted the dwelling, while in the attic the cereal harvests were stored. Access to the dwelling was via a covered outside staircase. The roof is also made of flat limestone stones, called \"lauzes\", which cover not a framework (which would not support the weight of the stones) but a vault. Finally, each house had a cistern, an indispensable source of drinking water on the causses, which had no water on the surface. Rainwater was thus stored there after being collected through a system of gutters. Close to the village you can visit the cazelles of Lacamp and more particularly the cazelle of Candet. This one is a beautiful example of these sheepfolds for temporary use. Agropastoralism: identity of the territory and guarantor of biodiversity Here, agriculture represents the main economic activity. In Campestre-et-Luc, for example, the Lacaune breed of sheep breeders produce the milk used to make the famous Roquefort cheese. Sheep farming has been omnipresent on the Causses since the Neolithic period. This form of extensive farming combines the grazing of flocks on pastures and the cultivation of cereals or fodder plants for sheep feed. Agropastoralism, by maintaining open environments, allows remarkable fauna and flora to settle. This is the case of the lawns which shelter Orchids, Brome, Ortolan Bunting or even Oedicnemia. The nearby cliffs are home to emblematic species of birds which find a favourable nesting place: Golden Eagle, Peregrine Falcon, Vulture and also Red-billed Chough. They come to feed in the open, on the plateaus. It is this mosaic of habitats that gives the causses their exceptional biodiversity. But it is threatened because the rural exodus, which has been underway since the 1960s, has led to the abandonment of certain grazing areas. In the absence of pasture, the landscape naturally evolves towards the forest, thus causing the disappearance of species that depend on open environments and all the remarkable biodiversity that results from this. Thus, over the last thirty years or so, actions to maintain and restore open environments have been implemented on the causses and a new generation of stockbreeders is using all the pastures."
        ],
        "fr": [
          "Un village caussenard Le village de Campestre est constitué de maisons en pierre calcaire typiques des Causses. Ces maisons sont étroitement liées à l’élevage et l’espace réservé aux Hommes y est réduit. Ainsi au rez-de-chaussée, le berger abritait son troupeau ce qui permettait également de chauffer l’étage supérieur qui constituait l’habitation, tandis qu’au grenier on entreposait les récoltes céréalières. L’accès à l’habitation se faisait par un escalier extérieur couvert. La toiture est elle aussi constituée de pierres plates de calcaire que l’on nomme ici «lauzes», elles recouvrent non pas une charpente (qui ne supporterait pas le poids des pierres) mais une voûte. Enfin chaque maison possédait une citerne, indispensable source d’eau potable sur les causses, dépourvus d’eau en surface. L’eau de pluie y était ainsi stockée après avoir été recueillie grâce à un système de gouttières. Tout près du village vous pourrez visiter les cazelles de Lacamp et plus particulièrement la cazelle de Candet. Celle-ci est un bel exemple de ces bergeries à usage temporaire. Elles permettaient au berger de s’abriter en compagnie de son chien et de son troupeau par mauvais temps.L’agropastoralisme : identité du territoire et garant de biodiversité Ici, l’agriculture représente l’activité économique principale. Ainsi, à Campestre-et-Luc les éleveurs de brebis de race Lacaune produisent le lait qui servira à confectionner le fameux Roquefort. L’agropastoralisme ovin est omniprésent sur les Causses depuis le Néolithique. Cette forme d’élevage extensif associe le pâturage de troupeaux sur des parcours et la culture de céréales ou de plantes fourragères pour l’alimentation des moutons. L’agropastoralisme, en entretenant les milieux ouverts, permet à une faune et une flore remarquables de s’installer. C’est le cas des pelouses qui abritent Orchidées, Brome, Bruant ortolan ou encore Oedicnème criard. Les falaises toutes proches profitent à des espèces d’oiseaux emblématiques qui y trouvent un lieu de nidification favorable: Aigle royal, Faucon pèlerin, Vautours mais aussi Crave à bec rouge. Ils viendront se nourrir en milieu ouvert, sur les plateaux. C’est cette mosaïque d’habitats qui confère aux causses leur exceptionnelle biodiversité. Mais elle est menacée car l’exode rural, en marche depuis les années 1960, a entrainé l’abandon de certains espaces de pâturage. Or en l’absence de pâturage, le paysage évolue naturellement vers la forêt, faisant ainsi disparaître les espèces inféodées aux milieux ouverts et toute la biodiversité remarquable qui en découle. Ainsi, depuis une trentaine d’années des actions d’entretien et de restauration des milieux ouverts sont mises en place sur les causses et une nouvelle génération d’éleveurs utilise la totalité des pâturages."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/831eb811-a090-3ea4-b0e2-4661c5ce5a28",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/185f00cf-d300-3c6d-bc66-8d4782fa43fe",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Les paysages de l’agropasto-ralisme méditerranéen"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/030b1029-1816-3882-9e50-b89ff6e64b36",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5e04ed4b-8d2f-42ee-be7f-f015f9ed24ca/cazelles-hd-1-210x150.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/831eb811-a090-3ea4-b0e2-4661c5ce5a28",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/185f00cf-d300-3c6d-bc66-8d4782fa43fe",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Les paysages de l’agropasto-ralisme méditerranéen"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/030b1029-1816-3882-9e50-b89ff6e64b36",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5e04ed4b-8d2f-42ee-be7f-f015f9ed24ca/cazelles-hd-1-210x150.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d71ba531-f394-30ff-aa74-736c4b272910",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e385ec5d-ead4-351c-ac61-946fc20f32a9",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Les paysages de l’agropasto-ralisme méditerranéen"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/030b1029-1816-3882-9e50-b89ff6e64b36",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5e04ed4b-8d2f-42ee-be7f-f015f9ed24ca/cazelles-hd-1-210x150.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/df3e37e2-27dd-36a0-9304-72b8db9d3e8c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a0555520-59fd-3112-bf1e-7f6411ec6885",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4f4582db-deb8-39f4-87aa-23753f8bd886",
          "schema:addressLocality": "Campestre-et-Luc",
          "schema:postalCode": "30770",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30064",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Campestre-et-Luc"
              ],
              "pt": [
                "Campestre-et-Luc"
              ],
              "en": [
                "Campestre-et-Luc"
              ],
              "it": [
                "Campestre-et-Luc"
              ],
              "fr": [
                "Campestre-et-Luc"
              ],
              "nl": [
                "Campestre-et-Luc"
              ],
              "es": [
                "Campestre-et-Luc"
              ]
            },
            "insee": "30064",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e2f86496-18a1-34c8-acc3-9d53cdbb0de3",
        "schema:elevation": "0",
        "schema:latitude": "43.95321",
        "schema:longitude": "3.420004",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30064"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.194Z",
  "reducedMobilityAccess": false
}