{
  "@id": "https://data.datatourisme.fr/49/2de797e2-564f-33f0-b373-a166bdb9def2",
  "dc:identifier": "HLOPDL049V507UPD",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Willkommen bei den Gästezimmern La Bridanière in Beaufort en Vallée"
    ],
    "en": [
      "Welcome to La Bridanière Bed and Breakfast in Beaufort en Vallée"
    ],
    "it": [
      "Benvenuti alla pensione La Bridanière a Beaufort en Vallée"
    ],
    "fr": [
      "Bienvenue aux chambres d'hôtes La Bridanière à Beaufort en Vallée"
    ],
    "nl": [
      "Welkom bij La Bridanière pension in Beaufort en Vallée"
    ],
    "es": [
      "Bienvenido a la casa de huéspedes La Bridanière en Beaufort en Vallée"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMBRE D'HÔTES LA BRIDANIÈRE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Wir respektieren so weit wie möglich die sozialen Schutz- und Distanzierungsbarrieren ohne Mehrkosten für die Gäste\n-Aufnahmekapazität max. 6 statt 10 Personen\n- 2 von 3 Zimmern offen\n- Frühstück wird je nach Wetterlage im Garten oder auf der offenen Veranda serviert .  \nIn der 24 m² großen Veranda müssen Sie die Frühstückszeit wählen und einhalten\n-Flüssigseife, die in den Zimmern zur Verfügung gestellt wird, oder kleine individuelle Seifen\n- Täglich gelüftete Zimmer, Türen, Fensteröffnungen der Zimmer und Bäder werden bei jeder Abreise mit einem viruziden Desinfektionsmittel desinfiziert.\n-Kopfkissen mit einem zusätzlichen Schutz ausgestattet, der zwischen jeder Ankunft und Abreise gewaschen wird.\n- Die Veranda bleibt offen, die Tür wird desinfiziert, Tische und Stühle werden vor und nach jedem Gast desinfiziert, ebenso wie die Schlüssel."
    ],
    "en": [
      "We respect as much as possible the barriers of protection and social distancing without additional costs for the guests\n-Capacity of 6 people maximum instead of 10\n- 2 out of 3 rooms are open\n- Breakfast served in the garden or in the open veranda, depending on the weather.  \nIn the veranda of 24 m² you will have to choose and respect the breakfast time\n-Liquid soap available in the rooms or small individual soaps\n- Rooms are aired every day, doors, window openings and bathrooms are disinfected with a virucidal disinfectant at each departure.\n-Pillows with extra protection are washed between each arrival and departure.\n- The Veranda will remain open, door disinfected, tables and chairs will be disinfected before and after each guest, as will the keys."
    ],
    "it": [
      "Rispettiamo il più possibile le barriere di protezione sociale e di allontanamento senza costi aggiuntivi per gli ospiti\n-Capacità massima 6 persone anziché 10\n- 2 camere su 3 sono aperte\n- Colazione servita in giardino o nella veranda aperta, a seconda del tempo.  \nNella veranda di 24 m² dovrete scegliere e rispettare l'orario della colazione\n-Sapone liquido disponibile nelle camere o piccoli saponi individuali\n- Le camere vengono arieggiate quotidianamente, le porte, le aperture delle finestre e i bagni vengono disinfettati con un disinfettante virucida a ogni partenza.\n-I cuscini con protezione extra vengono lavati tra ogni arrivo e partenza.\n- La veranda rimarrà aperta, la porta sarà disinfettata, i tavoli e le sedie saranno disinfettati prima e dopo ogni ospite, così come le chiavi."
    ],
    "fr": [
      "Nous respectons le plus possible les barrières de protection et de distanciation sociales sans surcoût pour les hôtes. \n-Capacité d’accueil 6 personnes maxi au lieu de 10 \n- 2 chambres sur 3 ouvertes \n- Petit déjeuner servi selon le temps dans le jardin ou  dans la véranda ouverte  .  \nDans la véranda de 24 m² il faudra choisir et respecter l’horaire de petit déjeuner \n-Savon liquide mis à disposition dans les chambres ou petits savons individuels\n- Chambres aérées tous les jours,  portes, ouvertures des fenêtres des chambres et salles de bains sont désinfectées à chaque départ avec un désinfectant virucide .\n-Oreiller équipés de protection supplémentaire lavée entre chaque arrivée et départ.\n- La Véranda restera ouverte, porte désinfectée , tables et chaises seront désinfectées avant et après chaque hôte, tout comme les clés."
    ],
    "nl": [
      "Wij respecteren zoveel mogelijk de barrières van sociale bescherming en afstand zonder extra kosten voor de gasten\n-Maximale capaciteit 6 personen in plaats van 10\n- 2 van de 3 kamers zijn open\n- Ontbijt geserveerd in de tuin of in de open veranda, afhankelijk van het weer.  \nIn de veranda van 24 m² moet u de ontbijttijd kiezen en respecteren\n-Vloeibare zeep beschikbaar in de kamers of kleine individuele zeepjes\n- De kamers worden dagelijks gelucht, deuren, raamopeningen en badkamers worden bij elk vertrek ontsmet met een virusdodend ontsmettingsmiddel.\n-Kussens met extra bescherming worden tussen elke aankomst en vertrek gewassen.\n- De veranda blijft open, de deur wordt gedesinfecteerd, tafels en stoelen worden voor en na elke gast gedesinfecteerd, evenals de sleutels."
    ],
    "es": [
      "Respetamos al máximo las barreras de protección y distanciamiento social sin costes adicionales para los huéspedes\n-Capacidad máxima de 6 personas en lugar de 10\n- 2 de cada 3 salas están abiertas\n- El desayuno se sirve en el jardín o en la veranda abierta, dependiendo del tiempo.  \nEn la veranda de 24 m² tendrá que elegir y respetar la hora del desayuno\n-Jabón líquido disponible en las habitaciones o pequeños jabones individuales\n- Las habitaciones se ventilan a diario, las puertas, los huecos de las ventanas y los baños se desinfectan con un desinfectante virucida a cada salida.\n-Las almohadas con protección extra se lavan entre cada llegada y salida.\n- La veranda permanecerá abierta, la puerta desinfectada, las mesas y las sillas se desinfectarán antes y después de cada huésped, al igual que las llaves."
    ]
  },
  "allowedPersons": 10,
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2017-05-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b63edc1c-c9cc-3fce-b671-a45f27aafd7e",
      "schema:email": [
        "labridaniere@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 76 27 25 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.labridanierechambresdhotes.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b7b733d1-8fb8-361a-b17f-67575c3165fd",
      "dc:description": {
        "de": [
          "Dieses schöne Bauernhaus aus dem Jahr 1908 verdankt seinen Namen den Vornamen seiner Besitzer Brigitte und Daniel Lorenté. Entdecken Sie 3 Zimmer, die insgesamt 10 Personen beherbergen können. Sie werden in einem 30 m² großen Wohnzimmer mit Kamin und einem 80 m² großen Wohnraum mit amerikanischer Küche empfangen. Profitieren Sie von 3 Gästezimmern: La Muroise für 2 Personen, L'Angélys für 3 Personen und La Tentation, ein echtes kleines Privatappartement für 4 Personen.Wir schlagen Ihnen vor, sich in unserem Park mit Bäumen und Obstbäumen zu entspannen und die Sanftheit und Ruhe eines Aufenthalts in einem Garten des Anjou in der Nähe von Wander-, Fahrrad- und Reitwegen, zahlreichen kulturellen Sehenswürdigkeiten in Baugé, Saumur, Angers, Brissac , Mongeoffroy Mazé, Chinon und Aktivitäten am Ufer der Loire zu genießen. Je nach Jahreszeit und Ihren Wünschen wird Ihnen das Frühstück in unserem Wohnraum oder auf dem Hof, im Garten oder auf der Veranda serviert. Gourmand, gesund und ausgewogen, Joghurt, Apfelsaft, Marmelade, Cremes, Kompott oder von Ihrer Gastgeberin selbstgebackene Kuchen werden Ihnen zusätzlich zu frischem Brot und Croissants angeboten. Ein herzhaftes Frühstück kann auf Anfrage ebenfalls zubereitet werden. Haustiere sind auf Anfrage erlaubt."
        ],
        "en": [
          "This beautiful 1908 farmhouse owes its name to the first names of its owners Brigitte and Daniel Lorenté. Discover 3 bedrooms that can accommodate 10 people in all. You are welcomed in a 30 m² living room with fireplace, a 80 m² living room with open kitchen. Enjoy 3 guest rooms: the Muroise for 2 people, the Angélys for 3 people and the Tentation, a real small private apartment for 4 people.We propose you to relax in our park planted with trees and orchard with various and varied species, and enjoy the sweetness and calm of a stay in a garden of Anjou near hiking trails, biking and horseback riding, many cultural sites to visit Baugé, Saumur, Angers, Brissac, Mongeoffroy Mazé, Chinon and activities on the banks of the Loire. According to the seasons and your desires, breakfast will be served in our living room or under the courtyard, in the garden and in the veranda. Gourmet, healthy and balanced, yoghurts, apple juice, jams, creams, stewed fruit or homemade cakes made by your hostess, will be offered to you in addition to fresh bread and croissants. A savoury breakfast can also be concocted on request. Animals allowed on request."
        ],
        "it": [
          "Questo splendido casale del 1908 deve il suo nome ai nomi di battesimo dei proprietari Brigitte e Daniel Lorenté. Scoprite 3 camere da letto che possono ospitare 10 persone in totale. Vi accoglie un soggiorno di 30 m² con camino, un soggiorno di 80 m² con cucina a vista. Godetevi 3 camere per gli ospiti: la Muroise per 2 persone, la Angélys per 3 persone e la Tentation, un piccolo appartamento privato per 4 personevi offriamo la possibilità di rilassarvi nel nostro parco alberato e nel frutteto con una varietà di specie, e di godere della pace e della tranquillità di un soggiorno in un giardino dell'Anjou vicino a sentieri per escursioni a piedi, in bicicletta e a cavallo, a molti siti culturali da visitare come Baugé, Saumur, Angers, Brissac, Mongeoffroy, Mazé, Chinon e alle attività lungo la Loira. A seconda della stagione e dei vostri desideri, la colazione sarà servita nel nostro soggiorno o nel giardino e nella veranda. Vi verranno offerti yogurt gourmet, sani ed equilibrati, succo di mela, marmellate, creme, composte o torte fatte in casa dalla vostra padrona di casa, oltre a pane fresco e croissant. Su richiesta è possibile preparare anche una colazione salata. Gli animali sono ammessi su richiesta."
        ],
        "fr": [
          "Cette belle longère de 1908 doit son nom au prénoms de ses propriétaires Brigitte et Daniel Lorenté. Découvrez 3 chambres pouvant accueillir 10 personnes en tout. Vous êtes accueillis dans un salon avec cheminée de 30 m², une pièce de vie de 80 m² avec cuisine américaine. Profitez de 3 chambres d’hôtes:la  Muroise pour 2 personnes, l’Angélys pour 3 personnes et la Tentation, véritable petit appartement privatif pour 4 personnes .Nous vous proposons de vous détendre dans notre parc arboré et verger aux essences diverses et variées, et de profiter de la douceur  et du calme d’un séjour dans un jardin  de l’Anjou proche de circuits de randonnées pédestres, vélos et équestres, de nombreux sites culturels à visiter Baugé, Saumur, Angers, Brissac , Mongeoffroy Mazé, Chinon  et d’activités du bord de Loire. Selon les saisons et vos envies  le petit déjeuner  vous sera servi dans notre salle de vie  ou sous le préau, dans le jardin et dans la véranda . Gourmand , sain et équilibré , yaourts  jus de pomme, confitures, crèmes, compotes ou  gâteaux  faits maison par votre hôtesse, vous seront proposés  en plus du pain frais et des croissants. Un petit déjeuner salé peut vous être concocté sur demande  également. Animaux admis sur demande."
        ],
        "es": [
          "Esta hermosa granja de 1908 debe su nombre a los primeros nombres de sus propietarios Brigitte y Daniel Lorenté. Descubre 3 habitaciones que pueden alojar a 10 personas en total. Se le da la bienvenida en un salón de 30 m² con chimenea, una sala de estar de 80 m² con cocina abierta. Disfrute de 3 habitaciones: la Muroise para 2 personas, la Angélys para 3 personas y la Tentation, un pequeño apartamento privado para 4 personasle ofrecemos la oportunidad de relajarse en nuestro parque arbolado y huerto con una variedad de especies, y disfrutar de la paz y la tranquilidad de una estancia en un jardín de Anjou cerca de rutas de senderismo, ciclismo y equitación, muchos sitios culturales para visitar como Baugé, Saumur, Angers, Brissac, Mongeoffroy, Mazé, Chinon y actividades a lo largo del Loira. Dependiendo de la temporada y de sus deseos, el desayuno se servirá en nuestro salón o en el jardín y la veranda. Se le ofrecerán yogures gourmet, sanos y equilibrados, zumo de manzana, mermeladas, cremas, compotas o pasteles caseros hechos por su anfitriona, además de pan fresco y croissants. También se puede preparar un desayuno salado si se solicita. Se admiten animales bajo petición."
        ],
        "nl": [
          "Deze prachtige boerderij uit 1908 dankt haar naam aan de voornamen van de eigenaars Brigitte en Daniel Lorenté. Ontdek 3 slaapkamers die in totaal plaats bieden aan 10 personen. U wordt ontvangen in een woonkamer van 30 m² met open haard, een woonkamer van 80 m² met open keuken. Geniet van 3 gastenkamers: de Muroise voor 2 personen, de Angélys voor 3 personen en de Tentation, een klein privé-appartement voor 4 personen.Wij stellen u voor om te ontspannen in ons park met bomen en boomgaard met verschillende soorten, en te genieten van de zoetheid en rust van een verblijf in een tuin van Anjou in de buurt van wandelen, fietsen en paardrijden, vele culturele sites te bezoeken Baugé, Saumur, Angers, Brissac, Mongeoffroy Mazé, Chinon en activiteiten van de Loire-vallei. Afhankelijk van het seizoen en uw wensen wordt het ontbijt geserveerd in onze woonkamer of in de tuin en veranda. Gezonde en evenwichtige yoghurt, appelsap, jam, crèmes, compote of zelfgemaakt gebak van uw gastvrouw worden u aangeboden, naast vers brood en croissants. Op verzoek kan ook een hartig ontbijt worden bereid. Dieren zijn toegestaan op aanvraag."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2775d5d0-51ea-3423-82b2-8989e055328e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79027819-45cb-3d03-891b-0710c6c9845c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/838aabd5-a75e-38f8-a875-8fe43f040864",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5a02dd1-f938-30a3-830d-be493afbd0ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6afa328-85a6-33d3-974b-e8489502f8e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6289a82-c8ef-3ece-b0c7-ad7f97c739fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b721e31c-4196-3335-be08-dd5e10fe4aa1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd92b5bf-a2c5-329f-9a49-b7c1d2491480",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfbd2df3-2a85-30bc-bb78-488ecbc9882b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7704f94-86ea-32fe-8029-8851c5dc7fa4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Willkommen bei den Gästezimmern La Bridanière in Beaufort en Vallée"
        ],
        "en": [
          "Welcome to La Bridanière Bed and Breakfast in Beaufort en Vallée"
        ],
        "it": [
          "Benvenuti alla pensione La Bridanière a Beaufort en Vallée"
        ],
        "fr": [
          "Bienvenue aux chambres d'hôtes La Bridanière à Beaufort en Vallée"
        ],
        "nl": [
          "Welkom bij La Bridanière pension in Beaufort en Vallée"
        ],
        "es": [
          "Bienvenido a la casa de huéspedes La Bridanière en Beaufort en Vallée"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39ae3fa2-f278-38c3-8066-48647496cf2b",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/aa8aad82-1749-37ae-82d8-a156ea5b201d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0230f81e-370a-3878-bbff-90f10a21fad2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2515bf87-a138-30ce-a0a8-f9b4c7c7708c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9de1bd3c-b7a8-3bdd-bdf4-e6fc69d7a11a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af48af14-b5b2-36d3-a603-4a3fcc443560",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ebfb32a7-5c65-3e37-86a1-3f65477e31fe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7dbda21d-ed8a-315c-8c00-f44ef9287317",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f70d3c83-6e6e-35b0-8a2c-c578d41ef414",
          "schema:addressLocality": "Beaufort-en-Anjou",
          "schema:postalCode": "49250",
          "schema:streetAddress": [
            "10 chemin des planches",
            "Beaufort en Vallée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49021",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaufort-en-Anjou"
              ],
              "pt": [
                "Beaufort-en-Anjou"
              ],
              "en": [
                "Beaufort-en-Anjou"
              ],
              "it": [
                "Beaufort-en-Anjou"
              ],
              "fr": [
                "Beaufort-en-Anjou"
              ],
              "nl": [
                "Beaufort-en-Anjou"
              ],
              "es": [
                "Beaufort-en-Anjou"
              ]
            },
            "insee": "49021",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9520e3a-f760-3136-b29a-c2561f2f263b",
        "schema:latitude": "47.4554611",
        "schema:longitude": "-0.2261834",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.004Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b77e7d29-187a-3cda-8444-c2f994b03cd6",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ba9b9cf8-87c1-33b9-9354-dfad3520b105",
          "schema:minPrice": [
            "70"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "zusätzliche Person: 25€"
            ],
            "en": [
              "additional person : 25€"
            ],
            "it": [
              "persona aggiuntiva: 25?"
            ],
            "fr": [
              "personne supplémentaire : 25€"
            ],
            "es": [
              "persona adicional: 25?"
            ],
            "nl": [
              "extra persoon: € 25"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/20e0e949-cf5f-3869-b6e9-8bae17b7cef3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/359befaf-2052-3c4c-bd89-812943ebda2d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/39f8b70c-d594-3d29-8194-09d143892b0e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/643d9f22-4f0f-335e-8f2a-37d29a6b29ac",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/de7e2824-c7f2-3204-99d3-780e7a260b19",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}