{
  "@id": "https://data.datatourisme.fr/49/2da5d17e-a5fa-3898-a1ee-04c6654a3dbd",
  "dc:identifier": "HLOPDL049V50FV43",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "La Propriété de Bacchus befindet sich im Hyperzentrum von Saumur. Es ist ein altes Herrenhaus aus dem 19. Jahrhundert mit zwei Etagen und einer wunderschönen Eichentreppe. Das gesamte Anwesen ist aus Tuffstein gebaut."
    ],
    "en": [
      "La Propriété de Bacchus is located in the center of Saumur. It is an old 19th century mansion with two floors and a magnificent oak staircase. The property is entirely made of tuff stone."
    ],
    "it": [
      "La Propriété de Bacchus si trova nel cuore di Saumur. Si tratta di un'antica dimora del XIX secolo a due piani con una magnifica scala di quercia. La proprietà è interamente costruita in pietra di tufo."
    ],
    "fr": [
      "La Propriété de Bacchus est situé en hyper centre de Saumur. C'est une ancienne maison de maitre du 19ème siècle avec deux étages et un magnifique escalier en chêne. La propriété est entièrement en pierre de tuffe."
    ],
    "nl": [
      "La Propriété de Bacchus ligt in het hart van Saumur. Het is een oud 19e eeuws herenhuis met twee verdiepingen en een prachtige eikenhouten trap. De woning is geheel opgetrokken uit tufsteen."
    ],
    "es": [
      "La Propriété de Bacchus está situada en el corazón de Saumur. Es una antigua mansión del siglo XIX con dos plantas y una magnífica escalera de roble. La propiedad está totalmente construida con piedra de toba."
    ]
  },
  "rdfs:label": {
    "fr": [
      "GITE LA PROPRIÉTÉ DE BACCHUS LE GRENIER"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2022-08-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a8c2e77d-c6f7-399a-bdee-100f96ec05bf",
      "schema:email": [
        "sebastien.fricker@retsina.fr"
      ],
      "schema:telephone": [
        "+33 6 71 35 00 94"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/956b9e0f-ae80-3855-8bbe-0b1fc58c1ffa",
      "dc:description": {
        "de": [
          "Die Wohnung \"Le grenier de Bacchus\" mit einer Unterschrift von Retsina bietet Ihnen eine Fläche von 86m2 im Hyperzentrum von Saumur in einem alten Bürgerhaus aus dem 19. Die Wohnung befindet sich im zweiten Stock und verfügt über große Räume mit dem Charme von Eichenbalken.\n\nDas Wohnzimmer verfügt über einen 165cm-Flachbildfernseher.\nIhre voll ausgestattete Küche umfasst eine Waschmaschine, eine Mikrowelle, einen Backofen, einen Kühlschrank und eine Kaffeemaschine mit Bio-Kaffeekapseln.\nSein Badezimmer ist mit einer Badewanne, einem Haartrockner und Toilettenartikeln ausgestattet und die Handtücher aus Biobaumwolle liegen für Sie bereit.\nEs stehen zwei Schlafzimmer zur Verfügung, ein großes mit einem Bett von 180x200 und einem zweiten Bett von 90x190. Das zweite verfügt über ein Bett von 180x200. Sie haben die Möglichkeit, das Sofa 140x190 in ein richtiges Bett umzuwandeln, so dass die Wohnung für 7 Personen geeignet ist.\n\nDie Lage ist ideal:\nSehr selten in Saumur, Sie werden von seiner Größe und Lage begeistert sein, 50 Meter vom Stadtzentrum und einem Carrefour City, zwei Parkplätze in der Nähe, 100 Meter von der Touristeninformation und den Restaurants von Saumur entfernt.\n\nFür Ihre Sicherheit:\nDiese Wohnung ist mit einem Schloss ausgestattet, das mit Ihrem Telefon verbunden ist. Sobald Sie sich vor der Tür befinden, öffnet sich das Schloss automatisch. Keine andere Person kann die Wohnung während Ihres Aufenthalts öffnen. Auf Anfrage können Sie weitere Handynummern mit Vor- und Nachnamen angeben."
        ],
        "en": [
          "The apartment \"Le grenier de Bacchus\" of a signature Retsina, offers a surface of 86m2 in hyper center of Saumur in an old bourgeois house of the 19th in tuffeau. Located on the 2nd floor, this apartment has large volumes with the charm of oak beams.\n\nThe living room has a 165cm flat screen TV.\nIts fully equipped kitchen includes a washing machine, a microwave, an oven, a refrigerator, a coffee machine with organic coffee capsules.\nIts bathroom is equipped with a bathtub, a hairdryer and toiletries and organic cotton towels are at your disposal.\nTwo bedrooms are available, one large with a 180x200 bed and a second 90x190 bed. The second one has a 180x200 bed. You have the possibility to convert the sofa 140x190 into a real bed, which makes it an apartment for 7 persons.\n\nIdeally located:\nVery rare on Saumur, you will be seduced by its size and its location, 50 meters from downtown and a Carrefour City, two parking lots nearby, 100 meters from the tourist office and restaurants saumurois.\n\nFor your security:\nThis apartment is equipped with a lock connected to your phone. As soon as you are in front of the door, the lock will open automatically. No other person will be able to open this apartment during your stay. On request, you can provide other cell phone numbers with name and surname."
        ],
        "it": [
          "L'appartamento \"Le grenier de Bacchus\", firmato Retsina, offre una superficie di 86 m2 nell'iper centro di Saumur, in un'antica casa borghese del XIX secolo in tufo. Situato al 2° piano, questo appartamento presenta ampi volumi con il fascino delle travi in legno di quercia.\n\nIl soggiorno dispone di una TV a schermo piatto da 165 cm.\nLa sua cucina completamente attrezzata comprende una lavatrice, un forno a microonde, un forno, un frigorifero, una macchina da caffè con capsule di caffè biologico.\nIl bagno è dotato di vasca, asciugacapelli, articoli da toilette e asciugamani in cotone biologico.\nSono disponibili due camere da letto, una grande con un letto da 180x200 e una seconda da 90x190. La seconda camera ha un letto 180x200. C'è la possibilità di convertire il divano 140x190 in un vero e proprio letto, il che lo rende un appartamento per 7 persone.\n\nPosizione ideale:\nMolto raro a Saumur, sarete sedotti dalle sue dimensioni e dalla sua posizione, a 50 metri dal centro città e da un Carrefour City, due parcheggi nelle vicinanze, a 100 metri dall'ufficio turistico e dai ristoranti saumurois.\n\nPer la vostra sicurezza:\nQuesto appartamento è dotato di una serratura collegata al telefono. Non appena ci si trova davanti alla porta, la serratura si apre automaticamente. Nessun'altra persona potrà aprire l'appartamento durante il vostro soggiorno. Su richiesta, è possibile fornire altri numeri di cellulare con nome e cognome."
        ],
        "fr": [
          "L'appartement \"Le grenier de Bacchus\" d'une signature Retsina, vous propose une superficie de 86m2 en hyper centre de Saumur dans une ancienne maison bourgeoise du 19ème en tuffeau. Situé au 2ème étage, cet appartement possède de grands volumes avec le charme des poutres en chêne.\n\nLe salon dispose d'une télévision à écran plat 165cm.\nSa cuisine entièrement équipée comprend une machine à lavée, un micro-ondes, un four, un réfrigérateur, une machine à café avec capsules de café bio.\nSa salle de bain est équipée d'une baignoire, d'un sèche-cheveux et d'articles de toilette et les serviettes en coton bio sont à votre disposition.\nDeux chambres sont disponibles, une grande avec un lit de 180x200 et un second lit 90x190. La seconde possède un lit de 180x200. Vous avez la possibilité de convertir le canapé 140x190 en un vrai lit, ce qui en fait un appartement pour 7 personnes.\n\nIdéalement situé:\nTrès rare sur Saumur, vous serez séduit par sa grandeur et sa localisation, 50 mètres du centre-ville et d'un Carrefour City, deux parkings à proximité, à 100 mètres de l'office du tourisme et des restaurants saumurois.\n\nPour votre sécurité:\nCet appartement est équipée d'une serrure connectée à votre téléphone. Dès que vous êtes en face de la porte, la serrure s'ouvrira automatiquement. Aucune autre personne ne pourra ouvrir cet appartement pendant votre séjour. Sur demande, vous pourrez indiquer d'autres numéros de portable avec nom et prénom."
        ],
        "nl": [
          "Het appartement \"Le grenier de Bacchus\", getekend Retsina, biedt een oppervlakte van 86m2 in het hypercentrum van Saumur in een oud 19e eeuws burgerlijk huis van tufsteen. Gelegen op de 2e verdieping, heeft dit appartement grote volumes met de charme van eikenhouten balken.\n\nDe woonkamer heeft een 165 cm flatscreen televisie.\nDe volledig uitgeruste keuken omvat een wasmachine, een magnetron, een oven, een koelkast en een koffiezetapparaat met biologische koffiecapsules.\nDe badkamer heeft een bad, een haardroger en toiletartikelen en er zijn handdoeken van biologisch katoen beschikbaar.\nEr zijn twee slaapkamers beschikbaar, een grote met een bed van 180x200 en een tweede van 90x190. De tweede kamer heeft een bed van 180x200. U heeft de mogelijkheid om de bank 140x190 om te bouwen tot een echt bed, waardoor het een appartement voor 7 personen wordt.\n\nIdeaal gelegen:\nZeer zeldzaam in Saumur, zult u worden verleid door de grootte en de locatie, 50 meter van het stadscentrum en een Carrefour City, twee parkeerplaatsen in de buurt, 100 meter van het VVV-kantoor en restaurants saumurois.\n\nVoor uw veiligheid:\nDeze flat is uitgerust met een slot dat verbonden is met uw telefoon. Zodra je voor de deur staat, gaat het slot automatisch open. Niemand anders kan deze flat openen tijdens uw verblijf. Op verzoek kunt u andere mobiele telefoonnummers met voor- en achternaam doorgeven."
        ],
        "es": [
          "El piso \"Le grenier de Bacchus\", firmado Retsina, ofrece una superficie de 86m2 en el hipercentro de Saumur en una antigua casa burguesa del siglo XIX de piedra de toba. Situado en la 2ª planta, este piso tiene grandes volúmenes con el encanto de las vigas de roble.\n\nEl salón cuenta con un televisor de pantalla plana de 165 cm.\nSu cocina totalmente equipada incluye una lavadora, un microondas, un horno, un frigorífico y una cafetera con cápsulas de café orgánico.\nEl cuarto de baño tiene bañera, secador de pelo y artículos de aseo, y hay toallas de algodón orgánico.\nHay dos dormitorios disponibles, uno grande con una cama de 180x200 y otro de 90x190. La segunda habitación tiene una cama de 180x200. Tiene la posibilidad de convertir el sofá de 140x190 en una verdadera cama, lo que lo convierte en un piso para 7 personas.\n\nUna ubicación ideal:\nMuy raro en Saumur, usted será seducido por su tamaño y ubicación, a 50 metros del centro de la ciudad y un Carrefour City, dos aparcamientos cercanos, a 100 metros de la oficina de turismo y restaurantes saumurois.\n\nPara su seguridad:\nEste piso está equipado con una cerradura conectada a su teléfono. En cuanto esté frente a la puerta, la cerradura se abrirá automáticamente. Ninguna otra persona podrá abrir este piso durante su estancia. Si lo desea, puede facilitar otros números de teléfono móvil con nombre y apellidos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/34ef7abc-fc0e-3604-97c6-a48eb319bf35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36892e44-80f3-3de2-b0de-2b72f11368ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/368f7452-4fe6-3ccb-b80a-1a970a0a62e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36ce399c-e243-3508-aa45-e289a6a4e7bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b1960a3-cc77-32f0-ae4f-e09e8975c316",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/794085ba-2001-3218-bcb9-0a47bc4aef2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c21744f-3c5f-3d6d-bcda-9ca9d6898f48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95bf51bf-3193-3150-acc2-7dcc286a4d1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8902214-ed94-3c6c-b60d-b4f71e7c6ac2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da9a385b-4aa9-3b7a-9f00-70bda6624edd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "La Propriété de Bacchus befindet sich im Hyperzentrum von Saumur. Es ist ein altes Herrenhaus aus dem 19. Jahrhundert mit zwei Etagen und einer wunderschönen Eichentreppe. Das gesamte Anwesen ist aus Tuffstein gebaut."
        ],
        "en": [
          "La Propriété de Bacchus is located in the center of Saumur. It is an old 19th century mansion with two floors and a magnificent oak staircase. The property is entirely made of tuff stone."
        ],
        "it": [
          "La Propriété de Bacchus si trova nel cuore di Saumur. Si tratta di un'antica dimora del XIX secolo a due piani con una magnifica scala di quercia. La proprietà è interamente costruita in pietra di tufo."
        ],
        "fr": [
          "La Propriété de Bacchus est situé en hyper centre de Saumur. C'est une ancienne maison de maitre du 19ème siècle avec deux étages et un magnifique escalier en chêne. La propriété est entièrement en pierre de tuffe."
        ],
        "nl": [
          "La Propriété de Bacchus ligt in het hart van Saumur. Het is een oud 19e eeuws herenhuis met twee verdiepingen en een prachtige eikenhouten trap. De woning is geheel opgetrokken uit tufsteen."
        ],
        "es": [
          "La Propriété de Bacchus está situada en el corazón de Saumur. Es una antigua mansión del siglo XIX con dos plantas y una magnífica escalera de roble. La propiedad está totalmente construida con piedra de toba."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6e358bbc-ac1e-3ef8-abc0-8202f030f2a8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/0d01cf7a-a55b-3d8d-bee9-d6512911954c",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "86",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/245f6723-bdb3-357c-a0d6-49477c04d543",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/58d0204f-ac90-3af5-be78-cff523a94878",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/801577e0-e609-341b-a8af-9cc725704018",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0ac8b5f-36fa-37d8-9a90-75ec2685ef51",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c255f523-fedc-393a-95cc-d8701fce8990",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/032a71f2-499e-33f2-84ae-8061447d35c9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f2acee3-070c-3d5e-87b5-ccd4fe6dbf68",
          "schema:addressLocality": "Saumur",
          "schema:postalCode": "49400",
          "schema:streetAddress": [
            "18 rue de la Fidélité"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49328",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saumur"
              ],
              "pt": [
                "Saumur"
              ],
              "en": [
                "Saumur"
              ],
              "it": [
                "Saumur"
              ],
              "fr": [
                "Saumur"
              ],
              "nl": [
                "Saumur"
              ],
              "es": [
                "Saumur"
              ]
            },
            "insee": "49328",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5c91d4a5-e234-331e-b14b-6001513faa5f",
        "schema:latitude": "47.261039",
        "schema:longitude": "-0.078821",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-22",
  "lastUpdateDatatourisme": "2023-03-23T03:20:09.03Z"
}