{
  "@id": "https://data.datatourisme.fr/6/2ddfd1dd-ac4a-3f3a-9b6e-7db4744bc602",
  "dc:identifier": "HPABOU0210000265",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Domaine de la Pierre Ronde"
    ],
    "en": [
      "Domaine de la Pierre Ronde"
    ],
    "fr": [
      "Domaine de la Pierre Ronde"
    ]
  },
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f172be02-0144-32b1-9ca1-c8978cb6f7ae",
      "schema:email": [
        "domainedelapierreronde@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 80 84 13 07",
        "+33 6 99 09 30 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.domainedelapierreronde.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f172be02-0144-32b1-9ca1-c8978cb6f7ae",
      "schema:email": [
        "domainedelapierreronde@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 80 84 13 07",
        "+33 6 99 09 30 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.domainedelapierreronde.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3d83cda9-79ba-3bc1-a9ca-e6ab4c757954",
      "dc:description": {
        "de": [
          "Abenteurer unbekannter Länder, Liebhaber von Meeresufern ohne Wellengang, frisch Verliebte auf der Suche nach kleinen, gemütlichen Nestern - packen Sie Ihre Taschen und Sachen, um eine Nacht in der Domaine de la Pierre Ronde in Jurten, Tipis, Hobbit-Häusern und Trapperzelten zu verbringen!\n\"Es gibt Orte, an denen die Größe und Sanftheit der Natur den Menschen dazu bringt, sich zu erheben, zu träumen und zu erschaffen. Diese Weite, Kraft und Ruhe kultivieren in jedem Winkel die Magie des Lebens. Die Domaine de la Pierre Ronde öffnet Ihnen ihre 25 Hektar Natur und bietet jedem das überraschende Glück, sich am Einfachen und Schönen zu erfreuen. \nKommen Sie den Sternen näher, indem Sie die Nacht in einem Kokon verbringen, in dem alles vorhanden ist, um Ihnen einen unvergesslichen Moment zu ermöglichen: Kerzen, Räucherstäbchen, Bücher, Bäder, Holzfeuer... Naturausflüge oder Märchenabende, Angeln am See, Wanderungen oder ein Nickerchen in der Hängematte... Lassen Sie sich von der Entzückung des Augenblicks zähmen.\nDer Lac de Chamboux gehört zu den sechs großen Seen des Regionalen Naturparks Morvan.\nHier finden Sie Gelegenheit zu zahlreichen Vergnügungen und Besichtigungen dank eines reichen Naturerbes (Wanderwege, legendäre Steine, Seen usw.) und Kulturerbes (Gastronomie, Musik, Museen, historische Denkmäler usw.).\n\nZu vermieten: 5 Jurten, 3 Tipis, ein Trapperzelt und eine Hobbit-Hütte (NEU)."
        ],
        "en": [
          "Adventurers in unknown lands, amateurs of wild lakes, young lovers looking for cozy nests, get your bags prepared to spend a night in the \"Domaine de la Pierre Ronde\" in Burgundy, inside yurts, tepees, a hobbit house or a  trapper tent.   There are some places where the greatness and sweetness of nature encourage human beings to exalt themselves, to dream and to create. Such vastness, strength and quietude highlight the magic of life in every corner. With a magnificence of scents and colors, the “Domaine de la Pierre Ronde” opens its 25 hectares of wilderness and offers everyone the amazing bliss to enjoy a simple and beautiful environment.   Get closer to the stars by spending the night in a cocoon where everything will make you spend  unforgettable moments : candles, incense, books, bathtub, fire wood, … Excursions in nature or storytelling evenings, fishing in the lake, hiking, napping on a hammock, …  let yourself be tamed by the rapture of the moment …   Chamboux’s Lake is one of the six largest lakes in the Natural Park of the Morvan. You will have the opportunity to find many pleasures and places to visit through a rich natural heritage (paths, legendary stones, …) and a cultural heritage (gastronomy, music, museums, historical monuments, …)."
        ],
        "it": [
          "Avventurieri di terre sconosciute, amatori della riva del mare senza vortici, giovani amanti in cerca di piccoli nidi accoglienti, preparate le vostre valigie e le vostre cose per trascorrere una notte al Domaine de la Pierre Ronde all'interno di yurte, teepee, case di hobbit e tende da trapper!\n\"Ci sono luoghi in cui la grandezza e la dolcezza della natura spingono l'uomo a elevarsi, a sognare e a creare. Questa immensità, questa forza e questa tranquillità coltivano la magia della vita nei suoi angoli più piccoli. Splendore di profumi e colori, il Domaine de la Pierre Ronde vi apre i suoi 25 ettari di natura e offre a tutti il sorprendente piacere di godere del semplice e del bello\nAvvicinatevi alle stelle trascorrendo la notte in un bozzolo dove tutto è a disposizione per trascorrere un momento indimenticabile: candele, incenso, libri, bagni, fuoco di legna... Gite nella natura o serate di narrazione, pesca al lago, escursioni o sonnellini sull'amaca... Lasciatevi domare dal piacere del momento.\nIl lago di Chamboux è uno dei 6 grandi laghi del Parco Naturale Regionale del Morvan.\nTroverete molte opportunità di piacere e di visita grazie a un ricco patrimonio naturale (sentieri, pietre leggendarie, laghi, ecc.) e culturale (gastronomia, musica, musei, monumenti storici, ecc.).\n\nIn affitto: 5 yurte, 3 tipis, una tenda da trapper e una capanna hobbit (NUOVA)."
        ],
        "fr": [
          "Aventuriers des terres inconnues, amateurs des bords de mer sans remous, jeunes amoureux en recherche de petits nids douillets, préparez vos sacs et vos affaires pour passer une nuit au Domaine de la Pierre Ronde à l'intérieur de yourtes, tipis,  maison de Hobbits et tente trappeur !\n\"Il est des lieux où la grandeur et la douceur de la nature poussent l'homme à s'élever, à rêver et à créer. Cette immensité, cette force et cette quiétude cultivent dans ses moindres recoins la magie de la vie. Splendeurs d'odeurs et de couleurs, le Domaine de la Pierre Ronde vous ouvre ses 25 hectares de pleine nature et offre à chacun le surprenant bonheur de se délecter du simple et du beau. \nRapprochez-vous des étoiles en passant la nuit dans un cocon où tout est là pour vous permettre de passer un moment inoubliable : bougies, encens, livres, bains, feu de bois... Sorties nature ou soirées contes, pêche au bord du lac, randonnées ou siestes dans un hamac... Laissez-vous apprivoiser par le ravissement de l'instant.\nLe lac de Chamboux fait partie des 6 grands lacs du Parc Naturel Régional du Morvan.\nVous trouverez l'opportunité de nombreux plaisirs et visites grâce à un riche patrimoine naturel (sentiers, pierres légendaires, lacs, etc...) et culturel (gastronomie, musique, musées, monuments historiques, etc).\n\nA la location : 5 yourtes, 3 tipis, une tente trappeur et une cabane de Hobbits (NOUVEAU)."
        ],
        "nl": [
          "Avonturiers van onbekende landen, amateurs van de zeekust zonder kolken, jonge geliefden op zoek naar gezellige nestjes, maak uw koffers en uw spullen klaar om een nacht door te brengen op het Domaine de la Pierre Ronde in yurts, tipi's, hobbitswoningen en trappertenten!\n\"Er zijn plaatsen waar de grootsheid en zachtheid van de natuur de mens aanzet om op te staan, te dromen en te creëren. Deze onmetelijkheid, deze kracht en deze rust cultiveren in haar kleinste hoekjes de magie van het leven. Schitterende geuren en kleuren, het Domaine de la Pierre Ronde stelt zijn 25 hectare natuur voor u open en biedt iedereen het verrassende genoegen te genieten van het eenvoudige en het mooie\nKom dichter bij de sterren door de nacht door te brengen in een cocon waar alles aanwezig is voor een onvergetelijk moment: kaarsen, wierook, boeken, baden, houtvuur... Natuuruitstapjes of verhalenavonden, vissen bij het meer, wandelingen of dutjes in een hangmat... Laat je temmen door het genot van het moment.\nHet meer van Chamboux is een van de 6 grote meren van het Regionaal Natuurpark van de Morvan.\nU vindt er vele mogelijkheden voor plezier en bezoeken dankzij een rijk natuurlijk erfgoed (paden, legendarische stenen, meren, enz...) en cultureel erfgoed (gastronomie, muziek, musea, historische monumenten, enz...).\n\nTe huur: 5 yurts, 3 tipi's, een trappertent en een hobbit hut (NIEUW)."
        ],
        "es": [
          "Aventureros de tierras desconocidas, aficionados a la orilla del mar sin remolinos, jóvenes enamorados en busca de pequeños nidos acogedores, ¡preparen sus maletas y sus cosas para pasar una noche en el Domaine de la Pierre Ronde dentro de yurtas, tipis, casas de hobbits y tiendas de campaña de tramperos!\n\"Hay lugares donde la grandeza y la dulzura de la naturaleza empujan al hombre a elevarse, a soñar y a crear. Esta inmensidad, esta fuerza y esta tranquilidad cultivan en sus rincones más pequeños la magia de la vida. Esplendor de aromas y colores, el Domaine de la Pierre Ronde le abre sus 25 hectáreas de naturaleza y ofrece a todos el sorprendente placer de deleitarse con lo sencillo y lo bello\nAcérquese a las estrellas pasando la noche en un capullo donde todo está a su disposición para que pase un momento inolvidable: velas, incienso, libros, baños, fuego de leña... Salidas a la naturaleza o tardes de cuentos, pesca junto al lago, excursiones o siestas en una hamaca... Déjate domar por el placer del momento.\nEl lago de Chamboux es uno de los 6 grandes lagos del Parque Natural Regional de Morvan.\nEncontrará muchas oportunidades de placer y visitas gracias a un rico patrimonio natural (senderos, piedras legendarias, lagos, etc...) y cultural (gastronomía, música, museos, monumentos históricos, etc.).\n\nSe alquilan: 5 yurtas, 3 tipis, una tienda de campaña de trampero y una cabaña de hobbit (NUEVA)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2ec66a5a-2003-3106-a2db-f1cd8720e653",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ac4f9fe-bf93-310a-8e72-3e64e2769c2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/919061aa-e97d-374a-af51-3f3b1dec29a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/26453965-82e7-39e6-82ce-a5dc3613b1f2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4c288d71-3fd1-3bc7-b65f-9fee77a6be6c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/561f5626-afb2-336f-b075-c357964cf394",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c378600-9fdb-335b-9a3f-ed1b37d9d137",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/be1ce0f5-9546-3a12-8703-246214533ae2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/3e91c8e7-adb3-39b6-8404-cdeab753f0da",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "25",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cdd079e9-c510-3ce6-9163-c922eb71c497",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e1d6e02f-fb20-3c8f-a027-48878b2b876d",
      "schema:value": "30",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Pitch",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Lage"
            ],
            "pt": [
              "Local"
            ],
            "en": [
              "Pitch"
            ],
            "it": [
              "Piazzola"
            ],
            "fr": [
              "Emplacement"
            ],
            "nl": [
              "Plaats"
            ],
            "es": [
              "Parcela"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7b6b2071-e17c-33b9-93fa-93bf56bbc0ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8d0ee475-b313-387a-ab79-146db6ea53aa",
          "schema:addressLocality": "Saint-Martin-de-la-Mer",
          "schema:postalCode": "21210",
          "schema:streetAddress": [
            "Lac de Chamboux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21560",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Martin-de-la-Mer"
              ],
              "pt": [
                "Saint-Martin-de-la-Mer"
              ],
              "en": [
                "Saint-Martin-de-la-Mer"
              ],
              "it": [
                "Saint-Martin-de-la-Mer"
              ],
              "fr": [
                "Saint-Martin-de-la-Mer"
              ],
              "nl": [
                "Saint-Martin-de-la-Mer"
              ],
              "es": [
                "Saint-Martin-de-la-Mer"
              ]
            },
            "insee": "21560",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/179d49cc-58e7-3926-8811-510003977526",
        "schema:latitude": "47.2465239",
        "schema:longitude": "4.1899041",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.346Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}