{
  "@id": "https://data.datatourisme.fr/6/2d26c05f-3091-3ce1-8ece-340b71b41c9f",
  "dc:identifier": "ITIBFC000V5028GS",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Entre Bocages et Forêts"
    ]
  },
  "creationDate": "2019-06-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/6babfd77-adb2-3c86-abe8-df3ecff0979d",
    "dc:identifier": "67f756aa-88fa-40e9-a628-3e33458b1a47",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/ad3d5999-8728-359b-8dc5-6d39a3c41ba1",
        "schema:postalCode": "71800",
        "schema:streetAddress": [
          "3 route de Charolles"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-sudbrionnais.fr"
    ],
    "schema:legalName": "LA CLAYETTE - CHAUFFAILLES │ OT Sud Brionnais",
    "schema:telephone": [
      "+33 3 85 28 16 35"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-sudbrionnais.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f6ed4a65-c16a-3001-ac30-b009ad98773c",
      "schema:telephone": [
        "+33 3 85 28 16 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f6ed4a65-c16a-3001-ac30-b009ad98773c",
      "schema:telephone": [
        "+33 3 85 28 16 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4543b117-ed28-32cd-9af2-24e4a00a9fd6",
      "dc:description": {
        "de": [
          "Wenn Sie in Saint-Igny-de-Roche starten, lassen Sie die Kirche links liegen und gehen Sie im Dorf bergauf, vorbei an der Schule auf der linken Seite, dem Festsaal und dem Rathaus auf der rechten Seite. Dann biegen Sie rechts ab in Richtung Le Montet. Auf der linken Seite sehen Sie Chauffailles, die Hauptstadt des Kantons.\n\nDie Fahrt ist ruhig und angenehm und führt durch die Bocage. \"In Le Montet biegen Sie links ab in Richtung Punkt Nr. 2 \"Les Lards\". Steigen Sie langsam durch den Wald auf und Sie werden überraschende Landschaften über die Wälder von Belmont-de-la-Loire entdecken. Sie befinden sich auf dem Berg Les Lards, der mit 567 m den höchsten Punkt erreicht.\n\nGehen Sie weiter bis zum Ort \"Les Suires\". Auch hier ist die Landschaft zwischen Ackerland und Tannenwäldern wunderschön, und der Blick reicht bis zu den Monts du Forez. Am Punkt Nr. 3 \"IGN-Punkt Nr. 514 m\" biegen Sie rechts ab und setzen Ihre Wanderung durch geheime Täler fort, bis Sie schließlich auf ein großes Plateau gelangen, das der Viehzucht vorbehalten ist und von Tannenwäldern gesäumt ist, gegenüber dem Dorf Coublanc.\nGehen Sie links wieder hinunter, nachdem Sie einen Bauernhof durchquert haben. Hier überblicken Sie die noch aktiven Steinbrüche. Am Stoppschild befinden Sie sich auf der D81, Punkt Nr. 4 \"Etang de Cadolon\", biegen Sie rechts ab und gehen Sie am Teich entlang. Der Bach Aaron fließt in diesen Teich und verliert ein \"a\", da er sich bei seiner Rückkehr in einen Fluss verwandelt und Aron genannt wird. Gehen Sie am Schloss, dem Herrenhaus der \"Société cotonnière de Cadolon\" und den alten Webereien vorbei. Die Baumwollspinnerei Cadolon wurde im 19. Jahrhundert gegründet und beschäftigte um 1856 250 bis 300 Arbeiter, darunter auch Kinder.\n\nFahren Sie in den Weiler Cadolon, Punkt Nr. 5, überqueren Sie die Ampel, biegen Sie rechts ab und gehen Sie weiter; der Weg führt Sie durch eine ganz andere Landschaft mit Hecken und Weiden. Auf der rechten Seite sehen Sie eine Skulptur, die die heilige Familie darstellt, die am 15. August 1875 aufgestellt und gesegnet wurde. An der nächsten Kreuzung wenden Sie sich nach rechts. Am Ende des Weges biegen Sie rechts auf die kleine Straße ab und betreten den Wald von Vert Pré, Punkt Nr. 6. Überqueren Sie den Fluss Aron. Machen Sie eine Pause am kürzlich restaurierten Waschhaus von Vernes.\n\nBiegen Sie links ab in Richtung \"Les Tronchères\", Punkt 7, und gehen Sie weiter bis \"La Garenne\", wo Sie rechts abbiegen, um in das Dorf Saint Igny de Roche zurückzukehren. Dort fahren Sie am Herrenhaus der Familie Van De Walle vorbei, das nach 1900 im neugotischen Stil erbaut wurde."
        ],
        "en": [
          "From Saint-Igny-de-Roche, leave the church on your left and go up into the village, passing the school on the left, the village hall and the town hall on the right. Then turn right in the direction of Le Montet. On the left you can see the town of Chauffailles, the capital of the canton.\n\nThe walk is quiet and pleasant through the bocage. at \"Au Montet\" turn left in the direction of point N°2 \"Les Lards\" and go up slowly in the woods and you will discover surprising landscapes on the woods of Belmont-de-la-Loire. You are at the \"Mont des Lards\", the highest point at 567 m.\n\nContinue to the place called \"les Suires\" where the landscape is magnificent between fields of culture and fir woods, the view radiates to the Monts du Forez. At point N°3 \" Point IGN N°514 m \" turn right and continue your hike through secret valleys to finally arrive on a large plateau reserved for breeding, bordered by fir woods, facing the village of Coublanc.\nGo down to the left after crossing a farm. There you can see the quarries still in activity. At the stop sign you are on the D81, point N°4 \" Etang de Cadolon \" turn right along the pond, the stream l'Aaron flows into this pond and loses an \"a\" in it because when it comes out it becomes a river and is called l'Aron. Pass in front of the castle, the mansion of the \"Société cotonnière de Cadolon\" and the old weaving mills. Created in the 19th century, the Cadolon cotton mill employed around 1856, 250 to 300 workers including children.\n\nEnter the hamlet of Cadolon, point N°5, at the traffic light cross, turn right and continue; the path makes you discover a very different landscape of hedgerows and pastures. On the right you will see a sculpture representing the holy family mounted and blessed on August 15, 1875. At the next intersection, turn right. At the end of the road turn right onto the small road and enter the Vert Pré wood, point N°6. Cross the river Aron. A break will be necessary at the recently restored Vernes washhouse.\n\nTurn left in the direction of the place called \"les Tronchères\", point N°7 continue until \"la Garenne\" turn right to return to the village of Saint Igny de Roche. There, pass the manor of the Van De Walle family built after 1900 in a neo-gothic style."
        ],
        "it": [
          "Da Saint-Igny-de-Roche, lasciate la chiesa sulla sinistra e salite in paese, superando la scuola sulla sinistra, il municipio e il municipio sulla destra. Poi si gira a destra in direzione di Le Montet e sulla sinistra si vede la città di Chauffailles, capoluogo del cantone.\n\nLa passeggiata è tranquilla e piacevole attraverso il bocage. a \"Au Montet\" si gira a sinistra in direzione del punto N°2 \"Les Lards\" e si sale lentamente nel bosco per scoprire paesaggi sorprendenti sui boschi di Belmont-de-la-Loire. Siete al Mont des Lards, il punto più alto con i suoi 567 metri.\n\nSi prosegue fino alla località detta \"les Suires\" dove il paesaggio è magnifico, con campi coltivati e boschi di pini, e la vista spazia fino ai Monts du Forez. Al punto N°3 \"Point IGN N°514 m\" si gira a destra e si prosegue la passeggiata attraverso valli segrete per arrivare infine su un grande pianoro riservato al bestiame, delimitato da boschi di abeti, di fronte al villaggio di Coublanc.\nDopo aver attraversato una fattoria, si scende a sinistra. Qui vedrete delle cave ancora in uso. Allo stop siete sulla D81, punto N°4 \"Etang de Cadolon\", girate a destra lungo lo stagno, in cui confluisce il torrente l'Aaron, che perde la \"a\" per diventare un fiume e si chiama l'Aron. Passate davanti al castello, al palazzo della \"Société cotonnière de Cadolon\" e alle vecchie tessiture. Creato nel XIX secolo, il cotonificio di Cadolon impiegava tra i 250 e i 300 operai, compresi i bambini, intorno al 1856.\n\nEntrate nella frazione di Cadolon, punto N°5, al semaforo attraversate, girate a destra e proseguite; il sentiero vi conduce attraverso un paesaggio molto diverso di siepi e pascoli. Sulla destra si trova una scultura raffigurante la Sacra Famiglia, montata e benedetta il 15 agosto 1875. All'incrocio successivo, girate a destra. Alla fine della strada, svoltate a destra sulla stradina ed entrate nel bosco di Vert Pré, punto N°6. Attraversare il fiume Aron. Fate una pausa al lavatoio di Vernes, recentemente restaurato.\n\nSvoltate a sinistra verso \"les Tronchères\", punto N°7, proseguite fino a \"la Garenne\", svoltate a destra per tornare al villaggio di Saint Igny de Roche. Qui si passa davanti alla casa padronale della famiglia Van De Walle, costruita dopo il 1900 in stile neogotico."
        ],
        "fr": [
          "Au départ de Saint-Igny-de-Roche, laissez l’église sur votre gauche et montez dans le village, passez devant l’école à gauche, la salle des fêtes et la mairie à droite. Obliquez ensuite à droite en direction de le Montet on aperçoit sur la gauche la ville de Chauffailles, chef-lieu du canton.\n\nLa balade est tranquille et agréable à travers le bocage. « Au Montet » obliquez à gauche en direction du point N°2 « Les Lards » montez doucement dans les bois et vous découvrirez des paysages surprenants sur les bois de Belmont-de-la-Loire. Vous êtes au mont des Lards point culminant à 567 m.\n\nContinuez jusqu’ au lieu-dit « les Suires » là encore le paysage est magnifique entre champs de culture et bois de sapins, la vue rayonne jusqu’aux Monts du Forez. Au point N°3 « Point IGN N°514 m » obliquez à droite et continuez votre randonnée à travers des vallons secrets pour arriver enfin sur un large plateau réservé à l’élevage, bordé de bois de sapins, face au village de Coublanc. \nRedescendre à gauche après avoir traversé une ferme. Là vous surplombez des carrières encore en activité. Au stop vous êtes sur la D81, point N°4 « Etang de Cadolon » tournez à droite longer l’étang, le ruisseau l’Aaron se jette dans cet étang et perd un « a » dedans puisqu’en ressortant, il se transforme en rivière et s’appelle l’Aron. Passez devant le château, maison de maître de la « Société cotonnière de Cadolon » et les anciennes usines de tissage. Créée au XIXe siècle la filature de coton de Cadolon employait vers 1856, 250 à 300 ouvriers y compris des enfants.\n\nEntrez dans le hameau de Cadolon, point N°5, au feu traverser, obliquez à droite et poursuivre ; le chemin vous fait découvrir un paysage bien différent de bocages et de pâtures. A droite vous devinez une sculpture représentant la sainte famille monté et béni le 15 août 1875. A l’intersection suivante, tourner sur votre droite. En bout de chemin prendre à droite la petite route et entrer dans le bois de Vert Pré, point N°6. Passez la rivière l’Aron. Une pause sera de rigueur auprès du lavoir des Vernes récemment restauré.\n\nTournez à gauche en direction du lieu-dit « les Tronchères », point N°7 poursuivre jusqu’à « la Garenne » tournez à droite pour revenir dans le village de Saint Igny de Roche. Là, passez devant le manoir de la famille Van De Walle construit après 1900 dans un style néogothique."
        ],
        "nl": [
          "Vanuit Saint-Igny-de-Roche verlaat u de kerk aan uw linkerhand en loopt u het dorp in, waarbij u links de school, rechts het dorpshuis en het gemeentehuis passeert. Vervolgens rechtsaf richting Le Montet. Aan de linkerkant ziet u de stad Chauffailles, de hoofdstad van het kanton.\n\nDe wandeling is rustig en aangenaam door de bocage. bij \"Au Montet\" gaat u linksaf in de richting van punt N°2 \"Les Lards\" en gaat u langzaam omhoog in het bos en ontdekt u verrassende landschappen in de bossen van Belmont-de-la-Loire. U bent bij de Mont des Lards, het hoogste punt op 567 m.\n\nGa verder naar de plaats bekend als \"les Suires\" waar het landschap prachtig is, met akkers en dennenbossen, en het uitzicht reikt tot aan de Monts du Forez. Bij punt N°3 \"Point IGN N°514 m\" slaat u rechtsaf en vervolgt u uw wandeling door geheime valleien om uiteindelijk op een groot plateau voor vee te komen, omzoomd door dennenbossen, tegenover het dorp Coublanc.\nGa terug naar links nadat u een boerderij bent overgestoken. Hier ziet u steengroeven die nog steeds in gebruik zijn. Bij het stopbord bent u op de D81, punt N°4 \"Etang de Cadolon\", rechtsaf langs de vijver, de beek l'Aaron stroomt in deze vijver en verliest er een \"a\" in omdat het een rivier wordt en l'Aron wordt genoemd. U passeert het kasteel, het herenhuis van de \"Société cotonnière de Cadolon\" en de oude weverijen. De in de 19e eeuw opgerichte katoenfabriek van Cadolon bood rond 1856 werk aan 250 tot 300 arbeiders, waaronder kinderen.\n\nGa het gehucht Cadolon binnen, punt N°5, steek bij de verkeerslichten over, sla rechtsaf en ga verder; het pad leidt u door een heel ander landschap van hagen en weilanden. Rechts ziet u een beeld dat de heilige familie voorstelt en dat op 15 augustus 1875 werd gemonteerd en ingezegend. Bij het volgende kruispunt gaat u rechtsaf. Aan het einde van de weg rechtsaf de kleine weg inslaan en het bos Vert Pré inrijden, punt N°6. Steek de rivier de Aron over. Neem een pauze bij het onlangs gerestaureerde washuis van Vernes.\n\nSla linksaf naar \"les Tronchères\", punt N°7, ga verder naar \"la Garenne\", sla rechtsaf om terug te keren naar het dorp Saint Igny de Roche. Hier passeert u het landhuis van de familie Van De Walle, gebouwd na 1900 in neogotische stijl."
        ],
        "es": [
          "Desde Saint-Igny-de-Roche, deje la iglesia a la izquierda y suba hacia el pueblo, pasando la escuela a la izquierda, el ayuntamiento y la casa consistorial a la derecha. A continuación, gire a la derecha en dirección a Le Montet. A la izquierda verá la ciudad de Chauffailles, capital del cantón.\n\nEl paseo es tranquilo y agradable a través del bocage. en \"Au Montet\" gire a la izquierda en dirección al punto N°2 \"Les Lards\" y suba lentamente por el bosque y descubrirá paisajes sorprendentes en los bosques de Belmont-de-la-Loire. Se encuentra en el Mont des Lards, el punto más alto con 567 m.\n\nContinúe hasta el lugar conocido como \"les Suires\" donde el paisaje es magnífico, con campos de cultivo y pinares, y la vista se extiende hasta los Montes du Forez. En el punto N°3 \"Point IGN N°514 m\" gire a la derecha y continúe su marcha a través de valles secretos para llegar finalmente a una gran meseta reservada a la ganadería, bordeada de bosques de abetos, frente al pueblo de Coublanc.\nVuelva a bajar a la izquierda después de atravesar una granja. Aquí verá canteras aún en uso. En el stop se encuentra en la D81, punto N°4 \"Etang de Cadolon\", gire a la derecha a lo largo del estanque, el arroyo l'Aaron desemboca en este estanque y pierde una \"a\" al convertirse en río y se llama l'Aron. Pase junto al castillo, la mansión de la \"Société cotonnière de Cadolon\" y las antiguas fábricas de tejidos. Creada en el siglo XIX, la fábrica de algodón de Cadolon empleaba hacia 1856 entre 250 y 300 trabajadores, incluidos niños.\n\nEntre en la aldea de Cadolon, punto N°5, en el semáforo cruce, gire a la derecha y continúe; el camino le conduce a través de un paisaje muy diferente de setos y pastos. A la derecha verá una escultura que representa a la Sagrada Familia, que fue montada y bendecida el 15 de agosto de 1875. En el siguiente cruce, gire a la derecha. Al final de la carretera, gire a la derecha por la pequeña carretera y entre en el bosque de Vert Pré, punto N°6. Cruce el río Aron. Tome un descanso en el lavadero de Vernes, recientemente restaurado.\n\nGire a la izquierda hacia \"les Tronchères\", punto N°7, continúe hasta \"la Garenne\", gire a la derecha para volver al pueblo de Saint Igny de Roche. Aquí pasará por la casa solariega de la familia Van De Walle, construida después de 1900 en estilo neogótico."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0590dce7-89da-347c-af21-aef37b2f6bb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a668fd0-1ac6-3884-9bfb-18f4303b354c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b050bea-fce3-3c60-bbe3-b663404ceb2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62c5d315-b5ec-329d-ab01-2f145b045aee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d925b9ae-3d95-3806-97c1-bf2f3ab0df90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/9f68e9d9-888c-392a-86ae-d90c1f5b6990",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/85fbd962-7e7a-37c8-9c8c-11dcbb8f00b3",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a4942aa8-d3f1-383a-932e-c16df90a8884",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V5028GS.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5f627495-a29a-3f2d-87d9-b3a5d56fd223",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2c424430-c0d7-3c92-8940-19ea1e78e737",
          "schema:addressLocality": "Saint-Igny-de-Roche",
          "schema:postalCode": "71170",
          "schema:streetAddress": [
            "Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71428",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Igny-de-Roche"
              ],
              "pt": [
                "Saint-Igny-de-Roche"
              ],
              "en": [
                "Saint-Igny-de-Roche"
              ],
              "it": [
                "Saint-Igny-de-Roche"
              ],
              "fr": [
                "Saint-Igny-de-Roche"
              ],
              "nl": [
                "Saint-Igny-de-Roche"
              ],
              "es": [
                "Saint-Igny-de-Roche"
              ]
            },
            "insee": "71428",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9ae02515-9204-3d99-893b-0462a5127384",
        "schema:latitude": "46.207123",
        "schema:longitude": "4.338843",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-11-15",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.245Z",
  "tourDistance": "11000.0"
}