{
  "@id": "https://data.datatourisme.fr/10/cf2bb93b-e4b0-30b3-897b-f9af8078781e",
  "dc:identifier": "751001307",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "An der Stelle des von der Société Lorraine d'Habitat restaurierten Hauses befand sich im 14. Jahrhundert ein Kontor italienischer Bankiers mit dem Namen \"Maison des Lombards\" (Haus der Langobarden). Ähnliche Kontore, die für den wirtschaftlichen Aufschwung der Region unerlässlich waren, gab es damals in vielen Dörfern in der Umgebung, z. B. in Amance, und erst recht in größeren Orten wie Pont à Mousson. Jahrhundert wurde das ursprüngliche Gebäude durch ein befestigtes Haus ersetzt, das \"rundherum mit einem Graben versehen war, in dem sich ein großer, viereckiger Turm, ein Hof, ein Coulombier und Ställe in der Umgebung befanden und in dessen Nähe sich ein Garten mit Obstbäumen befand...\".\n\n\nIm Jahr 1590 schenkte der Herzog von Lothringen das befestigte Haus dem Sieur de Contrisson, dem Voué de Condé. Später ging es durch Heirat in den Besitz der Familie de Nettancourt über, von der ein Mitglied die Tochter eines anderen lokalen Offiziers heiratete, der Gruyer und Kapitän von Condé war, weshalb das Haus damals Capitainerie genannt wurde.  \n\n\nJahrhunderts baute die Dame von Nettancourt das alte Haus für ihre Tochter, die gerade den Grafen von Custine geheiratet hatte, der dem Dorf bald seinen Namen gab, in einen gemütlichen und komfortablen Landsitz mit Holzvertäfelung und Kaminen um. So wurde aus Condé Custine.\n\nWährend der Revolution wurde das \"Schloss\" als Nationalgut verkauft und unter zahlreichen Eigentümern aufgeteilt. Im Jahr 1830 gab es sieben, ohne die beiden zu zählen, die die \"beiden Türme der Vorderseite\" besaßen.  Diese übermäßige Aufteilung führte zu einem Verfall des Geländes und zum allmählichen Verschwinden von gut der Hälfte der Umfassungsmauern. (Text SLH)\n\n\n\nDie Sanierung des Gebäudes wurde SLH anvertraut und es ist richtig, dass das MAISON des LOMBARDS im November 2009 mit den Bändern des Kulturerbes ausgezeichnet wurde."
    ],
    "en": [
      "On the site of the house restored by the Société Lorraine d'Habitat, there existed in the 14th century an Italian bankers' counter called the \"Maison des Lombards\". Counters of the same type, essential to the economic development of the region, existed at that time in many towns in the vicinity, for example in Amance, and a fortiori, in more important centers, such as Pont à Mousson. In the 15th century, the primitive building was replaced by a fortified house \"with a ditch all around, in which there is a large square tower, a basecourt, a coulombier and stables in the vicinity, and near it a garden of fruit trees...\".\n\n\nIn 1590, the Duke of Lorraine gave this fortified house to the Sieur de Contrisson, a Condé vassal. It then passed by marriage to the family of Nettancourt, one of whose members married the daughter of another local officer, a crane driver and captain of Condé, hence the name of Capitainerie given to the house.  \n\n\nAt the beginning of the 18th century, the lady of Nettancourt transformed the old house into a pleasant and comfortable country residence, with woodwork and fireplaces, for her daughter who had just married the Count of Custine, who soon gave his name to the village. This is how Condé became Custine.\n\nSold as a national asset during the Revolution, the \"château\" was divided up among many owners. There were seven owners in 1830, not counting the two who owned the \"two front towers\".  This excessive division led to the degradation of the site and the gradual disappearance of a good half of the enclosure. (text SLH)\n\n\n\nThe rehabilitation of the building was entrusted to SLH and it is rightly that the HOUSE of LOMBARDS, received in November 2009 the ribbons of the heritage."
    ],
    "it": [
      "Sul sito della casa restaurata dalla Société Lorraine d'Habitat, nel XIV secolo sorgeva uno sportello bancario italiano chiamato \"Maison des Lombards\". Sportelli simili, essenziali per lo sviluppo economico della regione, esistevano in molte città vicine, ad esempio ad Amance, e ancor più in centri più grandi come Pont à Mousson. Nel XV secolo, l'edificio primitivo fu sostituito da una casa fortificata \"con un fossato tutt'intorno, in cui si trova una grande torre quadrata, una corte di base, un coulombier e stalle nelle vicinanze, e vicino un giardino di alberi da frutto\".\n\n\nNel 1590, il duca di Lorena cedette questa casa fortificata al Sieur de Contrisson, un vassallo di Condé. Passò poi per matrimonio alla famiglia de Nettancourt, uno dei cui membri sposò la figlia di un altro ufficiale locale, un gruista e capitano di Condé, da cui il nome Capitainerie dato alla casa all'epoca.  \n\n\nAll'inizio del XVIII secolo, la signora di Nettancourt trasformò l'antica casa in una piacevole e confortevole residenza di campagna, con boiserie e caminetti, per la figlia che aveva appena sposato il conte di Custine, che di lì a poco avrebbe dato il suo nome al villaggio. È così che Condé è diventato Custine.\n\nVenduto come bene nazionale durante la Rivoluzione, lo \"château\" fu diviso tra molti proprietari. Nel 1830, i proprietari erano sette, senza contare i due che possedevano le \"due torri anteriori\".  Questa eccessiva suddivisione ha portato al deterioramento del sito e alla graduale scomparsa di una buona metà del recinto. (Testo SLH)\n\n\n\nLa riabilitazione dell'edificio è stata affidata a SLH ed è per questo che la MAISON des LOMBARDS è stata insignita dei Nastri del Patrimonio nel novembre 2009."
    ],
    "fr": [
      "A l’emplacement de la maison restaurée par la Société Lorraine d’Habitat existait au XIV° siècle un comptoir de banquiers italiens appelé la « Maison des Lombards ». Des comptoirs du même du même type, indispensables à l’essor économique de la région, existaient alors dans de nombreux bourgs du voisinage, par exemple à Amance, et à fortiori, dans des centres plus importants, comme Pont à Mousson. Au XV° siècle, l’édifice primitif fut remplacé par une maison forte « fossoyée tout alentour, en laquelle il y a(voit) une grosse toue quarrée, bassecour, coulombier et estables es environs et proche d’icelle ung jardin d’arbres fruitiers… ».\n\n\nEn 1590, le duc de Lorraine donna cette maison forte au sieur de Contrisson, voué de Condé. Elle passa ensuite par mariage à la famille de Nettancourt, dont l’un des membres épousa la fille d’un autre officier local, gruyer et capitaine de Condé, d’où le nom de Capitainerie donné alors à la maison.  \n\n\nAu début du XVIII° siècle, la dame de Nettancourt transforma la vieille demeure en une résidence de campagne agréable et confortable, avec boiseries et cheminées, à l’intention de sa fille qui venait d’épouser le comte de Custine, lequel ne tarda pas à donner son nom au village. C’est ainsi que Condé devint Custine.\n\nVendu comme bien national à la Révolution, le «  château » fut morcelé entre de nombreux propriétaires. Il y en avait sept en 1830, sans compter les deux qui possédaient les  « deux tours du devant ».  Cet excessif  morcellement entraîna la dégradation des lieux et la disparition progressive d’une bonne moitié de l’enceinte. (texte SLH) \n\n\n\nLa réhabilitation de l’édifice fut confiée à SLH et c’est à juste titre que la MAISON des LOMBARDS, reçut en novembre 2009 les rubans du patrimoine."
    ],
    "nl": [
      "Op de plaats van het door de Société Lorraine d'Habitat gerestaureerde huis stond in de 14e eeuw een Italiaans bankiersloket, het \"Maison des Lombards\". Vergelijkbare loketten, die essentieel waren voor de economische ontwikkeling van de regio, bestonden in veel naburige steden, bijvoorbeeld in Amance, en nog meer in grotere centra zoals Pont à Mousson. In de 15e eeuw werd het primitieve gebouw vervangen door een versterkt huis \"met een gracht rondom, waarin een grote vierkante toren, een basecourt, een coulombier en stallen in de nabijheid, en in de buurt een tuin met fruitbomen\".\n\n\nIn 1590 schonk de hertog van Lotharingen dit versterkte huis aan de Sieur de Contrisson, een vazal van de Condé. Vervolgens ging het door huwelijk over naar de familie Nettancourt, waarvan een van de leden trouwde met de dochter van een andere plaatselijke officier, een kraanmachinist en kapitein van Condé, vandaar de naam Capitainerie die destijds aan het huis werd gegeven.  \n\n\nAan het begin van de 18e eeuw veranderde de dame van Nettancourt het oude huis in een aangenaam en comfortabel buitenverblijf, met houtwerk en open haarden, voor haar dochter die net getrouwd was met de graaf van Custine, die al snel zijn naam gaf aan het dorp. Zo werd Condé Custine.\n\nVerkocht als nationaal bezit tijdens de Revolutie, werd het \"château\" verdeeld onder vele eigenaars. In 1830 waren er zeven eigenaren, de twee die de \"twee voortorens\" bezaten niet meegerekend.  Deze buitensporige verkaveling leidde tot de achteruitgang van het terrein en de geleidelijke verdwijning van de helft van de omheining. (SLH tekst)\n\n\n\nDe renovatie van het gebouw werd toevertrouwd aan SLH en niet voor niets ontving het MAISON des LOMBARDS in november 2009 de lintjes van het erfgoed."
    ],
    "es": [
      "En el emplazamiento de la casa restaurada por la Société Lorraine d'Habitat, existía en el siglo XIV un mostrador de banqueros italianos llamado \"Maison des Lombards\". Contadores similares, esenciales para el desarrollo económico de la región, existían en muchas ciudades vecinas, por ejemplo en Amance, y aún más en centros más grandes como Pont à Mousson. En el siglo XV, el edificio primitivo fue sustituido por una casa fortificada \"con un foso a su alrededor, en la que hay una gran torre cuadrada, un patio de armas, un coulombier y establos en los alrededores, y cerca de ella un jardín de árboles frutales\".\n\n\nEn 1590, el duque de Lorena regaló esta casa fortificada al señor de Contrisson, vasallo de los Condé. Luego pasó por matrimonio a la familia de Nettancourt, uno de cuyos miembros se casó con la hija de otro oficial local, conductor de grúas y capitán de Condé, de ahí el nombre de Capitainerie que se le dio a la casa en esa época.  \n\n\nA principios del siglo XVIII, la señora de Nettancourt transformó la antigua casa en una agradable y confortable residencia de campo, con carpintería y chimeneas, para su hija que acababa de casarse con el conde de Custine, que pronto dio su nombre al pueblo. Así es como Condé se convirtió en Custine.\n\nVendido como bien nacional durante la Revolución, el \"château\" fue repartido entre muchos propietarios. En 1830, había siete propietarios, sin contar los dos que poseían las \"dos torres delanteras\".  Esta excesiva subdivisión provocó el deterioro del lugar y la desaparición progresiva de buena parte del recinto. (Texto SLH)\n\n\n\nLa rehabilitación del edificio fue confiada a la SLH y es con razón que la MAISON des LOMBARDS fue galardonada con las Cintas del Patrimonio en noviembre de 2009."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CAPITAINERIE DE CUSTINES - MAISON DES LOMBARDS"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/912d2b1c-7b28-36ca-b996-87388d2e8f7c",
    "dc:identifier": "751",
    "schema:legalName": "TOURISME BASSIN de POMPEY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f88069c2-2a16-38bc-a807-4e2637159a4a",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2c1dcca0-6a57-3944-99af-576a23709840",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52700dd2-34f9-3a86-9164-5182a2edfa4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69ef6b8d-0d6c-3560-ac85-21c5e108b1ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/803a2089-d766-3ca4-aece-4defb9f1f123",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96fd914f-b6fc-387f-8ec8-80ea529c49ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "An der Stelle des von der Société Lorraine d'Habitat restaurierten Hauses befand sich im 14. Jahrhundert ein Kontor italienischer Bankiers mit dem Namen \"Maison des Lombards\" (Haus der Langobarden). Ähnliche Kontore, die für den wirtschaftlichen Aufschwung der Region unerlässlich waren, gab es damals in vielen Dörfern in der Umgebung, z. B. in Amance, und erst recht in größeren Orten wie Pont à Mousson. Jahrhundert wurde das ursprüngliche Gebäude durch ein befestigtes Haus ersetzt, das \"rundherum mit einem Graben versehen war, in dem sich ein großer, viereckiger Turm, ein Hof, ein Coulombier und Ställe in der Umgebung befanden und in dessen Nähe sich ein Garten mit Obstbäumen befand...\".\n\n\nIm Jahr 1590 schenkte der Herzog von Lothringen das befestigte Haus dem Sieur de Contrisson, dem Voué de Condé. Später ging es durch Heirat in den Besitz der Familie de Nettancourt über, von der ein Mitglied die Tochter eines anderen lokalen Offiziers heiratete, der Gruyer und Kapitän von Condé war, weshalb das Haus damals Capitainerie genannt wurde.  \n\n\nJahrhunderts baute die Dame von Nettancourt das alte Haus für ihre Tochter, die gerade den Grafen von Custine geheiratet hatte, der dem Dorf bald seinen Namen gab, in einen gemütlichen und komfortablen Landsitz mit Holzvertäfelung und Kaminen um. So wurde aus Condé Custine.\n\nWährend der Revolution wurde das \"Schloss\" als Nationalgut verkauft und unter zahlreichen Eigentümern aufgeteilt. Im Jahr 1830 gab es sieben, ohne die beiden zu zählen, die die \"beiden Türme der Vorderseite\" besaßen.  Diese übermäßige Aufteilung führte zu einem Verfall des Geländes und zum allmählichen Verschwinden von gut der Hälfte der Umfassungsmauern. (Text SLH)\n\n\n\nDie Sanierung des Gebäudes wurde SLH anvertraut und es ist richtig, dass das MAISON des LOMBARDS im November 2009 mit den Bändern des Kulturerbes ausgezeichnet wurde."
        ],
        "en": [
          "On the site of the house restored by the Société Lorraine d'Habitat, there existed in the 14th century an Italian bankers' counter called the \"Maison des Lombards\". Counters of the same type, essential to the economic development of the region, existed at that time in many towns in the vicinity, for example in Amance, and a fortiori, in more important centers, such as Pont à Mousson. In the 15th century, the primitive building was replaced by a fortified house \"with a ditch all around, in which there is a large square tower, a basecourt, a coulombier and stables in the vicinity, and near it a garden of fruit trees...\".\n\n\nIn 1590, the Duke of Lorraine gave this fortified house to the Sieur de Contrisson, a Condé vassal. It then passed by marriage to the family of Nettancourt, one of whose members married the daughter of another local officer, a crane driver and captain of Condé, hence the name of Capitainerie given to the house.  \n\n\nAt the beginning of the 18th century, the lady of Nettancourt transformed the old house into a pleasant and comfortable country residence, with woodwork and fireplaces, for her daughter who had just married the Count of Custine, who soon gave his name to the village. This is how Condé became Custine.\n\nSold as a national asset during the Revolution, the \"château\" was divided up among many owners. There were seven owners in 1830, not counting the two who owned the \"two front towers\".  This excessive division led to the degradation of the site and the gradual disappearance of a good half of the enclosure. (text SLH)\n\n\n\nThe rehabilitation of the building was entrusted to SLH and it is rightly that the HOUSE of LOMBARDS, received in November 2009 the ribbons of the heritage."
        ],
        "it": [
          "Sul sito della casa restaurata dalla Société Lorraine d'Habitat, nel XIV secolo sorgeva uno sportello bancario italiano chiamato \"Maison des Lombards\". Sportelli simili, essenziali per lo sviluppo economico della regione, esistevano in molte città vicine, ad esempio ad Amance, e ancor più in centri più grandi come Pont à Mousson. Nel XV secolo, l'edificio primitivo fu sostituito da una casa fortificata \"con un fossato tutt'intorno, in cui si trova una grande torre quadrata, una corte di base, un coulombier e stalle nelle vicinanze, e vicino un giardino di alberi da frutto\".\n\n\nNel 1590, il duca di Lorena cedette questa casa fortificata al Sieur de Contrisson, un vassallo di Condé. Passò poi per matrimonio alla famiglia de Nettancourt, uno dei cui membri sposò la figlia di un altro ufficiale locale, un gruista e capitano di Condé, da cui il nome Capitainerie dato alla casa all'epoca.  \n\n\nAll'inizio del XVIII secolo, la signora di Nettancourt trasformò l'antica casa in una piacevole e confortevole residenza di campagna, con boiserie e caminetti, per la figlia che aveva appena sposato il conte di Custine, che di lì a poco avrebbe dato il suo nome al villaggio. È così che Condé è diventato Custine.\n\nVenduto come bene nazionale durante la Rivoluzione, lo \"château\" fu diviso tra molti proprietari. Nel 1830, i proprietari erano sette, senza contare i due che possedevano le \"due torri anteriori\".  Questa eccessiva suddivisione ha portato al deterioramento del sito e alla graduale scomparsa di una buona metà del recinto. (Testo SLH)\n\n\n\nLa riabilitazione dell'edificio è stata affidata a SLH ed è per questo che la MAISON des LOMBARDS è stata insignita dei Nastri del Patrimonio nel novembre 2009."
        ],
        "fr": [
          "A l’emplacement de la maison restaurée par la Société Lorraine d’Habitat existait au XIV° siècle un comptoir de banquiers italiens appelé la « Maison des Lombards ». Des comptoirs du même du même type, indispensables à l’essor économique de la région, existaient alors dans de nombreux bourgs du voisinage, par exemple à Amance, et à fortiori, dans des centres plus importants, comme Pont à Mousson. Au XV° siècle, l’édifice primitif fut remplacé par une maison forte « fossoyée tout alentour, en laquelle il y a(voit) une grosse toue quarrée, bassecour, coulombier et estables es environs et proche d’icelle ung jardin d’arbres fruitiers… ».\n\n\nEn 1590, le duc de Lorraine donna cette maison forte au sieur de Contrisson, voué de Condé. Elle passa ensuite par mariage à la famille de Nettancourt, dont l’un des membres épousa la fille d’un autre officier local, gruyer et capitaine de Condé, d’où le nom de Capitainerie donné alors à la maison.  \n\n\nAu début du XVIII° siècle, la dame de Nettancourt transforma la vieille demeure en une résidence de campagne agréable et confortable, avec boiseries et cheminées, à l’intention de sa fille qui venait d’épouser le comte de Custine, lequel ne tarda pas à donner son nom au village. C’est ainsi que Condé devint Custine.\n\nVendu comme bien national à la Révolution, le «  château » fut morcelé entre de nombreux propriétaires. Il y en avait sept en 1830, sans compter les deux qui possédaient les  « deux tours du devant ».  Cet excessif  morcellement entraîna la dégradation des lieux et la disparition progressive d’une bonne moitié de l’enceinte. (texte SLH) \n\n\n\nLa réhabilitation de l’édifice fut confiée à SLH et c’est à juste titre que la MAISON des LOMBARDS, reçut en novembre 2009 les rubans du patrimoine."
        ],
        "nl": [
          "Op de plaats van het door de Société Lorraine d'Habitat gerestaureerde huis stond in de 14e eeuw een Italiaans bankiersloket, het \"Maison des Lombards\". Vergelijkbare loketten, die essentieel waren voor de economische ontwikkeling van de regio, bestonden in veel naburige steden, bijvoorbeeld in Amance, en nog meer in grotere centra zoals Pont à Mousson. In de 15e eeuw werd het primitieve gebouw vervangen door een versterkt huis \"met een gracht rondom, waarin een grote vierkante toren, een basecourt, een coulombier en stallen in de nabijheid, en in de buurt een tuin met fruitbomen\".\n\n\nIn 1590 schonk de hertog van Lotharingen dit versterkte huis aan de Sieur de Contrisson, een vazal van de Condé. Vervolgens ging het door huwelijk over naar de familie Nettancourt, waarvan een van de leden trouwde met de dochter van een andere plaatselijke officier, een kraanmachinist en kapitein van Condé, vandaar de naam Capitainerie die destijds aan het huis werd gegeven.  \n\n\nAan het begin van de 18e eeuw veranderde de dame van Nettancourt het oude huis in een aangenaam en comfortabel buitenverblijf, met houtwerk en open haarden, voor haar dochter die net getrouwd was met de graaf van Custine, die al snel zijn naam gaf aan het dorp. Zo werd Condé Custine.\n\nVerkocht als nationaal bezit tijdens de Revolutie, werd het \"château\" verdeeld onder vele eigenaars. In 1830 waren er zeven eigenaren, de twee die de \"twee voortorens\" bezaten niet meegerekend.  Deze buitensporige verkaveling leidde tot de achteruitgang van het terrein en de geleidelijke verdwijning van de helft van de omheining. (SLH tekst)\n\n\n\nDe renovatie van het gebouw werd toevertrouwd aan SLH en niet voor niets ontving het MAISON des LOMBARDS in november 2009 de lintjes van het erfgoed."
        ],
        "es": [
          "En el emplazamiento de la casa restaurada por la Société Lorraine d'Habitat, existía en el siglo XIV un mostrador de banqueros italianos llamado \"Maison des Lombards\". Contadores similares, esenciales para el desarrollo económico de la región, existían en muchas ciudades vecinas, por ejemplo en Amance, y aún más en centros más grandes como Pont à Mousson. En el siglo XV, el edificio primitivo fue sustituido por una casa fortificada \"con un foso a su alrededor, en la que hay una gran torre cuadrada, un patio de armas, un coulombier y establos en los alrededores, y cerca de ella un jardín de árboles frutales\".\n\n\nEn 1590, el duque de Lorena regaló esta casa fortificada al señor de Contrisson, vasallo de los Condé. Luego pasó por matrimonio a la familia de Nettancourt, uno de cuyos miembros se casó con la hija de otro oficial local, conductor de grúas y capitán de Condé, de ahí el nombre de Capitainerie que se le dio a la casa en esa época.  \n\n\nA principios del siglo XVIII, la señora de Nettancourt transformó la antigua casa en una agradable y confortable residencia de campo, con carpintería y chimeneas, para su hija que acababa de casarse con el conde de Custine, que pronto dio su nombre al pueblo. Así es como Condé se convirtió en Custine.\n\nVendido como bien nacional durante la Revolución, el \"château\" fue repartido entre muchos propietarios. En 1830, había siete propietarios, sin contar los dos que poseían las \"dos torres delanteras\".  Esta excesiva subdivisión provocó el deterioro del lugar y la desaparición progresiva de buena parte del recinto. (Texto SLH)\n\n\n\nLa rehabilitación del edificio fue confiada a la SLH y es con razón que la MAISON des LOMBARDS fue galardonada con las Cintas del Patrimonio en noviembre de 2009."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4b48a781-459e-3a61-a99c-948ee3f84734",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b09ea221-2a64-367d-98f6-306881d82226",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc572115-6e4a-38aa-90d7-f3e5384b12c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9a4c0b6-c9c5-3c44-b9aa-7347f2ce7ac5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e137b0e9-ea24-3fce-990c-52c0ce66f680",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/902df2ab-4c3d-3695-9c3c-f456f8f062d5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cea22244-4eb5-333c-84ae-b75515b28e02",
          "schema:addressLocality": "Custines",
          "schema:postalCode": "54670",
          "schema:streetAddress": [
            "2-4 rue du Duc de Guise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:54150",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Custines"
              ],
              "pt": [
                "Custines"
              ],
              "en": [
                "Custines"
              ],
              "it": [
                "Custines"
              ],
              "fr": [
                "Custines"
              ],
              "nl": [
                "Custines"
              ],
              "es": [
                "Custines"
              ]
            },
            "insee": "54150",
            "isPartOfDepartment": {
              "@id": "kb:France4454",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meurthe-et-Moselle"
                ],
                "pt": [
                  "Meurthe-et-Moselle"
                ],
                "en": [
                  "Meurthe-et-Moselle"
                ],
                "it": [
                  "Meurthe-et-Moselle"
                ],
                "fr": [
                  "Meurthe-et-Moselle"
                ],
                "nl": [
                  "Meurthe-et-Moselle"
                ],
                "es": [
                  "Meurthe-et-Moselle"
                ]
              },
              "insee": "54",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7c405400-4916-3f5c-85d5-27f4ba3cd971",
        "schema:latitude": "48.7919536879271",
        "schema:longitude": "6.14150229851382",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-18",
  "lastUpdateDatatourisme": "2023-01-19T05:01:49.857Z",
  "reducedMobilityAccess": false
}