{
  "@id": "https://data.datatourisme.fr/49/cf798507-8f59-3359-bf19-95207bfc3644",
  "dc:identifier": "LOILLLINEUP",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie mit Line Up das Stand-up-Paddling und Kitesurfen in aller Sicherheit rund um Pornic!\n\n\n "
    ],
    "en": [
      "With Line Up, discover stand-up paddle and kitesurf in complete safety around Pornic!\n\n\n "
    ],
    "it": [
      "Con Line Up, scoprite lo stand-up paddling e il kitesurf in tutta sicurezza nei dintorni di Pornic!\n\n\n "
    ],
    "fr": [
      "Avec Line Up, découvrez le stand-up paddle et le kitesurf en toute sécurité autour de Pornic !\n\n\n "
    ],
    "nl": [
      "Met Line Up, ontdek stand-up paddling en kitesurfen in alle veiligheid rond Pornic!\n\n\n "
    ],
    "es": [
      "Con Line Up, descubre el stand-up paddle y el kitesurf con total seguridad en los alrededores de Pornic\n\n\n "
    ]
  },
  "rdfs:label": {
    "fr": [
      "LINE UP"
    ]
  },
  "creationDate": "2019-04-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b26d7526-58b7-3d2d-a139-0cd5917bdc12",
      "schema:email": [
        "ecolelineup@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 83 89 57 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ecolelineup.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7b41ac09-919b-302c-a964-0571e4cd21de",
      "dc:description": {
        "de": [
          "Das Gleiten ist für alle zugänglich\nDie Stand-up-Paddle-Touren werden von Romain, einem staatlich geprüften Lehrer, betreut. Er wird Sie mit Professionalität und guter Laune empfangen, um Ihnen seine Leidenschaft für den Gleitsport zu vermitteln und Sie während Ihrer Paddle-Tour (oder für Ihren Kitesurf-Kurs, eine Aktivität, die ebenfalls von der Schule angeboten wird) in aller Sicherheit Fortschritte machen zu lassen, indem er seine Pädagogik an die Voraussetzungen jedes Einzelnen anpasst.\n \nStand-up-Paddling: eine spielerische und sportliche Erfahrung\n\nOb allein oder in der Gruppe (mit der Familie, mit Freunden...), Stand-Up-Paddling ist eine gesellige Aktivität, die für alle ab 10 Jahren zugänglich ist. Mit einem Paddel ausgestattet, stehen Sie auf Ihrem Brett und entdecken Sie in aller Ruhe die sanfte Küste der Loire.\n \n\nAb Pornic, Quai l'Herminier oder Plage de Gourmalon, führen Sie die Paddle-Touren zu einzigartigen und wilden Orten: wunderschöne Villen aus dem 19. Jahrhundert, Felsvorsprünge, kleine Sandbuchten, Fischereien an der Côte de Jade gegenüber der Bucht von Bourgneuf und der Insel Noirmoutier. Diese unberührte Umgebung bietet uns einen idealen Spielplatz für Stand-up-Paddle-Touren.\n \n\nLine-Up ist eine Wanderschule, daher können auch verschiedene Strecken angeboten werden, insbesondere an der Cote d'Amour zwischen Saint-Nazaire und Pornichet. Der Wind ist der Feind des Paddelns, daher findet die Aktivität in der Regel morgens statt, um von einer flachen und angenehmen Wasserfläche zu profitieren. Je nach Wetterlage können die Zeitfenster auch auf den ganzen Tag oder sogar auf den Abend nach 19 Uhr ausgedehnt werden, wenn es zum Beispiel Afterwork-Sitzungen bei Sonnenuntergang gibt."
        ],
        "en": [
          "The glide within the reach of all\nThe stand-up paddle excursions are supervised by Romain, a state-qualified instructor. He will welcome you with professionalism and good humor to transmit his passion for board sports and help you progress during your paddle tour (or for your kitesurfing course, an activity also offered by the school) in complete safety, by adapting his teaching methods according to the prerequisites of each person.\n \nStand-up paddle: a fun and sporty experience\n\nAlone or in group practice (with family, friends...), the Stand-Up Paddle activity is convivial and accessible to all from the age of 10. Equipped with a paddle, standing on your board, come and discover, in the quiet, the softness of the Loire coast.\n \n\nStarting from Pornic, Quai l'Herminier or Plage de Gourmalon, the paddle boat rides will take you to unique and wild sites: superb 19th century villas, rocky points, small sandy coves, fisheries of the Côte de Jade facing the Bay of Bourgneuf and the island of Noirmoutier. This preserved environment offers us an ideal playground for stand-up paddle excursions.\n \n\nLine-Up is an itinerant school, different courses can also be proposed, notably on the Cote d'Amour between Saint-Nazaire and Pornichet. The wind is the enemy of the paddle, the activity will generally take place in the morning to benefit from a flat and pleasant water. Depending on the weather conditions of the day, the time slots can be extended to the day or even to the evening after 7pm with \"afterwork\" sessions at sunset."
        ],
        "it": [
          "Il volo a vela per tutti\nI tour in stand-up paddle sono supervisionati da Romain, un istruttore qualificato dallo Stato. Vi accoglierà con professionalità e buon umore per trasmettervi la sua passione per gli sport da tavola e aiutarvi a progredire durante il vostro tour di paddle (o per il vostro corso di kitesurf, attività anch'essa offerta dalla scuola) in tutta sicurezza, adattando i suoi metodi di insegnamento in base ai prerequisiti di ogni persona.\n \nStand-up paddle: un'esperienza sportiva e divertente\n\nDa soli o in gruppo (con la famiglia, gli amici...), l'attività di Stand-Up Paddle è conviviale e accessibile a tutti a partire dai 10 anni. Muniti di pagaia, in piedi sulla vostra tavola, venite a scoprire, nella quiete, la morbidezza del litorale della Loira.\n \n\nPartendo da Pornic, Quai l'Herminier o Plage de Gourmalon, il paddle boarding vi condurrà in luoghi unici e selvaggi: superbe ville del XIX secolo, punti rocciosi, piccole insenature sabbiose, peschiere della Côte de Jade di fronte alla baia di Bourgneuf e all'isola di Noirmoutier. Questo ambiente preservato ci offre un terreno di gioco ideale per le escursioni in stand-up paddle.\n \n\nLine-Up è una scuola itinerante, possono essere proposti anche corsi diversi, in particolare sulla Cote d'Amour tra Saint-Nazaire e Pornichet. Il vento è nemico della pagaiata, l'attività si svolgerà generalmente al mattino per beneficiare di un tratto d'acqua piatto e piacevole. A seconda delle condizioni meteorologiche del giorno, le fasce orarie possono essere estese al giorno o addirittura alla sera dopo le 19.00 con sessioni di \"dopolavoro\" al tramonto."
        ],
        "fr": [
          "La glisse à la portée de tous\nLes randonnées de stand-up paddle sont encadrées par Romain, moniteur diplômé d'Etat. Il vous accueillera avec professionnalisme et bonne humeur pour vous transmettre sa passion des sports de glisse et vous faire progresser durant votre randonnée paddle (ou pour votre stage de kitesurf, activité également proposé par l'école) en toute sécurité, en adaptant sa pédagogie selon les prérequis de chacun.\n \nLe stand-up paddle : une expérience ludique et sportive\n\nSeul ou en pratique collective (en famille, entre amis...), l'activité Stand-Up Paddle est conviviale et accessible à tous dès l'âge de 10 ans. Muni(e) d'une pagaie, debout sur votre planche, venez découvrir, au calme, la douceur du littoral ligérien. \n \n\nAu départ de Pornic, Quai l'Herminier ou Plage de Gourmalon, les balades nautiques en paddle vous transporteront sur des sites uniques et sauvages : superbes villas du XIXème siècle, pointes rocheuses, petites criques de sable, pêcheries de la Côte de Jade face à la Baie de Bourgneuf et à l'île de Noirmoutier. Cet environnement préservé nous offre un terrain de jeu idéal pour les randonnées de stand-up paddle.\n \n\nLine-Up est une école itinérante, différents parcours peuvent être également proposés notamment sur la Cote d'Amour entre Saint-Nazaire et Pornichet. Le vent est l'ennemi du paddle, l'activité aura lieu généralement le matin pour bénéficier d'un plan d'eau plat et agréable. En fonction des conditions météo du jour, les créneaux peuvent s'étendre à la journée voir même à la soirée après 19h avec des sessions « afterwork » coucher de soleil."
        ],
        "nl": [
          "Zweefvliegen voor iedereen\nDe stand-up paddle tochten worden begeleid door Romain, een door de staat gediplomeerde instructeur. Hij ontvangt u met professionalisme en goed humeur om u zijn passie voor de boardsport door te geven en u te helpen vooruitgang te boeken tijdens uw peddeltocht (of voor uw kitesurfcursus, een activiteit die ook door de school wordt aangeboden) in alle veiligheid, door zijn lesmethoden aan te passen aan de vereisten van elke persoon.\n \nStand-up paddle: een leuke en sportieve ervaring\n\nAlleen of in groep (met familie, vrienden...), de Stand-Up Paddle activiteit is gezellig en toegankelijk voor iedereen vanaf 10 jaar. Uitgerust met een peddel, staand op uw plank, komt u in alle rust de zachtheid van de Loire-kust ontdekken.\n \n\nVanuit Pornic, Quai l'Herminier of Plage de Gourmalon kunt u met het peddelen unieke en wilde plekken bezoeken: prachtige 19e eeuwse villa's, rotspunten, kleine zandbaaien, visserijen van de Côte de Jade tegenover de baai van Bourgneuf en het eiland Noirmoutier. Deze beschermde omgeving biedt ons een ideaal speelterrein voor stand-up paddle excursies.\n \n\nLine-Up is een rondreizende school, verschillende cursussen kunnen ook worden voorgesteld, met name op de Cote d'Amour tussen Saint-Nazaire en Pornichet. De wind is de vijand van de peddel, de activiteit zal over het algemeen 's ochtends plaatsvinden om te profiteren van een vlak en aangenaam stuk water. Afhankelijk van de weersomstandigheden van de dag kunnen de slots worden uitgebreid tot de dag of zelfs de avond na 19.00 uur met \"afterwork\" sessies bij zonsondergang."
        ],
        "es": [
          "Planeo para todos\nLas excursiones en stand-up paddle están supervisadas por Romain, instructor titulado por el Estado. Te acogerá con profesionalidad y buen humor para transmitirte su pasión por los deportes de tabla y ayudarte a progresar durante tu recorrido de paddle (o para tu curso de kitesurf, actividad que también ofrece la escuela) con total seguridad, adaptando sus métodos de enseñanza en función de los requisitos previos de cada persona.\n \nStand-up paddle: una experiencia divertida y deportiva\n\nSolo o en grupo (en familia, con amigos...), la actividad de Stand-Up Paddle es convivial y accesible a todos a partir de los 10 años. Equipado con un remo, de pie sobre su tabla, venga a descubrir, en la tranquilidad, la suavidad del litoral del Loira.\n \n\nPartiendo de Pornic, Quai l'Herminier o Plage de Gourmalon, el paddle boarding le llevará a lugares únicos y salvajes: magníficas villas del siglo XIX, puntas rocosas, pequeñas calas de arena, caladeros de la Côte de Jade frente a la bahía de Bourgneuf y la isla de Noirmoutier. Este entorno preservado nos ofrece un terreno de juego ideal para las excursiones en stand-up paddle.\n \n\nLine-Up es una escuela itinerante, también se pueden proponer diferentes cursos, en particular en la Cote d'Amour entre Saint-Nazaire y Pornichet. El viento es el enemigo del remo, la actividad se realizará generalmente por la mañana para beneficiarse de un tramo de agua llano y agradable. Dependiendo de las condiciones meteorológicas del día, las franjas horarias pueden ampliarse al día o incluso a la tarde, a partir de las 19.00 horas, con sesiones \"afterwork\" al atardecer."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04391563-dd47-3112-a850-74d7959d28c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d26b5a4-baf9-3247-b56a-7b9b9db8546c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cd8b833-da06-32cf-b176-d15727577833",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/349c8ec4-c002-3ed7-9ecc-148dc024983d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38edd47b-a883-3210-a516-38a19d3bc643",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/504d9fa5-82cf-3f42-8d41-384bc7b6052e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/590acc89-8104-32ef-b644-f38b3a3f4cf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d7b8e84-a9a1-333e-840b-5ef2f3a17df2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88f8da90-5024-3cd7-a65c-ffcb0c4ea36c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5093bd1-28db-396b-a26e-f69b19340a52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie mit Line Up das Stand-up-Paddling und Kitesurfen in aller Sicherheit rund um Pornic!\n\n\n "
        ],
        "en": [
          "With Line Up, discover stand-up paddle and kitesurf in complete safety around Pornic!\n\n\n "
        ],
        "it": [
          "Con Line Up, scoprite lo stand-up paddling e il kitesurf in tutta sicurezza nei dintorni di Pornic!\n\n\n "
        ],
        "fr": [
          "Avec Line Up, découvrez le stand-up paddle et le kitesurf en toute sécurité autour de Pornic !\n\n\n "
        ],
        "nl": [
          "Met Line Up, ontdek stand-up paddling en kitesurfen in alle veiligheid rond Pornic!\n\n\n "
        ],
        "es": [
          "Con Line Up, descubre el stand-up paddle y el kitesurf con total seguridad en los alrededores de Pornic\n\n\n "
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5ff64398-baff-343a-99ca-362b2bb3cb36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0659a6e5-6568-3612-b77d-c4f06ab9cd62",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/389e358c-455e-38c4-bd1d-0acf85dccbb4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b8c0fa0-8773-3fc5-83ed-85ec3cb5bc91",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b065c70-8213-36ef-8019-87dad9ea4799",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73886ffd-0c74-3454-8bd2-007ee97a6e68",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3f538339-5180-37f4-80e7-d39ef2c36df4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cadf07d9-5d9f-3538-a808-c2343cadb548",
          "schema:addressLocality": "Pornic",
          "schema:postalCode": "44210",
          "schema:streetAddress": [
            "Quai l'Herminier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornic"
              ],
              "pt": [
                "Pornic"
              ],
              "en": [
                "Pornic"
              ],
              "it": [
                "Pornic"
              ],
              "fr": [
                "Pornic"
              ],
              "nl": [
                "Pornic"
              ],
              "es": [
                "Pornic"
              ]
            },
            "insee": "44131",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5adfcb49-2faf-302c-a229-4d0ccadaaa94",
        "schema:latitude": "47.11411",
        "schema:longitude": "-2.10124",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.209Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4a2294f7-9491-336c-8689-ddd7a9fd0f74",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}