{
  "@id": "https://data.datatourisme.fr/58/cf571d6f-8e49-3c1b-b890-44ba41019b96",
  "dc:identifier": "5539062",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Datum: 17., 18. Jhd.\r\nEpoche: Klassizismus\r\nTyp: Religiöse Architektur\r\nStatus: Eigentum der Stadt Arles, denkmalgeschützt (1922, 1959)"
    ],
    "en": [
      "Date: 17th and 18th centuries\r\nEra: Classical period\r\nType: religious architecture\r\nStatus: property of the Town of Arles, listed as a national Historic Monument in 1922 and 1959"
    ],
    "it": [
      "Data: XVII, XVIII secolo\r\nPeriodo: periodo classico\r\nTipo: architettura religiosa\r\nStato: proprietà della Città di Arles, classificato come monumento storico (1922, 1959)"
    ],
    "fr": [
      "Date : XVIIe, XVIIIe siècle\r\nEpoque : période classique\r\nType : architecture religieuse\r\nStatut : propriété de la Ville d'Arles classé Monument historique (1922, 1959)"
    ],
    "nl": [
      "Datum: 17e, 18e eeuw\r\nPeriode: klassieke periode\r\nType: religieuze architectuur\r\nStatus: eigendom van de stad Arles, geclassificeerd als historisch monument (1922, 1959)"
    ],
    "es": [
      "Data : XVII, XVIII secolo\r\nEpoca : Periodo classico\r\nTipo : Architettura religiosa\r\nStato : Proprietà della Città di Arles, classificato Monumento Storico (1922, 1959)"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Palais de l'Archevêché"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c3c62ea8-b076-3be1-a678-2bb106ecfde2",
      "schema:telephone": [
        "+33 4 90 18 41 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.patrimoine.ville-arles.fr/arles/ville.cfm?action=edifice&id=71"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eb748c80-c235-3510-bffd-e3427462e2eb",
      "dc:description": {
        "de": [
          "Die Fassade des Erzbistums\r\nauf dem Place de la République\r\nDas alte Erzbistum zeigt seine schlichte Fassade im Osten der Place de la République.\r\nSeit dem Mittelalter war das Gebäude Sitz der Kirche von Arles, erlitt zahlreiche Umbauten, deren Geschichte und Lesbarkeit problematisch sind.\r\nWir können hier jedoch auch heute noch ein schönes Beispiel der klassischen Architektur von Arles bewundern.\r\nDie ursprüngliche Aufgabe des Monuments verschwand bei der Revolution.\r\nSeitdem wird es zivil genutzt, insbesondere als Stadtbibliothek von 1829 bis 1988, und heute als Außenstelle der Universität.\r\nDas Aussehen des mittelalterlichen Baus ist ziemlich unbekannt, da die archäologischen Überreste und dokumentarischen Quellen selten sind. \r\nim Übrigen erlitt der moderne Palast selbst zahlreiche Veränderungen, insbesondere im 19. Jhd. Die architektonische Untersuchung ist daher äußerst kompliziert.\r\nVom Gebäude bestehen heute aus dem 17. Jhd. vorwiegend der Portalvorbau, die monumentale Treppe und die Zimmer mit Wandmalereien, Holztäfelungen und Stuckaturen. \r\nDenkmalgeschützt sind die Treppe, das Arbeitszimmer der Erzbischöfe und die Decke des ehemaligen Badezimmers der Bischöfe. \r\nDiese Elemente zusammen mit der schlichten, majestätischen Gestaltung der (ebenfalls denkmalgeschützten) Fassade des 18. Jhd. sind immerhin ein schönes Beispiel der klassischen Architektur in Arles."
        ],
        "en": [
          "The façade of the Archbishop's Palace\r\non the Place de la République\r\nThe former Archbishop's Palace has an imposing façade on the east of the Place de la République.\r\nThe building was associated with the Church of Arles in the Middle Ages, but has since undergone a number of transformations, whose history and visibility remain problematic.\r\nHowever, thanks to these transformations, we are still able to admire a wonderful example of Classical Arles architecture.\r\nThe original function of the monument was lost during the Revolution.\r\nSince then, it has been used for civic purposes, such as a municipal library from 1829 to 1988 and is currently a branch of the university.\r\nThe physiognomy of the mediaeval building remains relatively unknown, as archaeological remains and documentary sources are extremely rare. \r\nThe modern palace has also undergone a number of modifications, particularly during the 19th century. An architectural study of the building is therefore particularly complicated.\r\nThe only remains of f the 17th century building are the entrance porch, the monumental staircase and the rooms decorated with wall paintings, woodwork and stucco. \r\nThe staircase, the Archbishops' study and the ceiling of the Bishops' former bathroom are listed as national Historic Monuments. \r\nThese features, in addition to the sombre, majestic 18th century façade (also listed) are nevertheless a wonderful example of Classical architecture in Arles."
        ],
        "it": [
          "La facciata dell’arcivescovado\r\nsulla Place de la République\r\nL’antico arcivescovado impone la sua facciata sobria a est della Place de la République.\r\nAssociato sin dal Medioevo alla sede della Chiesa di Arles, l’edificio subirà numerose trasformazioni, la cui storia e leggibilità rimangono problematiche.\r\nTuttavia, esso ci consente di ammirare ancor’oggi un bell’esempio dell’architettura classica arlesiana.\r\nLa funzione iniziale del monumento è scomparsa durante la Rivoluzione francese.\r\nDa quest’epoca in poi, ha ceduto il posto a destinazioni di tipo civile, in particolare biblioteca municipale dal 1829 al 1988 e, oggi, succursale universitaria.\r\nLa fisionomia dell’edificio medievale rimane abbastanza sconosciuta, tanto sono rare le vestigia archeologiche o le fonti documentarie. \r\nD’altro canto, il palazzo moderno ha, esso stesso, subito numerose modifiche, in particolare nel XIX secolo. Pertanto, da ciò consegue che lo studio architettonico risulta singolarmente complicato.\r\nOggi, dell’edificio del XVII secolo permangono principalmente il portico di ingresso, la scala monumentale e le stanze decorate con affreschi, boiserie e stucchi. \r\nSono classificati Monumenti Storici : la scala, lo studio di lavoro degli arcivescovi e il soffitto dell’antica stanza da bagno dei vescovi. \r\nQuesti elementi, aggiunti al sobrio e maestoso ordinamento della facciata del XVIII secolo (anch’essa classificata), costituiscono parimenti un bell’esempio dell’architettura classica ad Arles."
        ],
        "fr": [
          "La façade de l'archevêché\r\nsur la place de la République \r\nL’ancien archevêché impose sa sobre façade en à l'est de la place de la République. \r\nAssocié dès le Moyen Âge au siège de l’Eglise d’Arles, l’édifice aura subi de nombreuses transformations dont l’histoire et la lisibilité demeurent problématiques.\r\nIl nous permet cependant d’admirer encore aujourd’hui un bel exemple de l’architecture classique arlésienne.\r\nLa fonction initiale du monument a disparu à la Révolution. \r\nDepuis cette époque, il a laissé place à des affectations civiles, notamment bibliothèque municipale de 1829 à 1988, et, aujourd’hui, antenne universitaire. \r\nLa physionomie de l’édifice médiéval demeure assez mal connue, tant sont rares les vestiges archéologiques ou les sources documentaires. \r\n\r\nPar ailleurs, le palais moderne a lui-même subit de nombreuses modifications, notamment au XIXe siècle. L’étude architecturale s’en trouve donc singulièrement compliquée.\r\n\r\nSubsistent aujourd’hui du bâtiment du XVIIe siècle, principalement le porche d’entrée, l’escalier monumental et les pièces décorées de peintures murales, de boiseries et de stucs. \r\n\r\nSont classés Monuments historiques, l’escalier, le cabinet de travail des archevêques et le plafond de l’ancienne salle de bain des évêques. \r\n\r\nCes éléments, ajoutés au sobre et majestueux ordonnancement de la façade du XVIIIe siècle (également classée) n’en constituent pas moins un bel exemple de l’architecture classique à Arles."
        ],
        "es": [
          "Fecha: siglos XVII, XVIII\r\nÉpoca: periodo clásico\r\nTipo: arquitectura religiosa\r\nEstatuto: Propiedad de la ciudad de Arles catalogado como Monumento Histórico (1922, 1959)\r\nLa fachada del arzobispado\r\nen la plaza de la République\r\nEl antiguo arzobispado impone su sobria fachada al este de la plaza de la République.\r\nAsociado desde la Edad Media a la sede de la Iglesia de Arles, el edificio sufrirá numerosas transformaciones cuya historia y legibilidad siguen siendo problemáticas.\r\nNos permite, no obstante, admirar aún hoy en día un hermoso ejemplo de la arquitectura clásica arlesiana.\r\nLa función inicial del monumento desapareció con la Revolución.\r\nDesde esa época, ha dejado lugar a fines civiles, sobre todo biblioteca municipal de 1829 a 1988, y en la actualidad es una sede universitaria.\r\nLa fisionomía del edificio medieval sigue siendo bastante desconocida por la rareza de los restos arqueológicos o las fuentes documentales.  \r\nAdemás, el palacio moderno ha sufrido a su vez numerosas modificaciones, sobre todo en el siglo XIX. El estudio arquitectónico es por tanto singularmente complicado.\r\nEn la actualidad subsisten del edificio del siglo XVII, principalmente el porche de entrada, la monumental escalera y las habitaciones decoradas con pinturas murales, madera y estuco. \r\nEstán catalogados como monumentos históricos la escalera, el gabinete de trabajo de los arzobispos y el techo del antiguo cuarto de baño de los obispos. \r\nEstos elementos, sumados a la sobria y majestuosa planificación de la fachada del siglo XVIII (también catalogada) constituyen un hermoso ejemplo de la arquitectura clásica de Arles."
        ],
        "nl": [
          "De gevel van het aartsbisschoppelijk paleis\r\nop de Place de la République\r\nHet voormalige aartsbisschoppelijk paleis prijkt met zijn sobere gevel aan de oostkant van de Place de la République\r\nHet gebouw, dat sinds de middeleeuwen verbonden is met de zetel van de kerk van Arles, heeft talrijke transformaties ondergaan waarvan de geschiedenis en de leesbaarheid problematisch blijven.\r\nToch kunnen we er een mooi voorbeeld van de klassieke architectuur van Arles bewonderen.\r\nDe oorspronkelijke functie van het monument verdween tijdens de Revolutie\r\nSindsdien is het gebruikt voor civiele doeleinden, met name als gemeentelijke bibliotheek van 1829 tot 1988, en tegenwoordig als universiteitscampus\r\nDe fysionomie van het middeleeuwse gebouw blijft relatief onbekend, aangezien er weinig archeologische resten of documentaire bronnen zijn\r\n\r\nBovendien heeft het moderne paleis zelf talrijke wijzigingen ondergaan, met name in de 19e eeuw. De architectuurstudie is dus bijzonder ingewikkeld.\r\n\r\nWat overblijft van het 17e-eeuwse gebouw zijn het voorportaal, de monumentale trap en de met muurschilderingen, houtwerk en stucwerk versierde kamers\r\n\r\nHet trappenhuis, de werkkamer van de aartsbisschoppen en het plafond van de voormalige bisschopsbadkamer staan op de monumentenlijst\r\n\r\nDeze elementen, gevoegd bij de sobere en majestueuze indeling van de 18e-eeuwse gevel (ook geklasseerd), vormen een mooi voorbeeld van klassieke architectuur in Arles."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/79a53871-4598-3f37-9ace-3dfa47d7bb79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9ea0703-8a07-335a-abc5-c1b6ed6b13fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd652271-4ac3-38ef-a7c4-0b40b9bfebae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Datum: 17., 18. Jhd.\r\nEpoche: Klassizismus\r\nTyp: Religiöse Architektur\r\nStatus: Eigentum der Stadt Arles, denkmalgeschützt (1922, 1959)"
        ],
        "en": [
          "Date: 17th and 18th centuries\r\nEra: Classical period\r\nType: religious architecture\r\nStatus: property of the Town of Arles, listed as a national Historic Monument in 1922 and 1959"
        ],
        "it": [
          "Data: XVII, XVIII secolo\r\nPeriodo: periodo classico\r\nTipo: architettura religiosa\r\nStato: proprietà della Città di Arles, classificato come monumento storico (1922, 1959)"
        ],
        "fr": [
          "Date : XVIIe, XVIIIe siècle\r\nEpoque : période classique\r\nType : architecture religieuse\r\nStatut : propriété de la Ville d'Arles classé Monument historique (1922, 1959)"
        ],
        "nl": [
          "Datum: 17e, 18e eeuw\r\nPeriode: klassieke periode\r\nType: religieuze architectuur\r\nStatus: eigendom van de stad Arles, geclassificeerd als historisch monument (1922, 1959)"
        ],
        "es": [
          "Data : XVII, XVIII secolo\r\nEpoca : Periodo classico\r\nTipo : Architettura religiosa\r\nStato : Proprietà della Città di Arles, classificato Monumento Storico (1922, 1959)"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/944cee1f-fb96-3705-aec0-ce35fbf5cb67",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/485d7e3b-e2e4-34da-b18c-a54adf4e3b1d",
          "ebucore:title": {
            "fr": [
              "13MO000013_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1fe85e25-59c6-3a4f-9a16-36ababdcc9d3",
          "ebucore:fileSize": [
            "17478"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "175",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/38/5/8258854.jpg"
          ],
          "ebucore:width": "250",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7f11a358-47dc-332d-8c0d-79a79f211d6b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91c5aa68-63d5-3425-8e55-627387994fad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/422ee354-c171-3326-9ee3-65e0200bf4a7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/59df4c6c-8ab4-3af9-8b06-22789ced0093",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "Place De la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4d66dab4-aed1-3ccb-82c2-55f8d4e84e70",
        "schema:latitude": "43.676377",
        "schema:longitude": "4.627669",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/eff73a35-76a0-3b92-9b8b-f32882d0b85f",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-16",
  "lastUpdateDatatourisme": "2023-02-09T05:28:05.455Z",
  "reducedMobilityAccess": false
}