{
  "@id": "https://data.datatourisme.fr/6/cff93734-f0e1-3c23-a7df-2849ca196baf",
  "dc:identifier": "DEGBFC000V51S322",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Producer",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Biologischer Gemüseanbau mit tierischem Antrieb. Gemüse, Kräuter und verarbeitete Produkte. Spaziergang mit der Pferdekutsche."
    ],
    "en": [
      "Organic market gardening with animal traction. Vegetables, herbs and processed products. Horse-drawn carriage rides."
    ],
    "it": [
      "Orto biologico con trazione animale. Verdure, erbe e prodotti trasformati. Gite in carrozza trainata da cavalli."
    ],
    "fr": [
      "Maraîchage biologique en traction animale. Légumes, aromates et produits transformés. Balade en calèche."
    ],
    "es": [
      "Huerta ecológica con tracción animal. Verduras, hierbas y productos transformados. Paseos en coche de caballos."
    ],
    "nl": [
      "Biologische tuinbouw met dierentractie. Groenten, kruiden en verwerkte producten. Paardenkoetsritten."
    ]
  },
  "rdfs:label": {
    "de": [
      "Les Jardins de la Sonnette"
    ],
    "en": [
      "Les Jardins de la Sonnette"
    ],
    "fr": [
      "Les Jardins de la Sonnette"
    ]
  },
  "creationDate": "2023-01-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/9b59e9cf-e309-3880-ab70-94197929be7e",
    "dc:identifier": "659228c1-1417-4b27-8c18-eea53a39fffe",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/043b8e43-4542-3b6c-b211-792a311f3442",
        "schema:postalCode": "39160",
        "schema:streetAddress": [
          "17, place d'Armes"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@ccportedujura.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME PORTE DU JURA",
    "schema:telephone": [
      "+33 3 84 48 76 69"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://tourisme-portedujura.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8b7b771a-557d-350a-851f-d136ec602e74",
      "schema:email": [
        "lesjardinsdelasonnette@outlook.fr"
      ],
      "schema:telephone": [
        "+33 6 69 12 61 42",
        "+33 7 69 06 80 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/profile.php?id=100063466269829"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d867f2c8-c66a-3248-983d-e8abf2a9a26d",
      "dc:description": {
        "de": [
          "In der Abgeschiedenheit von Val-Sonnette und im Herzen des hübschen Dorfes Vincelles betreiben die Jardins de la Sonnette einen biologischen Gemüseanbau mit Tierantrieb. Carole und Typhaine produzieren und verkaufen Gemüse und Kräuter der Saison. \n\nSie kochen und bieten auch verarbeitete Produkte an: Gläser mit Coulis, Suppen, Soßen, Brotaufstriche... Dies ist eine Möglichkeit, die Produkte aufzuwerten, indem sie Rezepte vorschlagen, durch die Sie sie schätzen lernen und manchmal auch neu entdecken können. Sie stellen laktofermentiertes Gemüse, kandiertes Gemüse, Suppen, Saucen, Brotaufstriche...und andere Zubereitungen her! \n\nBesichtigung des Gemüseanbaus auf Anfrage. \n\nUm in den Genuss von frischem Gemüse und/oder Gläsern zu kommen, müssen Sie nur Carole und Typhaine kontaktieren und sich für eine Bestellung über das Formular anmelden, das an ihre Mailingliste geschickt wird. \n\nBestellungen werden freitags zwischen 14:00 und 19:30 Uhr in Vincelles und Lons le Saunier verteilt. \n\nBauern- und Kunsthandwerkermarkt in Granges sur Baume am Mittwoch von 17 bis 21 Uhr von Juni bis September. \nAltermarché du Dan in Poligny freitags von 17 bis 19 Uhr.\n\nWeitere Aktivitäten: Angebot von Kutschfahrten. \n\n\n\nDie Jardins de la Sonnette sind ein landwirtschaftliches Testgebiet, das von der Gemeinde und der Communauté de Communes Porte du Jura unterstützt und von Coopilote begleitet wird. \nIm Jahr 2002 ermöglichte die Gemeinde die Elektrifizierung der Gärten, um Heizbretter für die Aussaat zu betreiben, und die Communauté de communes ermöglichte die Einrichtung neuer Tunnel."
        ],
        "en": [
          "In the remote Val-Sonnette and in the heart of the pretty village of Vincelles, the Jardins de la Sonnette is an organic market garden using animal traction. Carole and Typhaine produce and sell vegetables and seasonal herbs. \n\nThey also cook and offer processed products: jars of coulis, soups, sauces, spreads, etc. It is a way of enhancing the value of the products by proposing recipes that will make you appreciate them, sometimes rediscover them. They make lacto-fermented vegetables, preserves, soups, sauces, spreads... and other preparations! \n\nVisit of the market garden on request. \n\nTo take advantage of the fresh vegetables and / or jars, simply contact Carole and Typhaine and sign up to order using the form sent to their mailing list. \n\nDistribution of orders on Fridays between 2pm and 7.30pm in Vincelles and Lons le Saunier. \n\nFarmers' and craftsmen's market in Granges sur Baume on Wednesdays from 5pm to 9pm from June to September. \nAltermarché du Dan in Poligny on Friday from 5pm to 7pm.\n\nOther activities: horse-drawn carriage rides. \n\n\n\nThe Jardins de la Sonnette is an agricultural test area supported by the commune and the Porte du Jura community of communes and accompanied by Coopilote. \nIn 2002, the commune allowed the electrification of the gardens in order to supply heating boards for sowing and the Community of Communes allowed the installation of new tunnels."
        ],
        "it": [
          "Nella remota Val-Sonnette e nel cuore del grazioso villaggio di Vincelles, i Jardins de la Sonnette sono un orto biologico a trazione animale. Carole e Typhaine producono e vendono verdure ed erbe di stagione.\n\nCucinano e offrono anche prodotti trasformati: vasetti di coulis, zuppe, salse, creme spalmabili, ecc. È un modo per valorizzare i prodotti proponendo ricette che li facciano apprezzare, a volte riscoprire. Si producono verdure lattofermentate, conserve, zuppe, salse, creme spalmabili... e altre preparazioni!\n\nVisita dell'orto su richiesta.\n\nPer approfittare delle verdure fresche e/o dei vasetti, basta contattare Carole e Typhaine e iscriversi all'ordine utilizzando il modulo inviato alla loro mailing list.\n\nDistribuzione degli ordini il venerdì dalle 14.00 alle 19.30 a Vincelles e Lons le Saunier.\n\nMercato contadino e artigianale a Granges sur Baume il mercoledì dalle 17.00 alle 21.00 da giugno a settembre.\nAltermarché du Dan a Poligny il venerdì dalle 17.00 alle 19.00.\n\nAltre attività: gite in carrozza trainata da cavalli.\n\n\n\nI Jardins de la Sonnette sono un'area di sperimentazione agricola sostenuta dal Comune e dalla Comunità dei Comuni della Porte du Jura e accompagnata da Coopilote.\nNel 2002, il comune ha permesso l'elettrificazione degli orti per fornire pannelli riscaldanti per la semina e la Comunità dei Comuni ha permesso l'installazione di nuovi tunnel."
        ],
        "fr": [
          "Dans la reculée de Val-Sonnette et au cœur du joli village de Vincelles, les Jardins de la Sonnette sont un maraîchage biologique en traction animale. Carole et Typhaine produisent et vendent des légumes, des aromatiques de saison. \n\nElles cuisinent et proposent aussi des produits transformés : bocaux de coulis, soupes, sauces, tartinables... C'est une manière de valoriser les produits en proposant des recettes qui vous les feront apprécier, parfois redécouvrir. Elles confectionnent des légumes  lactofermentés, confits, de  soupe, des sauces, des tartinables...et autres préparations  ! \n\nVisite du maraîchage su demande. \n\nPour profiter des légumes frais et / ou bocaux, il suffit  de contacter Carole et Typhaine et pour vous inscrire pour passer commande grâce au formulaire envoyé à leur liste de diffusion. \n\nDistribution de commandes le vendredi entre 14h et 19h30 sur Vincelles et Lons le Saunier. \n\nMarché de producteurs et artisans de Granges sur Baume le mercredi de 17h à 21h de juin à septembre. \nAltermarché du Dan à Poligny le vendredi de 17h à 19h.\n\nAutre activité : proposition de balades en calèche. \n\n\n\nLes Jardins de la Sonnette sont un Espace Test Agricole soutenu par la commune et la communauté de Communes Porte du Jura et accompagné de Coopilote. \nEn 2002, la commune a permis l'électrification des jardins afin d'alimenter des planches chauffantes pour les semis et la Communauté de communes a permis la mise en place de nouveaux tunnels."
        ],
        "nl": [
          "In het afgelegen Val-Sonnette en in het hart van het mooie dorp Vincelles, is de Jardins de la Sonnette een biologische tuinderij met dierentractie. Carole en Typhaine produceren en verkopen groenten en seizoensgebonden kruiden.\n\nZe koken ook en bieden verwerkte producten aan: potten coulis, soepen, sauzen, smeersels, enz. Het is een manier om de waarde van de producten te verhogen door recepten voor te stellen waardoor u ze gaat waarderen, soms herontdekken. Ze maken lacto-gefermenteerde groenten, conserven, soepen, sauzen, smeersels... en andere bereidingen!\n\nBezoek van de tuin op aanvraag.\n\nOm gebruik te maken van de verse groenten en/of potten, volstaat het contact op te nemen met Carole en Typhaine en zich aan te melden om te bestellen via het formulier dat naar hun mailinglijst wordt gestuurd.\n\nVerdeling van de bestellingen op vrijdag tussen 14.00 en 19.30 uur in Vincelles en Lons le Saunier.\n\nBoeren- en ambachtsmarkt in Granges sur Baume op woensdag van 17.00 tot 21.00 uur van juni tot september.\nAltermarché du Dan in Poligny op vrijdag van 17.00 tot 19.00 uur.\n\nAndere activiteiten: koetsritten.\n\n\n\nDe Jardins de la Sonnette is een landbouwproefgebied dat wordt ondersteund door de gemeente en de gemeente Porte du Jura en begeleid door Coopilote.\nIn 2002 heeft de gemeente toestemming gegeven voor de elektrificatie van de tuinen met het oog op verwarmingsborden voor het zaaien en heeft de gemeente toestemming gegeven voor de installatie van nieuwe tunnels."
        ],
        "es": [
          "En el remoto Val-Sonnette y en el corazón del bonito pueblo de Vincelles, los Jardins de la Sonnette son una huerta ecológica que utiliza tracción animal. Carole y Typhaine producen y venden verduras y hierbas de temporada.\n\nTambién cocinan y ofrecen productos elaborados: tarros de coulis, sopas, salsas, cremas para untar, etc. Es una forma de revalorizar los productos proponiendo recetas que le harán apreciarlos, a veces redescubrirlos. Elaboran verduras lactofermentadas, conservas, sopas, salsas, cremas para untar... ¡y otros preparados!\n\nVisita de la huerta previa petición.\n\nPara beneficiarse de las hortalizas frescas y/o de los tarros, basta con ponerse en contacto con Carole y Typhaine e inscribirse en el pedido mediante el formulario enviado a su lista de correo.\n\nDistribución de pedidos los viernes entre las 14.00 y las 19.30 horas en Vincelles y Lons le Saunier.\n\nMercado de agricultores y artesanos en Granges sur Baume los miércoles de 17:00 a 21:00 de junio a septiembre.\nAltermarché du Dan en Poligny el viernes de 17:00 a 19:00 horas.\n\nOtras actividades: paseos en coche de caballos.\n\n\n\nLos Jardines de la Sonnette son una zona de ensayos agrícolas apoyada por el municipio y la comunidad de municipios Porte du Jura y acompañada por Coopilote.\nEn 2002, la comuna permitió la electrificación de los huertos con el fin de suministrar placas calefactoras para la siembra y la Comunidad de Municipios permitió la instalación de nuevos túneles."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1fbd7ea9-bec3-3cb2-8e84-8d77b154266e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52b891fa-1d02-3af4-93d3-a6a305d1d010",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c997d33-9bf5-343f-9bdf-0c9d9b02e680",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92f61ccf-8175-385b-98fe-a6a5e1311100",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6d312b4-f3bf-3fc9-90f3-2d9afae39fd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecf61f65-8521-353b-b1b4-e4fff0d1d953",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Biologischer Gemüseanbau mit tierischem Antrieb. Gemüse, Kräuter und verarbeitete Produkte. Spaziergang mit der Pferdekutsche."
        ],
        "en": [
          "Organic market gardening with animal traction. Vegetables, herbs and processed products. Horse-drawn carriage rides."
        ],
        "it": [
          "Orto biologico con trazione animale. Verdure, erbe e prodotti trasformati. Gite in carrozza trainata da cavalli."
        ],
        "fr": [
          "Maraîchage biologique en traction animale. Légumes, aromates et produits transformés. Balade en calèche."
        ],
        "es": [
          "Huerta ecológica con tracción animal. Verduras, hierbas y productos transformados. Paseos en coche de caballos."
        ],
        "nl": [
          "Biologische tuinbouw met dierentractie. Groenten, kruiden en verwerkte producten. Paardenkoetsritten."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/93a19710-1d5e-3242-be12-1fa8b08b2cf8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0a3992f-9244-303e-a49a-467a6384ddaf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c94eb42e-7fe6-30a5-bfda-609a5caf6137",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/862d8b92-a120-3435-b4f9-8d76798a8979",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7b3ded73-7c00-307f-972e-08ae1aa28509",
          "schema:addressLocality": "Val-Sonnette",
          "schema:postalCode": "39190",
          "schema:streetAddress": [
            "5 Rue de la Vendée",
            "Vincelles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39576",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Val-Sonnette"
              ],
              "pt": [
                "Val-Sonnette"
              ],
              "en": [
                "Val-Sonnette"
              ],
              "it": [
                "Val-Sonnette"
              ],
              "fr": [
                "Val-Sonnette"
              ],
              "nl": [
                "Val-Sonnette"
              ],
              "es": [
                "Val-Sonnette"
              ]
            },
            "insee": "39576",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/597a6c34-4209-32b7-93d7-3368fa0efa8a",
        "schema:latitude": "46.59749",
        "schema:longitude": "5.47758",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-30",
  "lastUpdateDatatourisme": "2023-05-17T09:57:25.292Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}