{
  "@id": "https://data.datatourisme.fr/30/d57caa03-2c70-351b-a8b8-91e4b31ca1f6",
  "dc:identifier": "FMANOR014V54DNV0",
  "schema:endDate": [
    "2023-09-30"
  ],
  "schema:startDate": [
    "2023-09-30"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Trouville-sur-Planches, Ihr neuer kultureller Treffpunkt!\n\nWir treffen uns am Samstag, den 30. September, um 19 Uhr für die Aufführung \"Trois hommes ou presque\", inszeniert von Lucy Harrison und mit Guy Louret, Gilbert Pascal und Lucy Harrison.\n\nZusammenfassung der Aufführung :\n\nEin Italiener, ein Franzose und ein Russe... Das klingt wie der Anfang eines Witzes.\n\nPirandello, Ce?line und Chekhov haben drei Söhne:\n\nL'homme a? la fleur, Bardamu und Gre?goire, drei Männer, die wie ein exotisches Gewürz stechen. Männer, die uns weit weg in ihr Anderswo entführen. Sie sind auf der Durchreise, weit weg von ihren jeweiligen Heimatländern. Ich wollte die drei aus ihrem Winterschlaf wecken. Zeit, um Ihnen ihre Geschichten zu erzählen, von diesen Bären, die mit der Blume im Mund reisen. Drei Autoren, die im 19. und 20. Jahrhundert gelebt haben. Ihre Leben und Geschichten wecken heute noch genauso viel Interesse und Erfolg wie damals, als sie frisch aus der Feder flossen. Die italienische Eleganz, die französische Sprache und ihre Wörter, die manchmal wie leichter Nieselregen, manchmal wie ein ätzender Rodelschlitten auf einen niederprasseln, und die russische Leidenschaft... Die slawische Fähigkeit, im selben Satz zu lachen und zu weinen. Diese drei Autoren und ihre Figuren sind all das, was ich am Theater liebe. Männer, die dem Tod ins Auge blicken und aus vollem Hals die Hymne an das Leben singen. Männer, die dir ihre Liebe entgegenbellen, während sie ihren Schmerz flüstern. Sie ziehen uns an und entsetzen uns, sie faszinieren uns, sie bewegen uns... Der Mensch hat drei Leben: das öffentliche Leben, das private Leben und das geheime Leben. Diese drei Geschichten, wie auch ihre drei Charaktere, sind ein einziges Leben, überlebensgroß, und alles ist da, und vor allem, indem sie sich selbst erzählen, erzählen sie UNS.\n\nOrt des Treffens: Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nDer ermäßigte Preis gilt für Einwohner von Trouville, Personen unter 18 Jahren, Studenten, Arbeitssuchende und Menschen mit Behinderungen. Ein entsprechender Nachweis ist am Eingang der Vorstellung vorzulegen."
    ],
    "en": [
      "Trouville-sur-Planches, your new cultural rendez-vous!\n\nJoin us on Saturday September 30, at 7pm, for the show \"Trois hommes ou presque\", directed by Lucy Harrison and starring Guy Louret, Gilbert Pascal and Lucy Harrison.\n\nShow synopsis:\n\nAn Italian, a Frenchman and a Russian... It's like the beginning of a joke.\n\nPirandello, Ce?line and Chekhov have three sons:\n\nL'homme a? la fleur, Bardamu and Gre?goire, three men who sting like an exotic spice. Men who take us far away into their elsewhere. They're just passing through, far from their respective homelands. I wanted to bring them out of their hibernation, these three? Time to tell you their stories, these bears who travel with flowers in their mouths. Three authors who lived through the 19th and 20th centuries. Their lives and stories are as interesting and successful today as they were when they were first written. Italian elegance, French language and words that rain down on you like light drizzle or corrosive deluge, and Russian passion... That Slavic ability to laugh and cry in the same sentence. These three authors, like their characters, are everything I love about theater. Men who look death in the face while singing the hymn to life at the top of their lungs. Men who bark out their love while whispering their pain. They attract and horrify us, fascinate and move us... The human being has three lives: public, private and secret. These three stories, like their three characters, are one life, larger than life, and everything is there, and above all, in telling themselves, they tell US.\n\nMeeting place : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nReduced rates apply to Trouville residents, under-18s, students, jobseekers and disabled persons. Proof of entitlement must be shown at the entrance to the show."
    ],
    "it": [
      "Trouville-sur-Planches, il vostro nuovo appuntamento culturale!\n\nSabato 30 settembre alle ore 19.00 vi aspetta \"Trois hommes ou presque\", diretto da Lucy Harrison e interpretato da Guy Louret, Gilbert Pascal e Lucy Harrison.\n\nSinossi dello spettacolo:\n\nUn italiano, un francese e un russo... Si potrebbe pensare che sia l'inizio di una barzelletta.\n\nPirandello, Ce?line e Cechov hanno tre figli:\n\nL'homme a? la fleur, Bardamu e Gre?goire, tre uomini che pungono come una spezia esotica. Uomini che ci portano lontano nel loro altrove. Sono di passaggio, lontani dalle loro rispettive patrie. Ho voluto far uscire questi tre dal loro letargo. È ora di raccontarvi le loro storie, questi orsi che viaggiano con i fiori in bocca. Tre autori che hanno vissuto tra il XIX e il XX secolo. Le loro vite e le loro storie sono interessanti e di successo oggi come quando sono state scritte. L'eleganza italiana, la lingua francese e le parole che vi piovono addosso come una pioggerellina leggera o un diluvio corrosivo, e la passione russa? Quella capacità slava di ridere e piangere nella stessa frase. Questi tre autori, come i loro personaggi, sono tutto ciò che amo del teatro. Uomini che guardano in faccia la morte cantando a squarciagola l'inno alla vita. Uomini che urlano il loro amore mentre sussurrano il loro dolore. Ci attraggono e ci fanno orrore, ci affascinano, ci commuovono... L'essere umano ha tre vite: la vita pubblica, la vita privata e la vita segreta. Queste tre storie, come i loro tre personaggi, sono una sola vita, più grande della vita, e c'è tutto, e soprattutto, raccontando se stessi, stanno raccontando noi.\n\nLuogo di incontro : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nLa tariffa ridotta si applica ai residenti di Trouville, ai minori di 18 anni, agli studenti, alle persone in cerca di lavoro e alle persone con disabilità. La prova del diritto deve essere esibita all'ingresso del salone."
    ],
    "fr": [
      "Trouville-sur-Planches, votre nouveau rendez-vous culturel !\n\nRendez-vous le samedi 30 septembre, à 19h, pour le spectacle « Trois hommes ou presque », mis en scène par Lucy Harrison et avec Guy Louret, Gilbert Pascal et Lucy Harrison.\n\nSynopsis du spectacle :\n\nUn Italien, un Français et un Russe... On croirait le début d’une blague.\n\nPirandello, Céline et Tchekhov ont trois fils :\n\nL’homme à la fleur, Bardamu et Grégoire, trois hommes qui piquent comme une épice exotique. Des hommes qui nous emmènent loin dans leurs ailleurs. Ils sont de passage, loin de leurs tanières respectives. J’ai eu envie de les sortir de leur hibernation ces trois-là. Le temps de vous raconter leurs histoires à ces ours qui voyagent la fleur à la bouche. Trois auteurs qui ont vécu à cheval sur les 19e et 20e siècles. Leurs vies et leurs histoires suscitent toujours autant d’intérêt et de succès aujourd’hui que fraîchement sorties de la pointe de leurs plumes. L’élégance italienne, le Français sa langue et ses mots qui vous pleuvent dessus tantôt comme une bruine légère, tantôt comme un déluge corrosif, et la passion russe.. Cette capacité slave de rire et de pleurer dans la même phrase. Ces trois auteurs, comme leurs personnages, sont tout ce que j’aime au théâtre. Des hommes qui regardent la mort en face en chantant l’hymne à la vie à pleins poumons. Des hommes qui vous aboient leur amour en susurrant leur douleur. Ils nous attirent et nous horripilent, nous fascinent, nous émeuvent... L’être humain a trois vies : la vie publique, la vie privée, et la vie secrète. Ces trois histoires, comme leurs trois personnages, n’en font qu’une de vie, plus grande que nature, et tout y est, et surtout, en se racontant, elles NOUS racontent.\n\nLieu de rendez-vous : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nLe tarif réduit est applicable aux résidents trouvillais, aux personnes de moins de 18 ans, aux étudiants, aux demandeurs d'emploi et aux personnes en situation de handicap. Un justificatif sera à présenter à l'entrée du spectacle."
    ],
    "nl": [
      "Trouville-sur-Planches, je nieuwe culturele rendez-vous!\n\nKom op zaterdag 30 september om 19u naar \"Trois hommes ou presque\", geregisseerd door Lucy Harrison met in de hoofdrollen Guy Louret, Gilbert Pascal en Lucy Harrison.\n\nSamenvatting voorstelling:\n\nEen Italiaan, een Fransman en een Rus... Je zou denken dat dit het begin van een grap is.\n\nPirandello, Ce?line en Tsjechov hebben drie zonen:\n\nL'homme a? la fleur, Bardamu en Gre?goire, drie mannen die prikken als een exotische specerij. Mannen die ons meenemen naar elders. Ze zijn op doorreis, ver weg van hun respectievelijke thuislanden. Ik wilde deze drie uit hun winterslaap halen. Tijd om je hun verhalen te vertellen, deze beren die reizen met bloemen in hun mond. Drie auteurs die de 19e en 20e eeuw hebben meegemaakt. Hun levens en verhalen zijn vandaag de dag nog net zo interessant en succesvol als toen ze voor het eerst werden geschreven. Italiaanse elegantie, Franse taal en woorden die als lichte motregen of bijtende stortvloed op je neerdalen, en Russische passie? Dat Slavische vermogen om te lachen en te huilen in dezelfde zin. Deze drie auteurs zijn, net als hun personages, alles wat ik leuk vind aan theater. Mannen die de dood in het gezicht kijken terwijl ze uit volle borst de lofzang op het leven zingen. Mannen die hun liefde uitblaffen terwijl ze hun pijn fluisteren. Ze trekken ons aan en doen ons gruwelen, fascineren ons, ontroeren ons... De mens heeft drie levens: het openbare leven, het privéleven en het geheime leven. Deze drie verhalen, zoals hun drie personages, zijn één leven, groter dan het leven, en alles is er, en bovenal, door zichzelf te vertellen, vertellen ze ONS.\n\nOntmoetingsplaats : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nHet gereduceerde tarief geldt voor inwoners van Trouville, jongeren onder de 18 jaar, studenten, werkzoekenden en mensen met een handicap. Een bewijs van recht moet worden getoond bij de ingang van de show."
    ],
    "es": [
      "Trouville-sur-Planches, ¡su nueva cita cultural!\n\nÚnase a nosotros el sábado 30 de septiembre a las 19:00 h para ver \"Trois hommes ou presque\", dirigida por Lucy Harrison y protagonizada por Guy Louret, Gilbert Pascal y Lucy Harrison.\n\nSinopsis del espectáculo:\n\nUn italiano, un francés y un ruso... Se diría que es el comienzo de un chiste.\n\nPirandello, Ce?line y Chéjov tienen tres hijos:\n\nL'homme a? la fleur, Bardamu y Gre?goire, tres hombres que pican como una especia exótica. Hombres que nos llevan lejos, a su otra parte. Están de paso, lejos de sus respectivas patrias. Quería sacar a estos tres de su hibernación. Es hora de contarles sus historias, estos osos que viajan con flores en la boca. Tres autores que vivieron los siglos XIX y XX. Sus vidas e historias son tan interesantes y exitosas hoy como lo fueron cuando se escribieron por primera vez. La elegancia italiana, la lengua y las palabras francesas que llueven sobre uno como una llovizna ligera o un diluvio corrosivo, ¿y la pasión rusa? Esa capacidad eslava de reír y llorar en la misma frase. Estos tres autores, al igual que sus personajes, son todo lo que me gusta del teatro. Hombres que miran a la muerte a la cara mientras cantan a pleno pulmón el himno a la vida. Hombres que ladran su amor mientras susurran su dolor. Nos atraen y nos horrorizan, nos fascinan, nos conmueven... El ser humano tiene tres vidas: la vida pública, la vida privada y la vida secreta. Estas tres historias, como sus tres personajes, son una sola vida, más grande que la vida, y todo está ahí, y sobre todo, al contarse a sí mismas, nos están contando a NOSOTROS.\n\nLugar de encuentro : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nLa tarifa reducida se aplica a los residentes en Trouville, los menores de 18 años, los estudiantes, los solicitantes de empleo y las personas con discapacidad. Es necesario presentar un justificante a la entrada del espectáculo."
    ]
  },
  "rdfs:label": {
    "de": [
      "Trouville-sur-Planches : « Trois hommes ou presque »"
    ],
    "en": [
      "Trouville-sur-Planches : « Trois hommes ou presque »"
    ],
    "fr": [
      "Trouville-sur-Planches : « Trois hommes ou presque »"
    ]
  },
  "creationDate": "2023-06-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/8c54c6aa-99f3-3d51-83ab-36b4f15ebf19",
    "dc:identifier": "9d61b522-b594-4430-9798-82deaf1bc43a",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@trouvillesurmer.org"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8e17d9db-74e3-36d6-a953-58b9fabfa160",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://boutique.trouvillesurmer.org/spectacles/trouville-sur-planches"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/54c68f3b-8627-3d32-8767-2a19b839e02a",
      "dc:description": {
        "de": [
          "Trouville-sur-Planches, Ihr neuer kultureller Treffpunkt!\n\nWir treffen uns am Samstag, den 30. September, um 19 Uhr für die Aufführung \"Trois hommes ou presque\", inszeniert von Lucy Harrison und mit Guy Louret, Gilbert Pascal und Lucy Harrison.\n\nZusammenfassung der Aufführung :\n\nEin Italiener, ein Franzose und ein Russe... Das klingt wie der Anfang eines Witzes.\n\nPirandello, Ce?line und Chekhov haben drei Söhne:\n\nL'homme a? la fleur, Bardamu und Gre?goire, drei Männer, die wie ein exotisches Gewürz stechen. Männer, die uns weit weg in ihr Anderswo entführen. Sie sind auf der Durchreise, weit weg von ihren jeweiligen Heimatländern. Ich wollte die drei aus ihrem Winterschlaf wecken. Zeit, um Ihnen ihre Geschichten zu erzählen, von diesen Bären, die mit der Blume im Mund reisen. Drei Autoren, die im 19. und 20. Jahrhundert gelebt haben. Ihre Leben und Geschichten wecken heute noch genauso viel Interesse und Erfolg wie damals, als sie frisch aus der Feder flossen. Die italienische Eleganz, die französische Sprache und ihre Wörter, die manchmal wie leichter Nieselregen, manchmal wie ein ätzender Rodelschlitten auf einen niederprasseln, und die russische Leidenschaft... Die slawische Fähigkeit, im selben Satz zu lachen und zu weinen. Diese drei Autoren und ihre Figuren sind all das, was ich am Theater liebe. Männer, die dem Tod ins Auge blicken und aus vollem Hals die Hymne an das Leben singen. Männer, die dir ihre Liebe entgegenbellen, während sie ihren Schmerz flüstern. Sie ziehen uns an und entsetzen uns, sie faszinieren uns, sie bewegen uns... Der Mensch hat drei Leben: das öffentliche Leben, das private Leben und das geheime Leben. Diese drei Geschichten, wie auch ihre drei Charaktere, sind ein einziges Leben, überlebensgroß, und alles ist da, und vor allem, indem sie sich selbst erzählen, erzählen sie UNS.\n\nOrt des Treffens: Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nDer ermäßigte Preis gilt für Einwohner von Trouville, Personen unter 18 Jahren, Studenten, Arbeitssuchende und Menschen mit Behinderungen. Ein entsprechender Nachweis ist am Eingang der Vorstellung vorzulegen."
        ],
        "en": [
          "Trouville-sur-Planches, your new cultural rendez-vous!\n\nJoin us on Saturday September 30, at 7pm, for the show \"Trois hommes ou presque\", directed by Lucy Harrison and starring Guy Louret, Gilbert Pascal and Lucy Harrison.\n\nShow synopsis:\n\nAn Italian, a Frenchman and a Russian... It's like the beginning of a joke.\n\nPirandello, Ce?line and Chekhov have three sons:\n\nL'homme a? la fleur, Bardamu and Gre?goire, three men who sting like an exotic spice. Men who take us far away into their elsewhere. They're just passing through, far from their respective homelands. I wanted to bring them out of their hibernation, these three? Time to tell you their stories, these bears who travel with flowers in their mouths. Three authors who lived through the 19th and 20th centuries. Their lives and stories are as interesting and successful today as they were when they were first written. Italian elegance, French language and words that rain down on you like light drizzle or corrosive deluge, and Russian passion... That Slavic ability to laugh and cry in the same sentence. These three authors, like their characters, are everything I love about theater. Men who look death in the face while singing the hymn to life at the top of their lungs. Men who bark out their love while whispering their pain. They attract and horrify us, fascinate and move us... The human being has three lives: public, private and secret. These three stories, like their three characters, are one life, larger than life, and everything is there, and above all, in telling themselves, they tell US.\n\nMeeting place : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nReduced rates apply to Trouville residents, under-18s, students, jobseekers and disabled persons. Proof of entitlement must be shown at the entrance to the show."
        ],
        "it": [
          "Trouville-sur-Planches, il vostro nuovo appuntamento culturale!\n\nSabato 30 settembre alle ore 19.00 vi aspetta \"Trois hommes ou presque\", diretto da Lucy Harrison e interpretato da Guy Louret, Gilbert Pascal e Lucy Harrison.\n\nSinossi dello spettacolo:\n\nUn italiano, un francese e un russo... Si potrebbe pensare che sia l'inizio di una barzelletta.\n\nPirandello, Ce?line e Cechov hanno tre figli:\n\nL'homme a? la fleur, Bardamu e Gre?goire, tre uomini che pungono come una spezia esotica. Uomini che ci portano lontano nel loro altrove. Sono di passaggio, lontani dalle loro rispettive patrie. Ho voluto far uscire questi tre dal loro letargo. È ora di raccontarvi le loro storie, questi orsi che viaggiano con i fiori in bocca. Tre autori che hanno vissuto tra il XIX e il XX secolo. Le loro vite e le loro storie sono interessanti e di successo oggi come quando sono state scritte. L'eleganza italiana, la lingua francese e le parole che vi piovono addosso come una pioggerellina leggera o un diluvio corrosivo, e la passione russa? Quella capacità slava di ridere e piangere nella stessa frase. Questi tre autori, come i loro personaggi, sono tutto ciò che amo del teatro. Uomini che guardano in faccia la morte cantando a squarciagola l'inno alla vita. Uomini che urlano il loro amore mentre sussurrano il loro dolore. Ci attraggono e ci fanno orrore, ci affascinano, ci commuovono... L'essere umano ha tre vite: la vita pubblica, la vita privata e la vita segreta. Queste tre storie, come i loro tre personaggi, sono una sola vita, più grande della vita, e c'è tutto, e soprattutto, raccontando se stessi, stanno raccontando noi.\n\nLuogo di incontro : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nLa tariffa ridotta si applica ai residenti di Trouville, ai minori di 18 anni, agli studenti, alle persone in cerca di lavoro e alle persone con disabilità. La prova del diritto deve essere esibita all'ingresso del salone."
        ],
        "fr": [
          "Trouville-sur-Planches, votre nouveau rendez-vous culturel !\n\nRendez-vous le samedi 30 septembre, à 19h, pour le spectacle « Trois hommes ou presque », mis en scène par Lucy Harrison et avec Guy Louret, Gilbert Pascal et Lucy Harrison.\n\nSynopsis du spectacle :\n\nUn Italien, un Français et un Russe... On croirait le début d’une blague.\n\nPirandello, Céline et Tchekhov ont trois fils :\n\nL’homme à la fleur, Bardamu et Grégoire, trois hommes qui piquent comme une épice exotique. Des hommes qui nous emmènent loin dans leurs ailleurs. Ils sont de passage, loin de leurs tanières respectives. J’ai eu envie de les sortir de leur hibernation ces trois-là. Le temps de vous raconter leurs histoires à ces ours qui voyagent la fleur à la bouche. Trois auteurs qui ont vécu à cheval sur les 19e et 20e siècles. Leurs vies et leurs histoires suscitent toujours autant d’intérêt et de succès aujourd’hui que fraîchement sorties de la pointe de leurs plumes. L’élégance italienne, le Français sa langue et ses mots qui vous pleuvent dessus tantôt comme une bruine légère, tantôt comme un déluge corrosif, et la passion russe.. Cette capacité slave de rire et de pleurer dans la même phrase. Ces trois auteurs, comme leurs personnages, sont tout ce que j’aime au théâtre. Des hommes qui regardent la mort en face en chantant l’hymne à la vie à pleins poumons. Des hommes qui vous aboient leur amour en susurrant leur douleur. Ils nous attirent et nous horripilent, nous fascinent, nous émeuvent... L’être humain a trois vies : la vie publique, la vie privée, et la vie secrète. Ces trois histoires, comme leurs trois personnages, n’en font qu’une de vie, plus grande que nature, et tout y est, et surtout, en se racontant, elles NOUS racontent.\n\nLieu de rendez-vous : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nLe tarif réduit est applicable aux résidents trouvillais, aux personnes de moins de 18 ans, aux étudiants, aux demandeurs d'emploi et aux personnes en situation de handicap. Un justificatif sera à présenter à l'entrée du spectacle."
        ],
        "nl": [
          "Trouville-sur-Planches, je nieuwe culturele rendez-vous!\n\nKom op zaterdag 30 september om 19u naar \"Trois hommes ou presque\", geregisseerd door Lucy Harrison met in de hoofdrollen Guy Louret, Gilbert Pascal en Lucy Harrison.\n\nSamenvatting voorstelling:\n\nEen Italiaan, een Fransman en een Rus... Je zou denken dat dit het begin van een grap is.\n\nPirandello, Ce?line en Tsjechov hebben drie zonen:\n\nL'homme a? la fleur, Bardamu en Gre?goire, drie mannen die prikken als een exotische specerij. Mannen die ons meenemen naar elders. Ze zijn op doorreis, ver weg van hun respectievelijke thuislanden. Ik wilde deze drie uit hun winterslaap halen. Tijd om je hun verhalen te vertellen, deze beren die reizen met bloemen in hun mond. Drie auteurs die de 19e en 20e eeuw hebben meegemaakt. Hun levens en verhalen zijn vandaag de dag nog net zo interessant en succesvol als toen ze voor het eerst werden geschreven. Italiaanse elegantie, Franse taal en woorden die als lichte motregen of bijtende stortvloed op je neerdalen, en Russische passie? Dat Slavische vermogen om te lachen en te huilen in dezelfde zin. Deze drie auteurs zijn, net als hun personages, alles wat ik leuk vind aan theater. Mannen die de dood in het gezicht kijken terwijl ze uit volle borst de lofzang op het leven zingen. Mannen die hun liefde uitblaffen terwijl ze hun pijn fluisteren. Ze trekken ons aan en doen ons gruwelen, fascineren ons, ontroeren ons... De mens heeft drie levens: het openbare leven, het privéleven en het geheime leven. Deze drie verhalen, zoals hun drie personages, zijn één leven, groter dan het leven, en alles is er, en bovenal, door zichzelf te vertellen, vertellen ze ONS.\n\nOntmoetingsplaats : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nHet gereduceerde tarief geldt voor inwoners van Trouville, jongeren onder de 18 jaar, studenten, werkzoekenden en mensen met een handicap. Een bewijs van recht moet worden getoond bij de ingang van de show."
        ],
        "es": [
          "Trouville-sur-Planches, ¡su nueva cita cultural!\n\nÚnase a nosotros el sábado 30 de septiembre a las 19:00 h para ver \"Trois hommes ou presque\", dirigida por Lucy Harrison y protagonizada por Guy Louret, Gilbert Pascal y Lucy Harrison.\n\nSinopsis del espectáculo:\n\nUn italiano, un francés y un ruso... Se diría que es el comienzo de un chiste.\n\nPirandello, Ce?line y Chéjov tienen tres hijos:\n\nL'homme a? la fleur, Bardamu y Gre?goire, tres hombres que pican como una especia exótica. Hombres que nos llevan lejos, a su otra parte. Están de paso, lejos de sus respectivas patrias. Quería sacar a estos tres de su hibernación. Es hora de contarles sus historias, estos osos que viajan con flores en la boca. Tres autores que vivieron los siglos XIX y XX. Sus vidas e historias son tan interesantes y exitosas hoy como lo fueron cuando se escribieron por primera vez. La elegancia italiana, la lengua y las palabras francesas que llueven sobre uno como una llovizna ligera o un diluvio corrosivo, ¿y la pasión rusa? Esa capacidad eslava de reír y llorar en la misma frase. Estos tres autores, al igual que sus personajes, son todo lo que me gusta del teatro. Hombres que miran a la muerte a la cara mientras cantan a pleno pulmón el himno a la vida. Hombres que ladran su amor mientras susurran su dolor. Nos atraen y nos horrorizan, nos fascinan, nos conmueven... El ser humano tiene tres vidas: la vida pública, la vida privada y la vida secreta. Estas tres historias, como sus tres personajes, son una sola vida, más grande que la vida, y todo está ahí, y sobre todo, al contarse a sí mismas, nos están contando a NOSOTROS.\n\nLugar de encuentro : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nLa tarifa reducida se aplica a los residentes en Trouville, los menores de 18 años, los estudiantes, los solicitantes de empleo y las personas con discapacidad. Es necesario presentar un justificante a la entrada del espectáculo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/33511b49-8ae2-3309-8cb8-c4f6977171f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/652ccec6-17d0-3d62-bc88-9f4d124f5a05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81a5529d-14bb-31b0-a222-e303f405e57d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a54b139-9934-3eb4-8a6e-e7462526529e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0de2858-db1d-367a-acf7-5e19e15160e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f57e7a39-94e6-3e17-ab7c-f3fe7b0c7092",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7a6ed7f-838e-3230-a416-21ec573baf27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb6da373-5171-3bdf-b311-03952e9c46c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Trouville-sur-Planches, Ihr neuer kultureller Treffpunkt!\n\nWir treffen uns am Samstag, den 30. September, um 19 Uhr für die Aufführung \"Trois hommes ou presque\", inszeniert von Lucy Harrison und mit Guy Louret, Gilbert Pascal und Lucy Harrison.\n\nZusammenfassung der Aufführung :\n\nEin Italiener, ein Franzose und ein Russe... Das klingt wie der Anfang eines Witzes.\n\nPirandello, Ce?line und Chekhov haben drei Söhne:\n\nL'homme a? la fleur, Bardamu und Gre?goire, drei Männer, die wie ein exotisches Gewürz stechen. Männer, die uns weit weg in ihr Anderswo entführen. Sie sind auf der Durchreise, weit weg von ihren jeweiligen Heimatländern. Ich wollte die drei aus ihrem Winterschlaf wecken. Zeit, um Ihnen ihre Geschichten zu erzählen, von diesen Bären, die mit der Blume im Mund reisen. Drei Autoren, die im 19. und 20. Jahrhundert gelebt haben. Ihre Leben und Geschichten wecken heute noch genauso viel Interesse und Erfolg wie damals, als sie frisch aus der Feder flossen. Die italienische Eleganz, die französische Sprache und ihre Wörter, die manchmal wie leichter Nieselregen, manchmal wie ein ätzender Rodelschlitten auf einen niederprasseln, und die russische Leidenschaft... Die slawische Fähigkeit, im selben Satz zu lachen und zu weinen. Diese drei Autoren und ihre Figuren sind all das, was ich am Theater liebe. Männer, die dem Tod ins Auge blicken und aus vollem Hals die Hymne an das Leben singen. Männer, die dir ihre Liebe entgegenbellen, während sie ihren Schmerz flüstern. Sie ziehen uns an und entsetzen uns, sie faszinieren uns, sie bewegen uns... Der Mensch hat drei Leben: das öffentliche Leben, das private Leben und das geheime Leben. Diese drei Geschichten, wie auch ihre drei Charaktere, sind ein einziges Leben, überlebensgroß, und alles ist da, und vor allem, indem sie sich selbst erzählen, erzählen sie UNS.\n\nOrt des Treffens: Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nDer ermäßigte Preis gilt für Einwohner von Trouville, Personen unter 18 Jahren, Studenten, Arbeitssuchende und Menschen mit Behinderungen. Ein entsprechender Nachweis ist am Eingang der Vorstellung vorzulegen."
        ],
        "en": [
          "Trouville-sur-Planches, your new cultural rendez-vous!\n\nJoin us on Saturday September 30, at 7pm, for the show \"Trois hommes ou presque\", directed by Lucy Harrison and starring Guy Louret, Gilbert Pascal and Lucy Harrison.\n\nShow synopsis:\n\nAn Italian, a Frenchman and a Russian... It's like the beginning of a joke.\n\nPirandello, Ce?line and Chekhov have three sons:\n\nL'homme a? la fleur, Bardamu and Gre?goire, three men who sting like an exotic spice. Men who take us far away into their elsewhere. They're just passing through, far from their respective homelands. I wanted to bring them out of their hibernation, these three? Time to tell you their stories, these bears who travel with flowers in their mouths. Three authors who lived through the 19th and 20th centuries. Their lives and stories are as interesting and successful today as they were when they were first written. Italian elegance, French language and words that rain down on you like light drizzle or corrosive deluge, and Russian passion... That Slavic ability to laugh and cry in the same sentence. These three authors, like their characters, are everything I love about theater. Men who look death in the face while singing the hymn to life at the top of their lungs. Men who bark out their love while whispering their pain. They attract and horrify us, fascinate and move us... The human being has three lives: public, private and secret. These three stories, like their three characters, are one life, larger than life, and everything is there, and above all, in telling themselves, they tell US.\n\nMeeting place : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nReduced rates apply to Trouville residents, under-18s, students, jobseekers and disabled persons. Proof of entitlement must be shown at the entrance to the show."
        ],
        "it": [
          "Trouville-sur-Planches, il vostro nuovo appuntamento culturale!\n\nSabato 30 settembre alle ore 19.00 vi aspetta \"Trois hommes ou presque\", diretto da Lucy Harrison e interpretato da Guy Louret, Gilbert Pascal e Lucy Harrison.\n\nSinossi dello spettacolo:\n\nUn italiano, un francese e un russo... Si potrebbe pensare che sia l'inizio di una barzelletta.\n\nPirandello, Ce?line e Cechov hanno tre figli:\n\nL'homme a? la fleur, Bardamu e Gre?goire, tre uomini che pungono come una spezia esotica. Uomini che ci portano lontano nel loro altrove. Sono di passaggio, lontani dalle loro rispettive patrie. Ho voluto far uscire questi tre dal loro letargo. È ora di raccontarvi le loro storie, questi orsi che viaggiano con i fiori in bocca. Tre autori che hanno vissuto tra il XIX e il XX secolo. Le loro vite e le loro storie sono interessanti e di successo oggi come quando sono state scritte. L'eleganza italiana, la lingua francese e le parole che vi piovono addosso come una pioggerellina leggera o un diluvio corrosivo, e la passione russa? Quella capacità slava di ridere e piangere nella stessa frase. Questi tre autori, come i loro personaggi, sono tutto ciò che amo del teatro. Uomini che guardano in faccia la morte cantando a squarciagola l'inno alla vita. Uomini che urlano il loro amore mentre sussurrano il loro dolore. Ci attraggono e ci fanno orrore, ci affascinano, ci commuovono... L'essere umano ha tre vite: la vita pubblica, la vita privata e la vita segreta. Queste tre storie, come i loro tre personaggi, sono una sola vita, più grande della vita, e c'è tutto, e soprattutto, raccontando se stessi, stanno raccontando noi.\n\nLuogo di incontro : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nLa tariffa ridotta si applica ai residenti di Trouville, ai minori di 18 anni, agli studenti, alle persone in cerca di lavoro e alle persone con disabilità. La prova del diritto deve essere esibita all'ingresso del salone."
        ],
        "fr": [
          "Trouville-sur-Planches, votre nouveau rendez-vous culturel !\n\nRendez-vous le samedi 30 septembre, à 19h, pour le spectacle « Trois hommes ou presque », mis en scène par Lucy Harrison et avec Guy Louret, Gilbert Pascal et Lucy Harrison.\n\nSynopsis du spectacle :\n\nUn Italien, un Français et un Russe... On croirait le début d’une blague.\n\nPirandello, Céline et Tchekhov ont trois fils :\n\nL’homme à la fleur, Bardamu et Grégoire, trois hommes qui piquent comme une épice exotique. Des hommes qui nous emmènent loin dans leurs ailleurs. Ils sont de passage, loin de leurs tanières respectives. J’ai eu envie de les sortir de leur hibernation ces trois-là. Le temps de vous raconter leurs histoires à ces ours qui voyagent la fleur à la bouche. Trois auteurs qui ont vécu à cheval sur les 19e et 20e siècles. Leurs vies et leurs histoires suscitent toujours autant d’intérêt et de succès aujourd’hui que fraîchement sorties de la pointe de leurs plumes. L’élégance italienne, le Français sa langue et ses mots qui vous pleuvent dessus tantôt comme une bruine légère, tantôt comme un déluge corrosif, et la passion russe.. Cette capacité slave de rire et de pleurer dans la même phrase. Ces trois auteurs, comme leurs personnages, sont tout ce que j’aime au théâtre. Des hommes qui regardent la mort en face en chantant l’hymne à la vie à pleins poumons. Des hommes qui vous aboient leur amour en susurrant leur douleur. Ils nous attirent et nous horripilent, nous fascinent, nous émeuvent... L’être humain a trois vies : la vie publique, la vie privée, et la vie secrète. Ces trois histoires, comme leurs trois personnages, n’en font qu’une de vie, plus grande que nature, et tout y est, et surtout, en se racontant, elles NOUS racontent.\n\nLieu de rendez-vous : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nLe tarif réduit est applicable aux résidents trouvillais, aux personnes de moins de 18 ans, aux étudiants, aux demandeurs d'emploi et aux personnes en situation de handicap. Un justificatif sera à présenter à l'entrée du spectacle."
        ],
        "nl": [
          "Trouville-sur-Planches, je nieuwe culturele rendez-vous!\n\nKom op zaterdag 30 september om 19u naar \"Trois hommes ou presque\", geregisseerd door Lucy Harrison met in de hoofdrollen Guy Louret, Gilbert Pascal en Lucy Harrison.\n\nSamenvatting voorstelling:\n\nEen Italiaan, een Fransman en een Rus... Je zou denken dat dit het begin van een grap is.\n\nPirandello, Ce?line en Tsjechov hebben drie zonen:\n\nL'homme a? la fleur, Bardamu en Gre?goire, drie mannen die prikken als een exotische specerij. Mannen die ons meenemen naar elders. Ze zijn op doorreis, ver weg van hun respectievelijke thuislanden. Ik wilde deze drie uit hun winterslaap halen. Tijd om je hun verhalen te vertellen, deze beren die reizen met bloemen in hun mond. Drie auteurs die de 19e en 20e eeuw hebben meegemaakt. Hun levens en verhalen zijn vandaag de dag nog net zo interessant en succesvol als toen ze voor het eerst werden geschreven. Italiaanse elegantie, Franse taal en woorden die als lichte motregen of bijtende stortvloed op je neerdalen, en Russische passie? Dat Slavische vermogen om te lachen en te huilen in dezelfde zin. Deze drie auteurs zijn, net als hun personages, alles wat ik leuk vind aan theater. Mannen die de dood in het gezicht kijken terwijl ze uit volle borst de lofzang op het leven zingen. Mannen die hun liefde uitblaffen terwijl ze hun pijn fluisteren. Ze trekken ons aan en doen ons gruwelen, fascineren ons, ontroeren ons... De mens heeft drie levens: het openbare leven, het privéleven en het geheime leven. Deze drie verhalen, zoals hun drie personages, zijn één leven, groter dan het leven, en alles is er, en bovenal, door zichzelf te vertellen, vertellen ze ONS.\n\nOntmoetingsplaats : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nHet gereduceerde tarief geldt voor inwoners van Trouville, jongeren onder de 18 jaar, studenten, werkzoekenden en mensen met een handicap. Een bewijs van recht moet worden getoond bij de ingang van de show."
        ],
        "es": [
          "Trouville-sur-Planches, ¡su nueva cita cultural!\n\nÚnase a nosotros el sábado 30 de septiembre a las 19:00 h para ver \"Trois hommes ou presque\", dirigida por Lucy Harrison y protagonizada por Guy Louret, Gilbert Pascal y Lucy Harrison.\n\nSinopsis del espectáculo:\n\nUn italiano, un francés y un ruso... Se diría que es el comienzo de un chiste.\n\nPirandello, Ce?line y Chéjov tienen tres hijos:\n\nL'homme a? la fleur, Bardamu y Gre?goire, tres hombres que pican como una especia exótica. Hombres que nos llevan lejos, a su otra parte. Están de paso, lejos de sus respectivas patrias. Quería sacar a estos tres de su hibernación. Es hora de contarles sus historias, estos osos que viajan con flores en la boca. Tres autores que vivieron los siglos XIX y XX. Sus vidas e historias son tan interesantes y exitosas hoy como lo fueron cuando se escribieron por primera vez. La elegancia italiana, la lengua y las palabras francesas que llueven sobre uno como una llovizna ligera o un diluvio corrosivo, ¿y la pasión rusa? Esa capacidad eslava de reír y llorar en la misma frase. Estos tres autores, al igual que sus personajes, son todo lo que me gusta del teatro. Hombres que miran a la muerte a la cara mientras cantan a pleno pulmón el himno a la vida. Hombres que ladran su amor mientras susurran su dolor. Nos atraen y nos horrorizan, nos fascinan, nos conmueven... El ser humano tiene tres vidas: la vida pública, la vida privada y la vida secreta. Estas tres historias, como sus tres personajes, son una sola vida, más grande que la vida, y todo está ahí, y sobre todo, al contarse a sí mismas, nos están contando a NOSOTROS.\n\nLugar de encuentro : Salon des Gouverneurs, Boulevard de la Cahotte, 14 360 Trouville-sur-Mer\n\nLa tarifa reducida se aplica a los residentes en Trouville, los menores de 18 años, los estudiantes, los solicitantes de empleo y las personas con discapacidad. Es necesario presentar un justificante a la entrada del espectáculo."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2693c6c8-2990-3aef-aca8-c3cafc48cae3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/356c79a5-e096-3e84-acca-72ac1b1c4101",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ebcdb05-fa57-35aa-831c-069ec8ac568a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72bd4e71-1d09-3e1b-a5dc-7f3bd5740b60",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b9a8569-25c2-3483-8f9b-113ffbada5d7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9ba67975-24a8-3801-b2d5-f46c4cf84167",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1f634e95-dc7d-3874-b99a-7ab2add19e5d",
          "schema:addressLocality": "Trouville-sur-Mer",
          "schema:postalCode": "14360",
          "schema:streetAddress": [
            "Boulevard de la Cahotte",
            "Casino Barrière Trouville",
            "Salon des Gouverneurs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14715",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trouville-sur-Mer"
              ],
              "pt": [
                "Trouville-sur-Mer"
              ],
              "en": [
                "Trouville-sur-Mer"
              ],
              "it": [
                "Trouville-sur-Mer"
              ],
              "fr": [
                "Trouville-sur-Mer"
              ],
              "nl": [
                "Trouville-sur-Mer"
              ],
              "es": [
                "Trouville-sur-Mer"
              ]
            },
            "insee": "14715",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c3fc338a-b7ce-39ef-beba-68f96ae12c9b",
        "schema:latitude": "49.3662081",
        "schema:longitude": "0.07824842",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e0243bee-e4b5-39fd-bd1f-07212f1b8b9d",
          "schema:opens": "19:00:00",
          "schema:validFrom": "2023-09-30T00:00:00",
          "schema:validThrough": "2023-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T03:11:46.393Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a61bcced-18ba-3b60-be2a-57d9584cc1bf",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-30",
      "startDate": "2023-09-30",
      "startTime": "19:00:00"
    }
  ]
}