{
  "@id": "https://data.datatourisme.fr/31/d5cff272-676c-3ebc-8910-1a62550dd0ef",
  "dc:identifier": "TFO417947986690",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Zwischen den beiden malerischen Dörfern Trier und Cantobre gelegen, ist der sensible Naturraum (ENS) der Trévezel-Schluchten ein bemerkenswerter Ort."
    ],
    "en": [
      "Located between the two picturesque villages of Trèves and Cantobre, the sensitive natural space (ENS) of the gorges of Trévezel is a remarkable site."
    ],
    "it": [
      "Situata tra i due pittoreschi villaggi di Trèves e Cantobre, l'area naturale sensibile (ENS) delle gole del Trévezel è un sito straordinario."
    ],
    "fr": [
      "Situées entre les deux villages pittoresques de Trèves et de Cantobre, l'espace naturel sensible (ENS) des gorges du Trévezel est un site remarquable."
    ],
    "nl": [
      "Tussen de twee pittoreske dorpjes Trèves en Cantobre ligt het kwetsbare natuurgebied (ENS) van de Trévezelkloven, een opmerkelijke site."
    ],
    "es": [
      "Situado entre los dos pintorescos pueblos de Trèves y Cantobre, el Espacio Natural Sensible (ENS) de las Gargantas de Trévezel es un lugar extraordinario."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Gorges du Trévezel"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e96b4c35-d271-3627-8d57-ea212b5facea",
    "schema:legalName": "OFFICE DE TOURISME LARZAC VALLEES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e18ccb99-9358-3216-aabc-fb1b7d590169",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/20d7efae-91af-37d0-9d87-77b73da7daa0",
          "schema:addressLocality": "Nant",
          "schema:postalCode": "12230",
          "schema:streetAddress": [
            "Entre Cantobre et Trèves"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nant"
              ],
              "pt": [
                "Nant"
              ],
              "en": [
                "Nant"
              ],
              "it": [
                "Nant"
              ],
              "fr": [
                "Nant"
              ],
              "nl": [
                "Nant"
              ],
              "es": [
                "Nant"
              ]
            },
            "insee": "12168",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:familyName": [
        "Ofiice de tourisme Larzac et Vallées"
      ],
      "schema:legalName": "Les Gorges du Trévezel",
      "schema:telephone": [
        "+33 5 65 62 23 64"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/84530a88-e510-3188-9d1c-743b4fcc9878",
      "dc:description": {
        "de": [
          "Dieser Ort markiert die geografische Trennung zwischen dem Causse Noir und dem Causse Bégon (im Departement Gard gelegen). An der Kreuzung mit der Dourbieschlucht sollten Sie sich das hochgelegene Dorf Cantobre nicht entgehen lassen, das außergewöhnliche Ausblicke auf die umliegenden Klippen und die hügelige Landschaft bietet\n\nMöchten Sie sich die Beine vertreten? Nehmen Sie den Entdeckungspfad Gorges du Trévezel, der bis zur Mühle hinunterführt. Diese Wanderung, die auch für Familien geeignet ist, dauert etwa 1 Stunde und 15 Minuten und bietet Ihnen die Möglichkeit, Cantobre aus allen Blickwinkeln zu betrachten! Zögern Sie nicht, den Weg zu gehen: Pfad ansehen\n\nDieser Naturraum besteht aus einer besonderen Vegetation (Trockenrasen, Buchsbäume, Eichen...). Hier können Sie auch emblematische Tiere wie den Königsadler, den Grauschnäpper, den Fischadler, den Gimpel, den Bluthänfling, den Feldsperling, den Gänsegeier, den Mönchsgeier und sogar den Bartgeier beobachten!\nWas wissen Sie darüber?  Seit 2012 werden jedes Jahr drei Bartgeier in Cantobre von der Ligue de Protection des Oiseaux des Grands Causses wieder angesiedelt. Der Bartgeier wird als \"Knochenbrecher\" bezeichnet, weil er Knochen, die zu groß zum Schlucken sind, auf den Boden wirft, um sie zu brechen. Er gilt auch als der größte Raubvogel Europas.Ich schaue mir das Video zur Vorstellung der Bartgeier auf Facebook an"
        ],
        "en": [
          "This site marks the geographical separation between the Causse Noir and the Causse Bégon (located in the Gard). At the crossroads with the Dourbie gorges, don't miss the perched village of Cantobre which offers exceptional views of the surrounding cliffs and hilly landscapes\n\nWant to stretch your legs? Take the discovery trail of the Gorges du Trévezel which goes down to the mill. Easily accessible for the whole family, this 1h15 walk will allow you to admire Cantobre from all angles! Don't hesitate to go along it : see the path\n\nThis natural space is composed of a particular vegetation (dry grass, boxwood, oaks...). It is also a place to observe emblematic animals such as the Golden Eagle, the Grey Flycatcher, the Osprey, the Bullfinch, the European Warbler, the Sparrow, the Griffon Vulture, the Black Vulture...and even the Bearded Vulture!\nDid you know that?  Every year since 2012, three Bearded Vultures are reintroduced to Cantobre by the League for the Protection of Birds of the Grands Causses. The bearded vulture is nicknamed the \"bone breaker\", because it throws bones too big to swallow to break them. It is also considered as the largest bird of prey in Europe. I watch the video presentation of the bearded vulture on Facebook"
        ],
        "it": [
          "Questo sito segna la separazione geografica tra il Causse Noir e il Causse Bégon (situato nel Gard). All'incrocio con le gole della Dourbie, non perdete il villaggio arroccato di Cantobre, che offre una vista eccezionale sulle scogliere e sui paesaggi collinari circostanti\n\nVolete sgranchirvi le gambe? Percorrere il sentiero di scoperta delle Gole di Trévezel fino al mulino. Facilmente accessibile a tutta la famiglia, questa passeggiata di circa 1h15 vi permetterà di ammirare il Cantobre da tutte le angolazioni! Non esitate ad andare a percorrerlo: vedete il sentiero\n\nQuest'area naturale è composta da una vegetazione particolare (erba secca, bosso, querce...). Qui si possono osservare animali emblematici come l'aquila reale, il pigliamosche grigio, il falco pescatore, il ciuffolotto, il fanello melodioso, il passero, il grifone, il capovaccaio e persino il gipeto!\nLo sapevate?  Ogni anno, dal 2012, tre gipeti vengono reintrodotti a Cantobre dalla Ligue de Protection des Oiseaux des Grands Causses. Il gipeto è soprannominato \"spaccaossa\" perché lancia ossa troppo grandi da ingoiare per romperle. È anche considerato il più grande rapace d'Europa"
        ],
        "fr": [
          "Ce site marque la séparation géographique entre le Causse Noir et le causse Bégon (situé dans le Gard). Au carrefour avec les gorges de la Dourbie, ne manquez pas le village perché de Cantobre qui offre des points de vues exceptionnels sur les falaises environnantes et les paysages vallonnés. \n\nEnvie de vous dégourdir les jambes ? Empruntez le sentier de découverte des Gorges du Trévezel qui descend jusqu'au moulin. Facilement accessible en famille, cette balade d'environ 1h15 vous permettra d'admirer Cantobre sous tous ses angles ! N'hésitez pas à aller le parcourir : voir le sentier\n\nCet espace naturel est composé d'une végétation particulière (pelouse sèches, buis, chênes...). C'est aussi un lieu d'observation d'animaux emblématiques comme l'Aigle Royal, le Gobemouche gris, le Balbuzard pêcheur, le Bouvreuil pivoine, la Linotte mélodieuse le Moineau friquet, le Vautour fauve, le Vautour moine…voire le Gypaète barbu !\nLe saviez-vous ?  Chaque année depuis 2012, trois vautours Gypaètes Barbus sont réintroduits à Cantobre par la Ligue de Protection des Oiseaux des Grands Causses. Le gypaète barbu est surnommé le “casseur d'os”, parce qu'il jette à terre les os trop gros à avaler pour les casser. Il est aussi considéré comme le plus grand rapace d'Europe.Je regarde la vidéo de présentation des gypaètes sur Facebook"
        ],
        "es": [
          "Este lugar marca la separación geográfica entre la Causse Noir y la Causse Bégon (situada en el Gard). En el cruce con las gargantas de la Dourbie, no se pierda el pueblo encaramado de Cantobre, que ofrece unas vistas excepcionales de los acantilados y paisajes montañosos de los alrededores\n\n¿Quieres estirar las piernas? Tome el sendero de descubrimiento de las Gargantas de Trévezel hasta el molino. Fácilmente accesible para toda la familia, este paseo de aproximadamente 1h15 le permitirá admirar Cantobre desde todos los ángulos No dudes en ir y recorrerlo: ve el camino\n\nEste espacio natural está compuesto por una vegetación particular (hierba seca, boj, robles...). También es un lugar para observar animales emblemáticos como el águila real, el papamoscas gris, el águila pescadora, el camachuelo, el pardillo melódico, el gorrión, el buitre leonado, el buitre negro... ¡incluso el quebrantahuesos!\n¿Lo sabías?  Cada año, desde 2012, la Ligue de Protection des Oiseaux des Grands Causses reintroduce tres quebrantahuesos en Cantobre. El quebrantahuesos recibe el apodo de \"rompehuesos\" porque lanza huesos demasiado grandes para tragarlos. También está considerada como la mayor rapaz de Europa"
        ],
        "nl": [
          "Deze plaats markeert de geografische scheiding tussen de Causse Noir en de Causse Bégon (gelegen in de Gard). Op het kruispunt met de Dourbie-kloven mag u het hooggelegen dorp Cantobre niet missen, dat een uitzonderlijk uitzicht biedt op de omringende kliffen en heuvelachtige landschappen\n\nWil je je benen strekken? Neem het Trévezel Gorges ontdekkingspad naar de molen. Deze wandeling van ongeveer 1u15 is gemakkelijk toegankelijk voor het hele gezin en stelt u in staat Cantobre vanuit alle hoeken te bewonderen! Aarzel niet om het te gaan lopen: zie het pad\n\nDit natuurgebied bestaat uit een bijzondere vegetatie (droog gras, buxus, eiken...). Het is ook een plek om emblematische dieren te observeren, zoals de Koninklijke Arend, de Grauwe Vliegenvanger, de Visarend, de Goudvink, de Smelleken, de Mus, de Vale Gier, de Zwarte Gier... en zelfs de Lammergier!\nWist je dat?  Sinds 2012 worden elk jaar drie lammergieren geherintroduceerd in Cantobre door de Ligue de Protection des Oiseaux des Grands Causses. De lammergier heeft de bijnaam \"bottenbreker\", omdat hij met botten gooit die te groot zijn om in te slikken om ze te breken. Hij wordt ook beschouwd als de grootste roofvogel van Europa"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17d44d9d-5e2f-3214-911c-285c28a7389c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f54c6a8-572d-3e96-8e7a-595e5300b4d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fd73094-b6ed-3e13-9c22-9ddea6eb4e52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38d004f9-6075-33fe-8d0c-4ff559c497d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3aa5a387-9a5d-3035-beed-c638d0818b27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6578eaab-9f41-3f1a-bfdd-85bd15de6c17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b8d1e1f-3fd8-3e80-9df8-5f9e77d8d2a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4a495fe-f7f2-31ae-bee8-db4d7dab998e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef68b4ab-4baa-3d7f-96e1-53da4ec1564a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f73b5ca7-2c0f-3f61-a1be-359a7a9f35aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zwischen den beiden malerischen Dörfern Trier und Cantobre gelegen, ist der sensible Naturraum (ENS) der Trévezel-Schluchten ein bemerkenswerter Ort."
        ],
        "en": [
          "Located between the two picturesque villages of Trèves and Cantobre, the sensitive natural space (ENS) of the gorges of Trévezel is a remarkable site."
        ],
        "it": [
          "Situata tra i due pittoreschi villaggi di Trèves e Cantobre, l'area naturale sensibile (ENS) delle gole del Trévezel è un sito straordinario."
        ],
        "fr": [
          "Situées entre les deux villages pittoresques de Trèves et de Cantobre, l'espace naturel sensible (ENS) des gorges du Trévezel est un site remarquable."
        ],
        "nl": [
          "Tussen de twee pittoreske dorpjes Trèves en Cantobre ligt het kwetsbare natuurgebied (ENS) van de Trévezelkloven, een opmerkelijke site."
        ],
        "es": [
          "Situado entre los dos pintorescos pueblos de Trèves y Cantobre, el Espacio Natural Sensible (ENS) de las Gargantas de Trévezel es un lugar extraordinario."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2e92add4-bb45-3e06-934d-82d44b7d732c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb052a14-95d3-36d8-af15-b4ea1fffac3a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Bathing",
          "@type": [
            "AccommodationAmenity",
            "SportsTheme"
          ],
          "rdfs:label": {
            "de": [
              "Baden"
            ],
            "pt": [
              "Banho"
            ],
            "en": [
              "Bathing"
            ],
            "it": [
              "Bagno"
            ],
            "fr": [
              "Baignade"
            ],
            "nl": [
              "Zwemmen"
            ],
            "es": [
              "Baño"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3b7b7f19-1c59-3517-b118-d13a72421f68",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fdfd52c9-55aa-3ffb-8f1b-9406d021371d",
          "ebucore:abstract": {
            "fr": [
              "Les Gorges du Trévezel"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Les Gorges du Trévezel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME LARZAC VALLEES"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/849e102c-d172-3596-b1ed-9960fd776f98",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO417947986690/TFO417947986690-17a/medias/jpg/img_0236.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3b7b7f19-1c59-3517-b118-d13a72421f68",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fdfd52c9-55aa-3ffb-8f1b-9406d021371d",
          "ebucore:abstract": {
            "fr": [
              "Les Gorges du Trévezel"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Les Gorges du Trévezel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME LARZAC VALLEES"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/849e102c-d172-3596-b1ed-9960fd776f98",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO417947986690/TFO417947986690-17a/medias/jpg/img_0236.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/504d5336-0556-33c8-bf61-82b9c9fd6bcb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97216a75-d4e0-3978-9b1a-2e5230697c6e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a080ed52-f6e1-3c5d-ab08-9bd75ac19bae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a5d759f5-95c1-3925-a737-3fdcd4d27376",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ead9c738-055b-3fe4-b403-89dcd7faada0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/100726a4-56fd-37f7-b0a7-88204efbdf34",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/20d7efae-91af-37d0-9d87-77b73da7daa0",
          "schema:addressLocality": "Nant",
          "schema:postalCode": "12230",
          "schema:streetAddress": [
            "Entre Cantobre et Trèves"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nant"
              ],
              "pt": [
                "Nant"
              ],
              "en": [
                "Nant"
              ],
              "it": [
                "Nant"
              ],
              "fr": [
                "Nant"
              ],
              "nl": [
                "Nant"
              ],
              "es": [
                "Nant"
              ]
            },
            "insee": "12168",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/223480a7-26d4-3d23-92dd-544dc8999a80",
        "schema:elevation": "492",
        "schema:latitude": "44.0593",
        "schema:longitude": "3.3107",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-28",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.709Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8574dbd9-b6e7-3bba-86ba-fa6310aacec2",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ce752325-d76d-3de7-bc60-add7a58874d5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Accès libre"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}