{
  "@id": "https://data.datatourisme.fr/38/d55e18b2-d124-3dce-8c0c-72b182ec9a1f",
  "dc:identifier": "ASCBRE029FS0002M",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Centre Nautique de Brignogan-Plages - Spot Nautique"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f0c12159-bc78-335f-a2b7-b9fdd40b3d2e",
      "schema:email": [
        "cnb-plages1@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 98 83 44 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cn-brignoganplages.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f114301d-ced9-3805-bd3b-ac3e07ee2189",
      "dc:description": {
        "de": [
          "Die Bucht von Pontusval ist ein Paradies für Wassersportler. Das Wassersportzentrum (CNBP) befindet sich in einem charmanten Badeort mit türkisfarbenem Wasser. Es liegt am Strand von Crapauds, in einer wunderschönen Bucht, die vor Wind und Strömungen geschützt ist.\n\nDas Team des Wassersportzentrums freut sich darauf, Sie zu begrüßen und mit Ihnen die Freuden der Wassersportaktivitäten zu teilen: Optimist, Jolle, Katamaran für Kinder und Erwachsene, Karavelle, aber auch Windsurfen und Wingfoil (ab 14 Jahren).\n\nSie können auch Kajaks, Paddles und sogar ein Mega-Paddle (8 Personen) für Ausflüge und Spaß nutzen.\n\nOb Groß oder Klein, Familie, Gruppe oder Einzelperson, die Bedingungen sind das ganze Jahr über ideal, um zu lernen und sich zu perfektionieren.\n\nDie im Sommer angebotenen Kurse beginnen ab 3 Jahren und dauern bis 90 Jahre. Die verschiedenen angebotenen Materialien werden den Erwartungen der meisten Menschen gerecht.\n\nSegeln das ganze Jahr über oder als Wochenkurs während der Schulferien (Ostern, Sommer, Allerheiligen). Unser Team ist da, um Sie zu begleiten, zu beraten oder zu schulen!\n\nAls Mitglied des Netzwerks der Spots Nautiques finden Sie eine Auswahl an Mietgeräten, die Ihren Erwartungen entsprechen, je nach Lust und Laune und Ihrem Niveau.\""
        ],
        "en": [
          "The bay of Pontusval is a paradise for water sports. Located in a charming seaside resort with turquoise waters, the nautical center (CNBP) is installed on the Crapauds beach, in a magnificent bay protected from winds and currents.\n\nThe team of the nautical center is eager to welcome you to share the joys of its nautical activities: optimist, dinghy, catamaran for children and adults, caravel but also windsurf and wingfoil (from 14 years old).\n\nYou can also take advantage of the kayaks, paddles and even a mega paddle (8 people) to have fun.\n\nYoung and old, in family, in group or individually, the conditions are ideal to learn and improve all year round.\n\nThe summer courses start from 3 years old and go on until 90 years old. Indeed, the various supports proposed will be able to meet the expectations of the greatest number.\n\nSailing all year round or weekly courses during school vacations (Easter, summer, All Saints). Our team is here to accompany you, advise you or train you!\n\nAs a member of the Nautical Spots network, you will find a choice of rental equipment adapted to your expectations, according to your desires and your level.\""
        ],
        "it": [
          "La baia di Pontusval è un paradiso per gli sport acquatici. Situato in un'incantevole località balneare dalle acque turchesi, il centro nautico (CNBP) è installato sulla spiaggia di Crapauds, in una magnifica baia protetta da venti e correnti.\n\nL'équipe del centro nautico è pronta ad accogliervi per condividere le gioie delle sue attività nautiche: optimist, gommone, catamarano per bambini e adulti, caravella ma anche windsurf e wingfoil (a partire dai 14 anni).\n\nPotrete anche usufruire di kayak, pagaie e persino di una mega pagaia (8 persone) per divertirvi.\n\nGrandi e piccini, in famiglia, in gruppo o individualmente, le condizioni sono ideali per imparare e migliorare tutto l'anno.\n\nI corsi offerti in estate partono dai 3 anni e arrivano fino ai 90 anni. I vari mezzi di comunicazione offerti soddisferanno le aspettative del maggior numero di persone.\n\nVela tutto l'anno o corsi settimanali durante le vacanze scolastiche (Pasqua, estate, Ognissanti). Il nostro team è a disposizione per accompagnarvi, consigliarvi o allenarvi!\n\nIn quanto membro della rete Spots Nautiques, troverete una scelta di attrezzature a noleggio adatta alle vostre aspettative, in base ai vostri desideri e al vostro livello"
        ],
        "fr": [
          "La baie de Pontusval est le paradis des sports nautique. Situé dans une charmante station balnéaire aux eaux turquoises, le centre nautique (CNBP) est installé sur la plage des Crapauds, dans une magnifique baie protégée des vents et des courants.\n\nL'équipe du centre nautique est impatiente de vous accueillir pour vous faire partager les joies de ses activités nautiques: optimist, dériveur, catamaran enfants et adultes, caravelle mais aussi windsurf et wingfoil (à partir de 14 ans).\n\nVous pouvez également profiter des kayaks, paddles et même d'un méga paddle (8 personnes) pour vous baladez et vous amusez.\n\nPetits et grands, en famille, en groupe ou en individuel, les conditions sont idéales pour apprendre et se perfectionner toute l’année.\n\nLes stages proposés l'été commencent à partir de 3 ans et jusque 90 ans. En effet les différents supports proposés pourront répondre aux attentes du plus grand nombre.\n\nVoile à l'année ou en stage à la semaine pendant les vacances scolaires (Pâques, été, Toussaint). Notre équipe est là pour vous accompagner, conseiller ou former !\n\nMembre du réseau des Spots Nautiques, vous trouverez un choix de location de supports adaptés à vos attentes, selon vos envies et votre niveau.\""
        ],
        "es": [
          "La bahía de Pontusval es un paraíso para los deportes náuticos. Situado en una encantadora estación balnearia de aguas turquesas, el centro náutico (CNBP) está instalado en la playa de Crapauds, en una magnífica bahía protegida de vientos y corrientes.\n\nEl equipo del centro náutico está deseando recibirle para compartir las alegrías de sus actividades náuticas: optimist, vela ligera, catamarán para niños y adultos, carabela, pero también windsurf y wingfoil (a partir de 14 años).\n\nTambién puede aprovechar los kayaks, remos e incluso un mega paddle (8 personas) para divertirse.\n\nJóvenes y mayores, en familia, en grupo o individualmente, las condiciones son ideales para aprender y perfeccionarse durante todo el año.\n\nLos cursos ofrecidos en verano empiezan a partir de los 3 años y llegan hasta los 90. Los distintos medios ofrecidos responderán a las expectativas del mayor número de personas.\n\nVela todo el año o cursos semanales durante las vacaciones escolares (Semana Santa, verano, Todos los Santos). Nuestro equipo está a su disposición para acompañarle, aconsejarle o formarle\n\nComo miembro de la red Spots Nautiques, encontrará una oferta de alquiler de material adaptada a sus expectativas, según sus deseos y su nivel"
        ],
        "nl": [
          "De baai van Pontusval is een paradijs voor watersporters. Gelegen in een charmante badplaats met turkoois water, is het nautisch centrum (CNBP) geïnstalleerd op het strand van Crapauds, in een prachtige baai beschermd tegen wind en stroming.\n\nHet team van het watersportcentrum verwelkomt u graag om de geneugten van zijn watersportactiviteiten te delen: optimist, dinghy, catamaran voor kinderen en volwassenen, caravel maar ook windsurf en wingfoil (vanaf 14 jaar).\n\nU kunt ook gebruik maken van de kajaks, peddels en zelfs een mega peddel (8 personen) om u te vermaken.\n\nJong en oud, met het gezin, in groepen of individueel, de omstandigheden zijn ideaal om het hele jaar door te leren en te verbeteren.\n\nDe in de zomer aangeboden cursussen beginnen vanaf 3 jaar en gaan tot 90 jaar. De verschillende aangeboden media voldoen aan de verwachtingen van het grootste aantal mensen.\n\nZeilen het hele jaar door of wekelijkse cursussen tijdens de schoolvakanties (Pasen, zomer, Allerheiligen). Ons team is er om u te begeleiden, te adviseren of op te leiden!\n\nAls lid van het netwerk Spots Nautiques vindt u een keuze aan huurmateriaal aangepast aan uw verwachtingen, volgens uw wensen en uw niveau"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1389ea40-8508-3704-8fcb-6c85041318e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b4590c7-6d34-3fb2-b013-625b128285d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89bd66ff-1b0e-3a64-82b6-304a2711f061",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd6d3762-0a40-3cca-8f57-80f053630027",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5e28028-dce2-318c-90c4-ef8952f68129",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:SeaKayaking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Seekajak"
        ],
        "pt": [
          "Caiaque marítimo"
        ],
        "en": [
          "Sea kayaking"
        ],
        "it": [
          "Kayak da mare"
        ],
        "fr": [
          "Kayak de mer"
        ],
        "nl": [
          "Zeekajakken"
        ],
        "es": [
          "Kayak de mar"
        ]
      }
    },
    {
      "@id": "kb:StandupPaddleboarding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Stand-up Paddle (SUP)"
        ],
        "pt": [
          "Paddle de pé (SUP)"
        ],
        "en": [
          "Standup paddleboarding"
        ],
        "it": [
          "Stand up paddle (SUP)"
        ],
        "fr": [
          "Stand up paddle sup"
        ],
        "es": [
          "Tabla de pádel surf"
        ],
        "nl": [
          "Suppen"
        ]
      }
    },
    {
      "@id": "kb:Swimming",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Schwimmen"
        ],
        "pt": [
          "Natação"
        ],
        "en": [
          "Swimming"
        ],
        "it": [
          "Nuoto"
        ],
        "fr": [
          "Natation"
        ],
        "nl": [
          "Zwemmen"
        ],
        "es": [
          "Natación"
        ]
      }
    },
    {
      "@id": "kb:Windsurfing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Windsurfen"
        ],
        "pt": [
          "Prancha à vela"
        ],
        "en": [
          "Windsurfing"
        ],
        "it": [
          "Windsurf"
        ],
        "fr": [
          "Planche à voile"
        ],
        "es": [
          "Tabla de windsurf"
        ],
        "nl": [
          "Surfplank"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2bb40705-1a43-3a82-93f1-ea28c7c6b239",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ebb77041-70d2-3174-b4b7-6de515cc91de",
          "schema:addressLocality": "Plounéour-Brignogan-plages",
          "schema:postalCode": "29890",
          "schema:streetAddress": [
            "Plage des Crapauds"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29021",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plounéour-Brignogan-plages"
              ],
              "pt": [
                "Plounéour-Brignogan-plages"
              ],
              "en": [
                "Plounéour-Brignogan-plages"
              ],
              "it": [
                "Plounéour-Brignogan-plages"
              ],
              "fr": [
                "Plounéour-Brignogan-plages"
              ],
              "nl": [
                "Plounéour-Brignogan-plages"
              ],
              "es": [
                "Plounéour-Brignogan-plages"
              ]
            },
            "insee": "29021",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/250c242d-b682-32a8-946f-b0954741c280",
        "schema:latitude": "48.67313",
        "schema:longitude": "-4.3280656",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-01",
  "lastUpdateDatatourisme": "2023-04-02T01:08:12.229Z"
}