{
  "@id": "https://data.datatourisme.fr/46/d52a87ea-a265-33be-8a90-6ac31bc7d792",
  "dc:identifier": "5555126e-6dc3-4f5f-9c01-1f75a7732fb2",
  "@type": [
    "CoveredMarket",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "Sie stammen aus dem 16. Jahrhundert (wahrscheinlich 1542), stehen unter Denkmalschutz, wurden im 19. Jahrhundert restauriert und gehörten zum Zeitpunkt ihrer Entstehung dem Herrn von Le Faouët. Hier fand jeden Mittwoch ein großer Markt statt, außerdem neun Jahrmärkte, ab dem 17. Jahrhundert dann vierzehn. Das prächtige Gebälk aus Tannen- und Eichenholz wird durch ein Schieferdach erhöht, das von einer Reihe kurzer Granitsäulen gestützt wird, die von einer Steinmauer getragen werden. Bemerkenswert ist auch der achteckige Glockenturm, der von einer achtseitigen Zwiebel gekrönt wird. Wenn Sie sich in der Nähe der Markthallen auf dem Place Bellanger befinden, sollten Sie unbedingt einen Blick auf die umliegenden alten Häuser werfen, insbesondere auf das Haus Nr. 11 auf dem Platz."
    ],
    "en": [
      "They date from the 16th century (probably 1542), are listed as Historic Monuments, were restored in the 19th century and belonged to the lord of Faouët when they were created. A large market was held there every Wednesday, as well as nine annual fairs, then fourteen from the 17th century. The magnificent pine and oak frame is enhanced by a slate roof supported by a row of short granite columns, carried by a low stone wall. The octagonal bell tower topped by an eight-sided bulb is also noteworthy. When you are near the covered market, Place Bellanger, don't forget to take a look at the old houses in the surrounding area, especially the one at No. 11 of the square."
    ],
    "it": [
      "Risalgono al XVI secolo (probabilmente al 1542), sono classificati come Monumenti storici, sono stati restaurati nel XIX secolo e appartenevano al Signore di Faouët quando sono stati creati. Vi si teneva un grande mercato ogni mercoledì, oltre a nove fiere annuali, poi quattordici a partire dal XVII secolo. La magnifica struttura in abete e quercia è arricchita da un tetto in ardesia sorretto da una fila di brevi colonne in granito, sostenute da un basso muro in pietra. Degno di nota è anche il campanile ottagonale con il bulbo a otto lati. Quando vi trovate nei pressi delle Halles, Place Bellanger, non dimenticate di dare un'occhiata alle vecchie case circostanti, in particolare quella al numero 11."
    ],
    "fr": [
      "Elles datent du XVIe siècle (vraisemblablement 1542), sont inscrites aux Monuments historiques, ont été restaurées au XIXe siècle et appartenaient à leur création au seigneur du Faouët. Il s’y tenait un grand marché tous les mercredis, ainsi que neuf foires annuelles, puis quatorze à partir du XVIIe siècle. La charpente magnifique en sapin et en chêne est rehaussée d’un toit d’ardoises soutenu par une rangée de courtes colonnes de granit, portées par un muret de pierres. A noter aussi le clocher octogonal coiffé d’un bulbe à huit pans. Quand vous serez près des halles, place Bellanger, ne pas oublier de jeter un œil sur les maisons anciennes alentour, notamment celle qui se situe au n° 11 de la place."
    ],
    "nl": [
      "Ze dateren uit de 16e eeuw (waarschijnlijk 1542), staan op de monumentenlijst, zijn in de 19e eeuw gerestaureerd en behoorden bij hun ontstaan toe aan de heer van Faouët. Elke woensdag werd er een grote markt gehouden, evenals negen jaarmarkten, daarna veertien vanaf de 17e eeuw. Het prachtige raamwerk van sparren en eiken wordt versterkt door een leien dak, ondersteund door een rij korte granieten zuilen, ondersteund door een lage stenen muur. Opmerkelijk is ook de achthoekige klokkentoren met daarop een achtzijdige bol. Als u in de buurt bent van de Halles, Place Bellanger, vergeet dan niet de oude huizen rondom te bekijken, vooral dat op nummer 11 van het plein."
    ],
    "es": [
      "Datan del siglo XVI (probablemente de 1542), están catalogados como Monumentos Históricos, fueron restaurados en el siglo XIX y pertenecían al Señor de Faouët cuando fueron creados. Allí se celebraba un gran mercado todos los miércoles, así como nueve ferias anuales, luego catorce a partir del siglo XVII. El magnífico armazón de abeto y roble se ve realzado por un tejado de pizarra sostenido por una hilera de cortas columnas de granito, apoyadas en un muro de piedra bajo. También destaca el campanario octogonal con su bulbo de ocho lados. Cuando esté cerca de las Halles, en la plaza Bellanger, no olvide echar un vistazo a las casas antiguas de los alrededores, especialmente la del número 11."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Halles du Faouët"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3126152"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/214d1405-7db8-3a5c-9e08-802ba72ac9a1",
      "dc:description": {
        "de": [
          "Sie stammen aus dem 16. Jahrhundert (wahrscheinlich 1542), stehen unter Denkmalschutz, wurden im 19. Jahrhundert restauriert und gehörten zum Zeitpunkt ihrer Entstehung dem Herrn von Le Faouët. Hier fand jeden Mittwoch ein großer Markt statt, außerdem neun Jahrmärkte, ab dem 17. Jahrhundert dann vierzehn. Das prächtige Gebälk aus Tannen- und Eichenholz wird durch ein Schieferdach erhöht, das von einer Reihe kurzer Granitsäulen gestützt wird, die von einer Steinmauer getragen werden. Bemerkenswert ist auch der achteckige Glockenturm, der von einer achtseitigen Zwiebel gekrönt wird. Wenn Sie sich in der Nähe der Markthallen auf dem Place Bellanger befinden, sollten Sie unbedingt einen Blick auf die umliegenden alten Häuser werfen, insbesondere auf das Haus Nr. 11 auf dem Platz."
        ],
        "en": [
          "Old market halls dating from 1542, where the market was held on the 1st and 3rd Wednesdays of the month. As in all the cities that had them, the market halls belonged to the local lord. He had the right to found a market and to build a hall to house it. The market halls were a place of strong economic activity. In Faouët, it was mainly fairs for cows and horses. In the 16th century, there were 9 and a market was held every Wednesday. In the 17th century, there were even up to 14 annual fairs. Today, the market takes place every 1st and 3rd Wednesday of the month.erected in 1542, the building has undergone numerous restorations in the 19th and 20th centuries. Rectangular in shape, the halls cover an area of 940 m2. Their dimensions 53 by 19 m are impressive. In spite of such a large surface, they were sometimes too small for the number of visitors on certain days of the fair. The building consists of a large roof resting on a row of short granite columns supported by a low stone wall. The elegance of these columns is astonishing; the halls, utilitarian buildings, were generally devoid of any ornament. In the middle of the roof stands an octagonal bell tower topped by an eight-sided bulb. It is accessed through two side entrances covered by a hipped roof (elongated end covered by a roof with one or more triangular sides) and through two axial entrances covered by a roof carried by two columns. The construction of the frame is made of oak and fir wood.often, was added to their primary economic purpose, a role of auditorium, court obviously placed under the direct jurisdiction of the local lord, but this was not the case in Faouët.",
          "They date from the 16th century (probably 1542), are listed as Historic Monuments, were restored in the 19th century and belonged to the lord of Faouët when they were created. A large market was held there every Wednesday, as well as nine annual fairs, then fourteen from the 17th century. The magnificent pine and oak frame is enhanced by a slate roof supported by a row of short granite columns, carried by a low stone wall. The octagonal bell tower topped by an eight-sided bulb is also noteworthy. When you are near the covered market, Place Bellanger, don't forget to take a look at the old houses in the surrounding area, especially the one at No. 11 of the square."
        ],
        "it": [
          "Risalgono al XVI secolo (probabilmente al 1542), sono classificati come Monumenti storici, sono stati restaurati nel XIX secolo e appartenevano al Signore di Faouët quando sono stati creati. Vi si teneva un grande mercato ogni mercoledì, oltre a nove fiere annuali, poi quattordici a partire dal XVII secolo. La magnifica struttura in abete e quercia è arricchita da un tetto in ardesia sorretto da una fila di brevi colonne in granito, sostenute da un basso muro in pietra. Degno di nota è anche il campanile ottagonale con il bulbo a otto lati. Quando vi trovate nei pressi delle Halles, Place Bellanger, non dimenticate di dare un'occhiata alle vecchie case circostanti, in particolare quella al numero 11.",
          "Vecchie sale del mercato risalenti al 1542, dove il primo e il terzo mercoledì del mese si teneva il mercato. Come in tutte le città che ne disponevano, le sale del mercato appartenevano al signore locale. Aveva il diritto di fondare un mercato e di costruire una sala per ospitarlo. Le sale del mercato erano un luogo di grande attività economica. A Le Faouët si trattava soprattutto di fiere di mucche e cavalli. Nel XVI secolo se ne contavano 9 e ogni mercoledì si teneva un mercato. Nel XVII secolo si contavano addirittura 14 fiere annuali. Oggi il mercato si tiene ogni 1° e 3° mercoledì del mese.Eretto già nel 1542, l'edificio ha subito numerosi restauri nel XIX e XX secolo. Di forma rettangolare, le sale coprono una superficie di 940 m2. Le loro dimensioni di 53 x 19 m sono impressionanti. Nonostante le loro dimensioni, a volte erano troppo piccole per il numero di visitatori in alcuni giorni della fiera. L'edificio è costituito da un ampio tetto che poggia su una fila di brevi colonne di granito sostenute da un basso muro di pietra. L'eleganza di queste colonne è sorprendente; le sale, che erano edifici utilitari, erano generalmente prive di qualsiasi ornamento. Al centro del tetto si erge un campanile ottagonale sormontato da un bulbo a otto facce. Vi si accede attraverso due ingressi laterali coperti da un tetto a capanna (estremità allungata coperta da un tetto con una o più sezioni triangolari) e attraverso due ingressi assiali coperti da un tetto sostenuto da due colonne. Spesso, oltre alla loro primaria vocazione economica, venivano utilizzati come auditorium, un tribunale sotto la diretta giurisdizione del signore locale, ma questo non era il caso di Faouët."
        ],
        "fr": [
          "Anciennes halles de 1542 accueillant le marché les 1er et 3e mercredis du mois. Comme dans toutes les cités qui en possédaient, les halles appartenaient au seigneur local. Il détenait le droit de fonder un marché et de construire une halle pour l'abriter. Les halles étaient un lieu de forte activité économique. Au Faouët, il s'agissait principalement de foires aux vaches et aux chevaux. Au XVIe siècle, il y en avait 9 et un marché se tenait tous les mercredis. Au XVIIe siècle, il y eu même jusqu'à 14 foires annuelles. Aujourd'hui, le marché a lieu tous les 1er et 3e mercredis du mois.Erigé dès 1542, l'édifice a subi de nombreuses restaurations aux XIXe et XXe siècles. De forme rectangulaire, les halles couvrent une superficie de 940 m2. Leurs dimensions 53 sur 19 m sont impressionnantes. Malgré une telle surface, elles s'avéraient par moment trop petites par rapport à l'affluence de certains jours de foire. Le bâtiment consiste en un grand toit reposant sur une rangée de courtes colonnes de granite portées par un muret de pierres. L'élégance de ces colonnes étonne ; les halles, bâtiments utilitaires, étaient généralement dépourvues de tout ornement. Au milieu du toit se dresse un clocher octogonal coiffé d'un bulbe à 8 pans. On y accède par deux entrées latérales couvertes d'un toit à croupe (extrémité allongée couverte d'un toit à un ou plusieurs pans triangulaires) et par deux entrées axiales couvertes d'un toit porté par deux colonnes. La construction de la charpente est en bois de chêne et de sapin.Souvent, s'ajoutait à leur vocation économique première, un rôle d'auditoire, de tribunal placé évidemment sous la juridiction directe du seigneur local, mais ce ne fut pas le cas au Faouët.",
          "Elles datent du XVIe siècle (vraisemblablement 1542), sont inscrites aux Monuments historiques, ont été restaurées au XIXe siècle et appartenaient à leur création au seigneur du Faouët. Il s’y tenait un grand marché tous les mercredis, ainsi que neuf foires annuelles, puis quatorze à partir du XVIIe siècle. La charpente magnifique en sapin et en chêne est rehaussée d’un toit d’ardoises soutenu par une rangée de courtes colonnes de granit, portées par un muret de pierres. A noter aussi le clocher octogonal coiffé d’un bulbe à huit pans. Quand vous serez près des halles, place Bellanger, ne pas oublier de jeter un œil sur les maisons anciennes alentour, notamment celle qui se situe au n° 11 de la place."
        ],
        "nl": [
          "Ze dateren uit de 16e eeuw (waarschijnlijk 1542), staan op de monumentenlijst, zijn in de 19e eeuw gerestaureerd en behoorden bij hun ontstaan toe aan de heer van Faouët. Elke woensdag werd er een grote markt gehouden, evenals negen jaarmarkten, daarna veertien vanaf de 17e eeuw. Het prachtige raamwerk van sparren en eiken wordt versterkt door een leien dak, ondersteund door een rij korte granieten zuilen, ondersteund door een lage stenen muur. Opmerkelijk is ook de achthoekige klokkentoren met daarop een achtzijdige bol. Als u in de buurt bent van de Halles, Place Bellanger, vergeet dan niet de oude huizen rondom te bekijken, vooral dat op nummer 11 van het plein."
        ],
        "es": [
          "Antiguas salas de mercado que datan de 1542, donde se celebraba el mercado el primer y tercer miércoles de cada mes. Como en todas las ciudades que las tenían, las salas de mercado pertenecían al señor local. Tenía derecho a fundar un mercado y a construir una sala para albergarlo. Los salones del mercado eran un lugar de gran actividad económica. En Le Faouët, eran principalmente ferias de vacas y caballos. En el siglo XVI, había 9 y se celebraba un mercado todos los miércoles. En el siglo XVII, había incluso 14 ferias anuales. En la actualidad, el mercado se celebra cada primer y tercer miércoles del mes. Construido en 1542, el edificio ha sufrido numerosas restauraciones en los siglos XIX y XX. De forma rectangular, las salas tienen una superficie de 940 m2. Sus dimensiones de 53 por 19 m son impresionantes. A pesar de su tamaño, a veces eran demasiado pequeños para el número de visitantes en algunos días de la feria. El edificio consta de un gran tejado que descansa sobre una hilera de cortas columnas de granito apoyadas en un muro de piedra bajo. La elegancia de estas columnas es sorprendente; los salones, que eran edificios utilitarios, estaban generalmente desprovistos de cualquier ornamento. En el centro del tejado se alza un campanario octogonal rematado por una bombilla de ocho caras. Se accede a él a través de dos entradas laterales cubiertas por un tejado a cuatro aguas (extremo alargado cubierto por un tejado con uno o más lados triangulares) y a través de dos entradas axiales cubiertas por un tejado sostenido por dos columnas. A menudo, además de su vocación económica principal, se utilizaban como auditorio, un tribunal bajo la jurisdicción directa del señor local, pero este no era el caso de Faouët.",
          "Datan del siglo XVI (probablemente de 1542), están catalogados como Monumentos Históricos, fueron restaurados en el siglo XIX y pertenecían al Señor de Faouët cuando fueron creados. Allí se celebraba un gran mercado todos los miércoles, así como nueve ferias anuales, luego catorce a partir del siglo XVII. El magnífico armazón de abeto y roble se ve realzado por un tejado de pizarra sostenido por una hilera de cortas columnas de granito, apoyadas en un muro de piedra bajo. También destaca el campanario octogonal con su bulbo de ocho lados. Cuando esté cerca de las Halles, en la plaza Bellanger, no olvide echar un vistazo a las casas antiguas de los alrededores, especialmente la del número 11."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00f17cd6-385a-3ae4-8982-b61b399a0285",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20573980-1f37-3382-8c30-a092d9b988c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45324698-0ea2-39ea-ad7d-2befa7a12110",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47e46478-0b2e-3f57-8516-1307e4aa8f4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7602f197-cd5e-30aa-8b8c-797a684d7597",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9decb129-56fa-36cc-823e-a62de759acbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae65efd3-99d0-3952-bb9b-c9b5fb575e41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afcf8534-ef3e-34ac-9b85-2be32df8058d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b19130ad-b836-3e87-af52-bdb9442b1736",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf974450-ec0f-3535-a28c-5b06630394b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d58b6c06-4ebd-362c-bf4a-39f075ae5172",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f518c0e4-0152-3ac2-9e6f-80e11af547f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff2977a9-af8a-378a-bf97-763013ef0999",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sie stammen aus dem 16. Jahrhundert (wahrscheinlich 1542), stehen unter Denkmalschutz, wurden im 19. Jahrhundert restauriert und gehörten zum Zeitpunkt ihrer Entstehung dem Herrn von Le Faouët. Hier fand jeden Mittwoch ein großer Markt statt, außerdem neun Jahrmärkte, ab dem 17. Jahrhundert dann vierzehn. Das prächtige Gebälk aus Tannen- und Eichenholz wird durch ein Schieferdach erhöht, das von einer Reihe kurzer Granitsäulen gestützt wird, die von einer Steinmauer getragen werden. Bemerkenswert ist auch der achteckige Glockenturm, der von einer achtseitigen Zwiebel gekrönt wird. Wenn Sie sich in der Nähe der Markthallen auf dem Place Bellanger befinden, sollten Sie unbedingt einen Blick auf die umliegenden alten Häuser werfen, insbesondere auf das Haus Nr. 11 auf dem Platz."
        ],
        "en": [
          "They date from the 16th century (probably 1542), are listed as Historic Monuments, were restored in the 19th century and belonged to the lord of Faouët when they were created. A large market was held there every Wednesday, as well as nine annual fairs, then fourteen from the 17th century. The magnificent pine and oak frame is enhanced by a slate roof supported by a row of short granite columns, carried by a low stone wall. The octagonal bell tower topped by an eight-sided bulb is also noteworthy. When you are near the covered market, Place Bellanger, don't forget to take a look at the old houses in the surrounding area, especially the one at No. 11 of the square."
        ],
        "it": [
          "Risalgono al XVI secolo (probabilmente al 1542), sono classificati come Monumenti storici, sono stati restaurati nel XIX secolo e appartenevano al Signore di Faouët quando sono stati creati. Vi si teneva un grande mercato ogni mercoledì, oltre a nove fiere annuali, poi quattordici a partire dal XVII secolo. La magnifica struttura in abete e quercia è arricchita da un tetto in ardesia sorretto da una fila di brevi colonne in granito, sostenute da un basso muro in pietra. Degno di nota è anche il campanile ottagonale con il bulbo a otto lati. Quando vi trovate nei pressi delle Halles, Place Bellanger, non dimenticate di dare un'occhiata alle vecchie case circostanti, in particolare quella al numero 11."
        ],
        "fr": [
          "Elles datent du XVIe siècle (vraisemblablement 1542), sont inscrites aux Monuments historiques, ont été restaurées au XIXe siècle et appartenaient à leur création au seigneur du Faouët. Il s’y tenait un grand marché tous les mercredis, ainsi que neuf foires annuelles, puis quatorze à partir du XVIIe siècle. La charpente magnifique en sapin et en chêne est rehaussée d’un toit d’ardoises soutenu par une rangée de courtes colonnes de granit, portées par un muret de pierres. A noter aussi le clocher octogonal coiffé d’un bulbe à huit pans. Quand vous serez près des halles, place Bellanger, ne pas oublier de jeter un œil sur les maisons anciennes alentour, notamment celle qui se situe au n° 11 de la place."
        ],
        "nl": [
          "Ze dateren uit de 16e eeuw (waarschijnlijk 1542), staan op de monumentenlijst, zijn in de 19e eeuw gerestaureerd en behoorden bij hun ontstaan toe aan de heer van Faouët. Elke woensdag werd er een grote markt gehouden, evenals negen jaarmarkten, daarna veertien vanaf de 17e eeuw. Het prachtige raamwerk van sparren en eiken wordt versterkt door een leien dak, ondersteund door een rij korte granieten zuilen, ondersteund door een lage stenen muur. Opmerkelijk is ook de achthoekige klokkentoren met daarop een achtzijdige bol. Als u in de buurt bent van de Halles, Place Bellanger, vergeet dan niet de oude huizen rondom te bekijken, vooral dat op nummer 11 van het plein."
        ],
        "es": [
          "Datan del siglo XVI (probablemente de 1542), están catalogados como Monumentos Históricos, fueron restaurados en el siglo XIX y pertenecían al Señor de Faouët cuando fueron creados. Allí se celebraba un gran mercado todos los miércoles, así como nueve ferias anuales, luego catorce a partir del siglo XVII. El magnífico armazón de abeto y roble se ve realzado por un tejado de pizarra sostenido por una hilera de cortas columnas de granito, apoyadas en un muro de piedra bajo. También destaca el campanario octogonal con su bulbo de ocho lados. Cuando esté cerca de las Halles, en la plaza Bellanger, no olvide echar un vistazo a las casas antiguas de los alrededores, especialmente la del número 11."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/afaca419-ad8a-316b-bce4-7318601b9839",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/60e14447-20f4-3bdf-a75b-f5b4f7e626aa",
          "ebucore:isCoveredBy": "FAL",
          "ebucore:title": {
            "fr": [
              "Halles-faouet"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Original téléversé par <a href=\"https://en.wikipedia.org/wiki/fr:User:Bourrel\" class=\"extiw\" title=\"w:fr:User:Bourrel\">Bourrel</a> sur <a href=\"https://en.wikipedia.org/wiki/fr:\" class=\"extiw\" title=\"w:fr:\">Wikipédia français</a>."
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e991d92f-79b1-3d32-ab61-37924d0901f8",
          "ebucore:fileSize": [
            559681
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 960,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/14/Halles-faouet.jpg"
          ],
          "ebucore:width": 1280,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/06dfcba1-454d-34ce-afad-5a249b555ed4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1981a255-537d-32ad-a308-e6f6f16ee049",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/34bac885-eedd-3308-9e19-35d8d1c63d53",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd80c026-f4c8-38fd-92aa-918a532cc33b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d585bf6d-a341-3fdf-a2a0-8a10fc168a60",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5a95b7c5-5a7b-3471-8b66-3cca85e444da",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b8284a16-587b-3a21-8463-4946c0ad66f6",
          "schema:addressLocality": "Le Faouët",
          "schema:postalCode": "56320",
          "schema:streetAddress": [
            "Rue Bellanger"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56057",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Faouët"
              ],
              "pt": [
                "Le Faouët"
              ],
              "en": [
                "Le Faouët"
              ],
              "it": [
                "Le Faouët"
              ],
              "fr": [
                "Le Faouët"
              ],
              "nl": [
                "Le Faouët"
              ],
              "es": [
                "Le Faouët"
              ]
            },
            "insee": "56057",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1097955d-eb94-3efb-b0ed-46e6ffdaa07f",
        "schema:elevation": "53",
        "schema:latitude": "48.03269",
        "schema:longitude": "-3.488801",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.328Z",
  "reducedMobilityAccess": false
}