{
  "@id": "https://data.datatourisme.fr/58/d5a3c567-97fe-3965-9773-8bd18a6c263b",
  "dc:identifier": "5466193",
  "schema:endDate": [
    "2023-07-23"
  ],
  "schema:startDate": [
    "2023-07-20"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Open-Air-Konzerte, ein vielseitiges und hochwertiges Programm, um unterschiedliche Zielgruppen zu begeistern. Wir sehen uns im Juli in Martigues für Konzerte von Tayc, Christophe Maé, Véronique Sanson und Michel Polnareff."
    ],
    "en": [
      "Open-air concerts, an eclectic and quality program to ignite different audiences. See you in July in Martigues for concerts by Tayc, Christophe Maé, Véronique Sanson and Michel Polnareff."
    ],
    "it": [
      "Concerti all'aperto, un programma eclettico e di qualità per accendere i diversi pubblici. Ci vediamo a luglio a Martigues per i concerti di Tayc, Christophe Maé, Véronique Sanson e Michel Polnareff."
    ],
    "fr": [
      "Des concerts en plein air, une programmation éclectique et de qualité pour enflammer différents publics. Rendez-vous en juillet à Martigues pour les concerts de Tayc, Christophe Maé, Véronique Sanson et Michel Polnareff."
    ],
    "nl": [
      "Openluchtconcerten, een eclectisch en kwalitatief programma om verschillende doelgroepen aan te wakkeren. Tot ziens in juli in Martigues voor concerten van Tayc, Christophe Maé, Véronique Sanson en Michel Polnareff."
    ],
    "es": [
      "Conciertos al aire libre, una programación ecléctica y de calidad para encender a diferentes públicos. Nos vemos en julio en Martigues para los conciertos de Tayc, Christophe Maé, Véronique Sanson y Michel Polnareff."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Martigues Summer Festiv'Halle"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/850af92f-8d99-33e7-a4e0-559a98ecc857",
    "dc:identifier": "2082",
    "schema:email": [
      "animations@martigues-tourisme.com",
      "aurelie@martigues-tourisme.com",
      "caroline.otmartigues@gmail.com",
      "etourisme@splte-martigues.fr",
      "webmaster@splte-martigues.fr"
    ],
    "schema:legalName": "Office de Tourisme de Martigues",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.martigues-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32a03ac-88a8-32d8-af10-27b3349a2dee",
      "schema:legalName": "Provence Tourisme / Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7b9cfa87-8384-3092-a354-91953b62e8f2",
      "schema:legalName": "Acheter votre billet",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://sudconcerts-billetterie.tickandlive.com/manifestations/martigues-summer-festivhalle-2023#"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7b9cfa87-8384-3092-a354-91953b62e8f2",
      "schema:legalName": "Acheter votre billet",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://sudconcerts-billetterie.tickandlive.com/manifestations/martigues-summer-festivhalle-2023#"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f25d9e08-a088-3253-a410-07c7676cbaa8",
      "schema:email": [
        "evan.ricard@sudconcerts.net"
      ],
      "schema:telephone": [
        "+33 4 42 44 35 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://martigues-summerfestivhalle.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a904d76f-8b8d-3a8a-8697-2a3cdbbe4620",
      "dc:description": {
        "de": [
          "Dieses Musikfestival, das von der Stadt Martigues unterstützt und von Sud Concerts organisiert wird, versammelt ein großes Publikum um legendäre Headliner. 2022 waren fast 15.000 Festivalbesucher anwesend, um Momente jubelnder Erfüllung live zu genießen.\r\n\r\nDiese Ausgabe 2023 ehrt wesentliche Künstler des französischen Chanson & Pop:\r\n\r\nDonnerstag, 20. Juli um 20:30 Uhr: Tayc\r\n\r\nNach der \"Crystal Tour\", die mehr als 100.000 Zuschauer zusammenbrachte, einschließlich eines außergewöhnlichen, ausgelassenen Konzerts in der Accor Arena, dem berühmten Schöpfer von Afrolov' (einer cleveren Mischung aus R&B, Jazz, Soul, Pop, alles verbunden mit Afro-Musik ) noch größer sehen!\r\n\r\nFreitag, 21. Juli, 20.30 Uhr: Christophe Maé\r\n\r\nChristophe Maé signiert sein großes Comeback auf der Bühne! Nach dem Erfolg seiner letzten Zénith-Tour und seiner Jubiläumstour beschloss er, sich auf den Kapverden niederzulassen, um Inspiration zu finden und zu kreieren. Für 2023 ist ein neues Album geplant, unterstützt von der Single „Wonderland“.\r\n\r\nSamstag, 22. Juli, 20.30 Uhr: Véronique Sanson\r\n\r\nVéronique Sanson präsentiert ihre neue Show „Hasta Luego“, umgeben von ihren treuen Musikern und in einem überarbeiteten Repertoire. Die einmalige Gelegenheit, neue Titel zu entdecken und diese intakte Großzügigkeit wiederzuentdecken.\r\n\r\nSonntag, 23. Juli, 20.30 Uhr: Michel Polnareff\r\n\r\nDer legendäre Künstler ist zurück mit einer außergewöhnlichen Szenografie, die den Piano-Voice-Arrangements seines neuen Albums einen Ehrenplatz einräumt.\r\n\r\nPraktisch :\r\nTüren öffnen um 18 Uhr.\r\nPräsenz von Food Trucks und Bars auf dem Festivalgelände.\r\nDas Gelände ist für Menschen mit eingeschränkter Mobilität über den Haupteingang der Halle zugänglich.\r\nMinderjährigen ist der Zutritt zum Festival gestattet. Für kleine Kinder (unter 3 Jahren) werden gesetzliche Vertreter gebeten, eine Verzichtserklärung zu unterschreiben, Eltern wird empfohlen, sie zum Tragen von Kopfhörern oder Ohrstöpseln (auf dem Festival erhältlich) zu verpflichten.\r\n\r\nTicketverkauf an den üblichen Verkaufsstellen: SudConcerts / Fnac, Carrefour, Géant, Super U, Auchan, Cultura, Fnac Web, SeeTickets, Ticketnet...\r\n."
        ],
        "en": [
          "This music festival, supported by the City of Martigues and organized by Sud Concerts, brings together a large audience around legendary headliners. In 2022, nearly 15,000 festival-goers were present, to savor moments of jubilant fulfillment live.\r\n\r\nThis 2023 edition honors essential artists of French chanson & pop:\r\n\r\nThursday July 20 at 8:30 p.m.: Tayc\r\n\r\nAfter the \"Crystal Tour\" which brought together more than 100,000 spectators, including an exceptional sould out concert at the Accor Arena, the famous creator of Afrolov' (a clever mix of R&B, Jazz, Soul, Pop, all associated with an afro music) see even bigger!\r\n\r\nFriday 21 July at 8.30 p.m.: Christophe Maé\r\n\r\nChristophe Maé signs his big comeback on stage! After the success of his last Zénith tour and his anniversary tour, it was in Cape Verde that he decided to settle down to find inspiration and create. A new album is planned for 2023, supported by the single \"Wonderland\".\r\n\r\nSaturday July 22 at 8:30 p.m.: Véronique Sanson\r\n\r\nVéronique Sanson presents her new show \"Hasta Luego\", surrounded by her faithful musicians and in a revamped repertoire. The unique opportunity to discover new titles and rediscover this intact generosity.\r\n\r\nSunday 23 July at 8.30 p.m.: Michel Polnareff\r\n\r\nThe legendary artist is back with an exceptional scenography that gives pride of place to the piano-voice arrangements of his new album.\r\n\r\nConvenient :\r\nDoors open at 6 p.m.\r\nPresence of food trucks and bars within the festival grounds.\r\nThe site is accessible to people with reduced mobility through the main entrance to the Halle.\r\nAccess to the festival is authorized for minors. For young children (under 3 years old) legal representatives will be asked to sign a waiver, parents are recommended to make them wear headphones or earplugs (available at the festival).\r\n\r\nTicketing available at the usual points of sale: SudConcerts / Fnac, Carrefour, Géant, Super U, Auchan, Cultura, Fnac Web, SeeTickets, Ticketnet...\r\n."
        ],
        "it": [
          "Questo festival musicale, sostenuto dalla città di Martigues e organizzato da Sud Concerts, riunisce un vasto pubblico attorno a leggendari headliner. Nel 2022, quasi 15.000 persone hanno partecipato al festival per assaporare dal vivo momenti di esultanza.\r\n\r\nQuesta edizione 2023 vedrà la partecipazione di alcuni dei più famosi artisti della scena chanson & pop francese:\r\n\r\nGiovedì 20 luglio alle 20.30: Tayc\r\n\r\nDopo il \"Crystal Tour\" che ha raccolto più di 100.000 spettatori, compreso un eccezionale concerto all'Accor Arena sould out, il famoso creatore di Afrolov' (un sapiente mix di R&B, Jazz, Soul, Pop, tutti associati alla musica afro) vede ancora più in grande!\r\n\r\nVenerdì 21 luglio alle 20.30: Christophe Maé\r\n\r\nChristophe Maé fa il suo grande ritorno sul palco! Dopo il successo del suo ultimo tour Zenith e del suo tour per l'anniversario, ha deciso di stabilirsi a Capo Verde per ispirarsi e creare. Un nuovo album è previsto per il 2023, supportato dal singolo \"Pays des merveilles\".\r\n\r\nSabato 22 luglio alle 20.30: Véronique Sanson\r\n\r\nVéronique Sanson presenta il suo nuovo spettacolo \"Hasta Luego\", circondata dai suoi fedeli musicisti e con un repertorio rielaborato. È un'occasione unica per scoprire nuove canzoni e riscoprire la sua intatta generosità.\r\n\r\nDomenica 23 luglio alle 20.30: Michel Polnareff\r\n\r\nIl leggendario artista torna con un'eccezionale scenografia che mette in primo piano gli arrangiamenti piano-voce del suo nuovo album.\r\n\r\nInformazioni pratiche:\r\nLe porte si aprono alle 18.00.\r\nPresenza di camioncini e bar nell'area del festival.\r\nIl sito è accessibile alle PRM attraverso l'ingresso principale della Sala.\r\nL'accesso al festival è autorizzato ai minori. Per i bambini più piccoli (sotto i 3 anni), i tutori legali dovranno firmare una liberatoria e si consiglia ai genitori di far indossare loro cuffie o tappi per le orecchie (disponibili al festival).\r\n\r\nI biglietti sono disponibili nei punti vendita abituali: SudConcerts / Fnac, Carrefour, Géant, Super U, Auchan, Cultura, Fnac Web, SeeTickets, Ticketnet...\r\n."
        ],
        "fr": [
          "Ce festival de musique, porté par la Ville de Martigues et organisé par Sud Concerts, fédère un large public autour de têtes d’affiches légendaires. En 2022, près de 15 000 festivaliers étaient présents, pour savourer des moments de plénitude jubilatoires en live.\r\n\r\nCette édition 2023 met à l’honneur des artistes incontournables de la chanson & pop française : \r\n\r\nJeudi 20 juillet à 20h30 : Tayc \r\n\r\nAprès le \"Crystal Tour\" qui aura réuni plus de 100 000 spectateurs dont un concert exceptionnel à l'Accor Arena sould out, le célèbre créateur de l'Afrolov' (savant mélange de R&B, Jazz, Soul, Pop, le tout associé à une afro music) voir encore plus grand ! \r\n\r\nVendredi 21 juillet à 20h30 : Christophe Maé \r\n\r\nChristophe Maé signe son grand retour sur scène ! Après le succès de sa dernière tournée des Zénith et sa tournée anniversaire, c'est au Cap Vert qu'il a décidé de poser ses valises pour s'inspirer et créer. Un nouvel album est prévu en 2023 porté par le single \"Pays des merveilles\". \r\n\r\nSamedi 22 juillet à 20h30 : Véronique Sanson \r\n\r\nVéronique Sanson présente son nouveau show \"Hasta Luego\", entourée de ses fidèles musiciens et dans un répertoire remanié. L'occasion unique de découvrir des nouveaux titres et de retrouver cette générosité intacte. \r\n\r\nDimanche 23 juillet à 20h30 : Michel Polnareff \r\n\r\nL'artiste de légende est de retour avec une scénographie exceptionnelle qui donne la part belle aux arrangements piano - voix de son nouvel album. \r\n\r\nPratique :\r\nOuverture des portes à 18h.\r\nPrésence de foodtrucks et bars dans l’enceinte du festival.\r\nLe site est accessible aux PMR par l’entrée principale de la Halle.\r\nL’accès au festival est autorisé pour les mineurs. Pour les enfants en bas âges (moins de 3 ans) il sera demandé aux représentants légaux de signer une décharge, il est recommandé aux parents de leur faire porter un casque ou des bouchons d’oreille (à disposition au festival).\r\n\r\nBilletterie disponible dans les points de vente habituels : SudConcerts / Fnac, Carrefour, Géant, Super U, Auchan, Cultura, Fnac Web, SeeTickets, Ticketnet...\r\n."
        ],
        "es": [
          "Este festival de música, apoyado por la Ciudad de Martigues y organizado por Sud Concerts, reúne a un gran público en torno a cabezas de cartel legendarias. En 2022, cerca de 15.000 asistentes al festival estuvieron presentes para saborear en vivo momentos de plenitud jubilosa.\r\n\r\nEsta edición de 2023 rinde homenaje a artistas esenciales de la chanson y el pop francés:\r\n\r\nJueves 20 de julio a las 20:30h: Tayc\r\n\r\nDespués del \"Crystal Tour\" que reunió a más de 100.000 espectadores, incluido un concierto excepcional en el Accor Arena, el célebre creador de Afrolov' (una inteligente mezcla de R&B, Jazz, Soul, Pop, todo ello asociado a una música afro ) ver aún más grande!\r\n\r\nViernes 21 de julio a las 20.30 h: Christophe Maé\r\n\r\n¡Christophe Maé firma su gran regreso a los escenarios! Tras el éxito de su última gira Zénith y su gira de aniversario, fue en Cabo Verde donde decidió establecerse para encontrar inspiración y crear. Se planea un nuevo álbum para 2023, apoyado por el sencillo \"Wonderland\".\r\n\r\nSábado 22 de julio a las 20:30 h: Véronique Sanson\r\n\r\nVéronique Sanson presenta su nuevo espectáculo \"Hasta Luego\", rodeada de sus fieles músicos y en un repertorio renovado. La oportunidad única de descubrir nuevos títulos y redescubrir esta generosidad intacta.\r\n\r\nDomingo 23 de julio a las 20.30 h: Michel Polnareff\r\n\r\nEl mítico artista vuelve con una escenografía excepcional que privilegia los arreglos piano-voz de su nuevo disco.\r\n\r\nConveniente :\r\nLas puertas abren a las 6 p.m.\r\nPresencia de food trucks y bares dentro del recinto del festival.\r\nEl sitio es accesible para personas con movilidad reducida a través de la entrada principal de Halle.\r\nSe autoriza el acceso al festival a los menores de edad. Para los niños pequeños (menores de 3 años) se les pedirá a los representantes legales que firmen una renuncia, se recomienda a los padres que los hagan usar auriculares o tapones para los oídos (disponibles en el festival).\r\n\r\nVenta de entradas en los puntos de venta habituales: SudConcerts / Fnac, Carrefour, Géant, Super U, Auchan, Cultura, Fnac Web, SeeTickets, Ticketnet...\r\n."
        ],
        "nl": [
          "Dit muziekfestival, gesteund door de stad Martigues en georganiseerd door Sud Concerts, brengt een groot publiek samen rond legendarische headliners. In 2022 waren bijna 15.000 festivalgangers aanwezig om live te genieten van momenten van jubelende volheid.\r\n\r\nIn deze editie van 2023 zullen enkele van de beroemdste artiesten uit de Franse chanson- en popscene optreden:\r\n\r\nDonderdag 20 juli om 20.30 uur: Tayc\r\n\r\nNa de \"Crystal Tour\" die meer dan 100.000 toeschouwers verzamelde, waaronder een uitzonderlijk concert in de Accor Arena, ziet de beroemde schepper van Afrolov' (een slimme mix van R&B, Jazz, Soul, Pop, allemaal geassocieerd met Afro-muziek) nog groter!\r\n\r\nVrijdag 21 juli om 20.30 uur: Christophe Maé\r\n\r\nChristophe Maé maakt zijn grote comeback op het podium! Na het succes van zijn laatste Zenith-tournee en zijn jubileumtournee besloot hij zich in Kaapverdië te vestigen om inspiratie op te doen en te creëren. Een nieuw album is gepland voor 2023, ondersteund door de single \"Pays des merveilles\".\r\n\r\nZaterdag 22 juli om 20.30 uur: Véronique Sanson\r\n\r\nVéronique Sanson presenteert haar nieuwe show \"Hasta Luego\", omringd door haar trouwe muzikanten en met een herwerkt repertoire. Dit is een unieke kans om nieuwe liedjes te ontdekken en haar onaangetaste vrijgevigheid te herontdekken.\r\n\r\nZondag 23 juli om 20.30 uur: Michel Polnareff\r\n\r\nDe legendarische artiest is terug met een uitzonderlijk podiumontwerp dat de piano-vocale arrangementen van zijn nieuwe album een ereplaats geeft.\r\n\r\nPraktische informatie:\r\nDe deuren gaan open om 18.00 uur.\r\nAanwezigheid van foodtrucks en bars op het festivalterrein.\r\nHet terrein is voor PBM toegankelijk via de hoofdingang van de hal.\r\nToegang tot het festival is toegestaan voor minderjarigen. Voor jonge kinderen (jonger dan 3 jaar) wordt de wettelijke voogd gevraagd een kwijting te ondertekenen en ouders wordt aangeraden hen een koptelefoon of oordopjes te laten dragen (verkrijgbaar op het festival).\r\n\r\nKaarten zijn verkrijgbaar bij de gebruikelijke verkooppunten: SudConcerts / Fnac, Carrefour, Géant, Super U, Auchan, Cultura, Fnac Web, SeeTickets, Ticketnet...\r\n."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/659845b0-b4f0-3f1e-bbb2-919fa89b33f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b21cfe85-e314-38b1-95c0-130e038a9924",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7b15659-5248-3c78-8579-e26946270eae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcd69b78-cdef-3ce4-959e-276ecadcb2d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Open-Air-Konzerte, ein vielseitiges und hochwertiges Programm, um unterschiedliche Zielgruppen zu begeistern. Wir sehen uns im Juli in Martigues für Konzerte von Tayc, Christophe Maé, Véronique Sanson und Michel Polnareff."
        ],
        "en": [
          "Open-air concerts, an eclectic and quality program to ignite different audiences. See you in July in Martigues for concerts by Tayc, Christophe Maé, Véronique Sanson and Michel Polnareff."
        ],
        "it": [
          "Concerti all'aperto, un programma eclettico e di qualità per accendere i diversi pubblici. Ci vediamo a luglio a Martigues per i concerti di Tayc, Christophe Maé, Véronique Sanson e Michel Polnareff."
        ],
        "fr": [
          "Des concerts en plein air, une programmation éclectique et de qualité pour enflammer différents publics. Rendez-vous en juillet à Martigues pour les concerts de Tayc, Christophe Maé, Véronique Sanson et Michel Polnareff."
        ],
        "nl": [
          "Openluchtconcerten, een eclectisch en kwalitatief programma om verschillende doelgroepen aan te wakkeren. Tot ziens in juli in Martigues voor concerten van Tayc, Christophe Maé, Véronique Sanson en Michel Polnareff."
        ],
        "es": [
          "Conciertos al aire libre, una programación ecléctica y de calidad para encender a diferentes públicos. Nos vemos en julio en Martigues para los conciertos de Tayc, Christophe Maé, Véronique Sanson y Michel Polnareff."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    },
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/88091a0c-628d-3b2e-a29d-bcd9757636e2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3a31e49e-2735-3f68-bb24-48071f2a5d03",
          "ebucore:title": {
            "fr": [
              "Martigues Summer Festiv'Halle"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "HouiaR, Sud Concerts"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5c1bdbc4-5c35-331b-b5f0-eecf1d86bdb3",
          "ebucore:fileSize": [
            "286793"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/127/205/16436607.png"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    },
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0b5d23a3-ee5e-3563-9a2e-5ad1fa7ad11e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/692dac25-bbcd-34de-89a7-a2b149806a05",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0764ff14-46d4-345d-b2af-dc9e0a527e85",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c317eed4-aa2c-32c9-b32c-48286bb082f4",
          "schema:addressLocality": "Martigues",
          "schema:postalCode": "13500",
          "schema:streetAddress": [
            "La Halle de Martigues",
            "Rond point de l'hôtel de ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigues"
              ],
              "pt": [
                "Martigues"
              ],
              "en": [
                "Martigues"
              ],
              "it": [
                "Martigues"
              ],
              "fr": [
                "Martigues"
              ],
              "nl": [
                "Martigues"
              ],
              "es": [
                "Martigues"
              ]
            },
            "insee": "13056",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eb2d1709-e5ab-3345-a24a-44e98af1b2b0",
        "schema:latitude": "43.405064",
        "schema:longitude": "5.046867",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e7b977f3-5532-3b98-9808-6a62f1acc1dc",
          "schema:opens": "20:00:00",
          "schema:validFrom": "2023-07-20T00:00:00",
          "schema:validThrough": "2023-07-23T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f8602fe3-e0fc-317e-b425-129f8c04fc8a",
      "schema:email": [
        "animations@martigues-tourisme.com",
        "etourisme@splte-martigues.fr"
      ],
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.martigues-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-02-21",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.242Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/bc9e184b-c60e-39dd-a05d-bf3aec594ab6",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/37cc54cf-3d59-3e08-8fe1-dc3483d10233",
          "schema:maxPrice": [
            "80"
          ],
          "schema:minPrice": [
            "36"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Je nach Künstler und Standort"
            ],
            "en": [
              "Depending on the artist and location"
            ],
            "it": [
              "A seconda dell'artista e della posizione"
            ],
            "fr": [
              "Selon l'artiste et l'emplacement"
            ],
            "es": [
              "Según el artista y el lugar"
            ],
            "nl": [
              "Afhankelijk van de artiest en de locatie"
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/aa3f0f01-32f1-3e7b-a50f-448649ddd242",
              "@type": [
                "Period"
              ],
              "endDate": "2023-07-23",
              "startDate": "2023-07-20"
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/318826d0-8fe3-3b36-bca4-b36e8864b530",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/61c31d51-e4ba-3096-bb69-b92be34e0fb1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6b311186-6de3-3993-8942-ade8c1a12076",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6ca6aeec-c64f-3e91-82dc-d5535f9660d1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b95d7a88-b94c-370d-ab50-edb17162190a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/51c83502-ecc7-349a-aa7f-9688273fb747",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "startDate": "2023-07-20",
      "startTime": "20:00:00"
    }
  ]
}