{
  "@id": "https://data.datatourisme.fr/10/eca4a130-8171-33ea-a3db-7a36b92fb861",
  "dc:identifier": "940003065",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Zu sehen :\nLA CORBELINE: Dieser 9,4 km lange Bach mit klarem Wasser entspringt an dem Ort \"Derrière Nayemont\" in der Gemeinde Arrentès de Corcieux. Anschließend durchquert er die Gemeinde Barbey Seroux und mündet in Granges sur Vologne in die Vologne.\nWASSERMINEN: Hierbei handelt es sich um Stollen, die in den Boden gegraben werden, um Quell- und Sickerwasser zu sammeln. Sie wurden in krümeligem Boden wie Sandstein angelegt und gemauert. Sie sind lange, aus Bruchsteinen gebaute und gewölbte Gänge. Einige sind noch in Betrieb, um abgelegene Häuser mit fließendem Wasser zu versorgen.\n\nAusgangspunkt: Auf dem Col des Arrentès de Corcieux (Alt 684 m) parken Sie auf dem Parkplatz gegenüber dem Restaurant.\nZu Fuß\n1/ Überqueren Sie die D 31 und nehmen Sie die C1 zum Dorfzentrum von Les Arrentès de Corcieux (grüner Kreis) in Richtung Champ de Roches\nSie kommen am Rathaus vorbei\nAn der nächsten Kreuzung fahren Sie rechts weiter (grüner Kreis). Nachdem Sie den Bach La Corbeline * überquert haben, fahren Sie auf der stark ansteigenden Straße weiter. Vor einem alten Bauernhof biegen Sie nach links ab, auf einen kleinen, von Steinmauern gesäumten Weg in einen Fichtenwald\n2/ Biegen Sie scharf rechts ab und gehen Sie 100 m weiter links hinunter, um zur Stätte Champ de Roches zu gelangen. Dort finden Sie Schilder, die Ihnen diese geologische Besonderheit erklären\nNachdem Sie diese überquert haben, gehen Sie nach dem Parkplatz (grüner Kreis) links auf der asphaltierten Straße weiter\nNach 150 m an der Kreuzung folgen Sie der Markierung und gehen geradeaus auf einem Feldweg weiter. Wenn Sie dann auf eine asphaltierte Straße stoßen, biegen Sie links ab und fahren bergab (Richtung Corcieux)\nÜberqueren Sie erneut den Bach La Corbeline. An der Kreuzung von Les Goutelles (alt 700 m) gehen Sie immer geradeaus in Richtung Les Arrentès durch den Tannenwald\n3/ Nach 800 m verlassen Sie die Straße und nehmen den kleinen, leicht ansteigenden Weg zu Ihrer Rechten (grüner Kreis). Nach etwa 200 m sehen Sie rechts in der Steinmauer den Eingang zu einer Wassermine *\nAm Ausgang des Waldes biegen Sie nach links ab und entdecken das sehr schöne Panorama des Beckens von Corcieux mit dem Col des Arrentès im Vordergrund und der blauen Linie der Vogesen am Horizont\n4/ Bei den ersten Häusern biegen Sie links auf die asphaltierte Straße ab, um zum Ausgangspunkt am Pass zu gelangen\n\nMarkierung: grüner Kreis."
    ],
    "en": [
      "To be seen:\nLA CORBELINE : This 9,4 km long stream with clear waters takes its source at the place called \"Derrière Nayemont\" on the commune of Arrentès de Corcieux. It then crosses the commune of Barbey Seroux to flow into the Vologne at Granges sur Vologne.\nTHE WATER MINES: These are galleries dug into the ground to collect spring and infiltration water. Built in a friable soil like sandstone, they were masonry. They are like long casings made of rubble and vaulted. Some of them still function to supply running water to isolated houses.\n\nDeparture: At the Arrentès de Corcieux pass (alt 684 m), park in the car park in front of the restaurant.\nOn foot\n1/ Cross the D 31 and take the C1 towards the centre of the village of Arrentès de Corcieux (green roundabout) towards the Champ de Roches\nYou will pass in front of the town hall\nAt the next crossroads, continue to the right (green roundabout). After crossing the Corbeline stream *, continue on the road uphill. In front of an old farm, turn left on a small path lined with low stone walls, in a spruce forest\n2/ Turn sharply to the right and 100 m further on, go down to the left to reach the site of the Champ de Roches. You will find explanatory panels on this geological particularity\nAfter crossing it, continue to the left on the asphalt road after the car park (green roundabout)\nAfter 150 m, at the crossroads, follow the signs and continue straight ahead on a dirt road. When you reach a tarmac road, turn left downhill (direction Corcieux)\nCross the Corbeline brook again. At the crossroads of Les Goutelles (alt 700 m), continue straight on towards Les Arrentès, in the pine forest\n3/ At 800 m, leave the road and take the small path slightly uphill on your right (green roundabout). At about 200 m, observe, on the right in the stone wall, the entrance of a water mine *\nAt the exit of the forest, turn left and discover the beautiful panorama of the basin of Corcieux, with, in the foreground, the Col des Arrentès and on the horizon, the blue line of the Vosges\n4/ At the first houses, turn left on the asphalt road to reach the starting point at the Col\n\nMarking: green round."
    ],
    "it": [
      "Da vedere:\nLA CORBELINE: questo ruscello di 9,4 km di lunghezza, dalle acque limpide, nasce nella località chiamata \"Derrière Nayemont\", nel comune di Arrentès de Corcieux. Attraversa poi il comune di Barbey Seroux per sfociare nella Vologne a Granges sur Vologne.\nMINIERE D'ACQUA: sono gallerie scavate nel terreno per raccogliere l'acqua di sorgente e di infiltrazione. Venivano costruite in terreni friabili come l'arenaria e venivano murate. Si presentano come lunghe grondaie a volta fatte di macerie. Alcuni di essi funzionano ancora per rifornire di acqua corrente le case isolate.\n\nPartenza: al colle Arrentès de Corcieux (alt. 684 m), parcheggiare nel parcheggio di fronte al ristorante.\nA piedi\n1/ Attraversare la D 31 e prendere la C1 verso il centro del villaggio di Les Arrentès de Corcieux (cerchio verde) in direzione di Champ de Roches\nPassate davanti al municipio\nAll'incrocio successivo, girare a destra (cerchio verde). Dopo aver attraversato il torrente di Corbeline *, si prosegue sulla strada in forte ascesa. Davanti a un'antica fattoria, svoltate a sinistra su un piccolo sentiero costeggiato da bassi muretti in pietra, in un bosco di abeti rossi\n2/ Girare a destra e, dopo 100 m, scendere a sinistra per raggiungere il sito Champ de Roches. Qui si trovano i cartelli esplicativi di questa caratteristica geologica\nDopo averla attraversata, proseguire a sinistra sulla strada asfaltata dopo il parcheggio (cerchio verde)\nDopo 150 m, all'incrocio, seguire le indicazioni e proseguire dritto su una strada sterrata. Quando si raggiunge una strada asfaltata, si gira a sinistra in discesa (direzione Corcieux)\nAttraversate di nuovo il torrente Corbeline. Al bivio di Goutelles (alt. 700 m), proseguire dritto verso l'Arrentès, nel bosco di abeti\n3/ A 800 m, lasciare la strada e prendere il piccolo sentiero in leggera salita sulla destra (cerchio verde). Dopo circa 200 m, cercate l'ingresso di una miniera d'acqua* sulla destra nel basso muro di pietra\nAlla fine del bosco, girate a sinistra e scoprite il bellissimo panorama della conca di Corcieux, con il Col des Arrentès in primo piano e la linea blu dei Vosgi all'orizzonte\n4/ Una volta raggiunte le prime case, svoltare a sinistra sulla strada asfaltata per raggiungere il punto di partenza al Colle\n\nSegni: cerchio verde."
    ],
    "fr": [
      "A voir :\nLA CORBELINE : Ce ruisseau de 9,4 km aux eaux claires prend sa source au lieu-dit \"Derrière Nayemont\" sur la commune des Arrentès de Corcieux. Il traverse ensuite la commune de Barbey Seroux pour se jeter dans la Vologne à Granges sur Vologne.\nLES MINES D’EAU : Il s’agit de galeries creusées dans le sol pour collecter les eaux de sources et d’infiltration. Aménagées dans un sol friable comme le grès, elles étaient maçonnées. Elles se présentent comme de longs boyaux montés de moellons et voûtés. Certaines fonctionnent encore pour alimenter en eau courante des maisons isolées.\n\nDépart : Au col des Arrentès de Corcieux (alt 684 m), garez-vous sur le parking face au restaurant.\nA pied : \n1/ Traversez la D 31 et empruntez le C1 vers le centre du village des Arrentès de Corcieux (rond vert) direction le Champ de Roches. \nVous passez devant la mairie. \nAu prochain carrefour, poursuivez à droite (rond vert). Après avoir traversé le ruisseau de la Corbeline *, continuez sur la route en forte montée. Devant une ancienne ferme, virez à gauche, sur un petit chemin bordé de murets de pierres, dans une forêt d'épicéas. \n2/ Tournez franchement à droite et 100 m plus loin, descendez à gauche pour arriver sur le site du Champ de Roches. Vous pourrez y découvrir des panneaux explicatifs sur cette particularité géologique. \nAprès l'avoir traversé, continuez à gauche sur la route goudronnée après le parking (rond vert) . \nA 150 m, au carrefour, suivez le balisage et continuez tout droit sur un chemin de terre. Arrivés ensuite sur une route goudronnée, prenez à gauche en descente (direction Corcieux). \nTraversez à nouveau le ruisseau de la Corbeline. Au carrefour des Goutelles (alt 700 m), continuez toujours tout droit vers les Arrentès, dans la forêt de sapins. \n3/ A 800 m, quittez la route et prenez le petit chemin en légère montée sur votre droite (rond vert) . A 200 m environ, observez, à droite dans le muret de pierres l'entrée d'une mine d'eau *. \nA la sortie de la forêt, virez à gauche et découvrez le très beau panorama du bassin de Corcieux, avec, au premier plan, le Col des Arrentès et à l'horizon, la ligne bleue des Vosges. \n4/ Arrivés aux premières maisons, tournez à gauche sur la route goudronnée pour rejoin-dre le point de départ au Col. \n\nBalisage : rond vert."
    ],
    "es": [
      "Para ver:\nLA CORBELINE: Este arroyo de 9,4 km de longitud y aguas transparentes nace en el lugar llamado \"Derrière Nayemont\" en el municipio de Arrentès de Corcieux. A continuación, atraviesa el municipio de Barbey Seroux para desembocar en el Vologne en Granges sur Vologne.\nMINAS DE AGUA: Son galerías excavadas en el suelo para recoger el agua de los manantiales y las filtraciones. Se construían en suelo friable, como la arenisca, y se tapiaban. Aparecen como largos canalones abovedados hechos con piedras de escombros. Algunos de ellos todavía funcionan para abastecer de agua corriente a las casas aisladas.\n\nSalida : En el paso de Arrentès de Corcieux (alt 684 m), aparcar en el parking frente al restaurante.\nA pie\n1/ Cruzar la D 31 y tomar la C1 hacia el centro del pueblo de Les Arrentès de Corcieux (círculo verde) en dirección a Champ de Roches\nPasará por el ayuntamiento\nEn el siguiente cruce, gire a la derecha (círculo verde). Después de cruzar el arroyo de Corbeline *, continuar por el camino en fuerte subida. Frente a una antigua granja, gire a la izquierda por un pequeño sendero bordeado de bajos muros de piedra, en un bosque de abetos\n2/ Gire a la derecha y después de 100 m, baje a la izquierda para llegar al sitio de Champ de Roches. Aquí puede encontrar carteles explicativos sobre este elemento geológico\nDespués de cruzarlo, siga a la izquierda por la carretera asfaltada después del aparcamiento (círculo verde)\nDespués de 150 m, en el cruce, siga las señales y siga recto por una pista de tierra. Cuando llegue a una carretera asfaltada, gire a la izquierda cuesta abajo (hacia Corcieux)\nCruza de nuevo el arroyo Corbeline. En el cruce de Goutelles (alt. 700 m), seguir recto hacia el Arrentès, en el bosque de abetos\n3/ A 800 m, deje la carretera y tome el pequeño sendero ligeramente ascendente a su derecha (círculo verde). Después de unos 200 m, busque la entrada a una mina de agua* a la derecha en el muro de piedra bajo\nAl final del bosque, gire a la izquierda y descubra el hermoso panorama de la cuenca de Corcieux, con el Col des Arrentès en primer plano y la línea azul de los Vosgos en el horizonte\n4/ Al llegar a las primeras casas, gire a la izquierda por la carretera asfaltada para llegar al punto de partida en el Collado\n\nSeñales: círculo verde."
    ],
    "nl": [
      "Om te zien:\nLA CORBELINE: Deze 9,4 km lange stroom met helder water ontspringt op de plaats \"Derrière Nayemont\" in de gemeente Arrentès de Corcieux. Hij doorkruist vervolgens de gemeente Barbey Seroux om bij Granges sur Vologne in de Vologne uit te monden.\nWATERMIJNEN: Dit zijn in de grond gegraven galerijen om bron- en kwelwater op te vangen. Ze werden gebouwd in brokkelige grond zoals zandsteen en werden dichtgemetseld. Ze zien eruit als lange, gewelfde goten van puinstenen. Sommige functioneren nog steeds om geïsoleerde huizen van stromend water te voorzien.\n\nVertrek : Bij de pas Arrentès de Corcieux (hoogte 684 m) parkeren op de parkeerplaats tegenover het restaurant.\nTe voet\n1/ Steek de D 31 over en neem de C1 richting het centrum van het dorp Les Arrentès de Corcieux (groene cirkel) in de richting van Champ de Roches\nU passeert het stadhuis\nBij het volgende kruispunt gaat u rechtsaf (groene cirkel). Nadat u de beek Corbeline * bent overgestoken, vervolgt u de weg in sterk stijgende lijn. Voor een oude boerderij gaat u linksaf over een klein pad met lage stenen muurtjes, in een sparrenbos\n2/ Rechts afslaan en na 100 m links naar beneden om de site van Champ de Roches te bereiken. Hier staan borden met uitleg over dit geologische kenmerk\nNa het oversteken gaat u linksaf over de asfaltweg na de parkeerplaats (groene cirkel)\nNa 150 m, bij het kruispunt, volgt u de borden en gaat u rechtdoor over een onverharde weg. Wanneer u een geasfalteerde weg bereikt, slaat u linksaf naar beneden (richting Corcieux)\nSteek de Corbeline stroom weer over. Op het kruispunt van Goutelles (hoogte 700 m) rechtdoor richting Arrentès, in het dennenbos\n3/ Op 800 m, verlaat u de weg en neemt u het kleine pad licht bergop aan uw rechterkant (groene cirkel). Zoek na ongeveer 200 m rechts in de lage stenen muur de ingang van een watermijn*\nAan het einde van het bos slaat u linksaf en ontdekt u het prachtige panorama van het bekken van de Corcieux, met de Col des Arrentès op de voorgrond en de blauwe lijn van de Vogezen aan de horizon\n4/ Zodra u de eerste huizen bereikt, slaat u linksaf de asfaltweg op om het startpunt bij de Col te bereiken\n\nTekens: groene cirkel."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNEE PEDESTRE - LE CHAMP DES ROCHES (PETIT CIRCUIT) - A4"
    ]
  },
  "duration": "120",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/8d6dc35e-506f-3233-89dd-10ee68dabb64",
    "dc:identifier": "940",
    "schema:legalName": "OT SAINT DIE DES VOSGES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68d4a7ba-18a4-3eaa-891b-692e174aa57a",
      "schema:telephone": [
        "+33 3 29 50 73 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-lorraine.fr/a-voir-a-faire/loisirs/balades-et-randonnees/940003065-randonnee-pedestre-le-champ-des-roches-petit-circuit-a4-arrentes-de-corcieux"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/59443e0d-bb95-3cd0-bd2f-6175bed33ce7",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28a2d8f0-a142-397a-99fa-db0e23b94c16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ecb1fc0-3e5b-301c-b876-6be8a832cfb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/828e713a-2650-3700-b9ba-da8901889f3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a40f9554-aa59-3b91-a4ac-2dd498147aeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9a17f69-0bac-3294-be44-c333d5e15ea7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zu sehen :\nLA CORBELINE: Dieser 9,4 km lange Bach mit klarem Wasser entspringt an dem Ort \"Derrière Nayemont\" in der Gemeinde Arrentès de Corcieux. Anschließend durchquert er die Gemeinde Barbey Seroux und mündet in Granges sur Vologne in die Vologne.\nWASSERMINEN: Hierbei handelt es sich um Stollen, die in den Boden gegraben werden, um Quell- und Sickerwasser zu sammeln. Sie wurden in krümeligem Boden wie Sandstein angelegt und gemauert. Sie sind lange, aus Bruchsteinen gebaute und gewölbte Gänge. Einige sind noch in Betrieb, um abgelegene Häuser mit fließendem Wasser zu versorgen.\n\nAusgangspunkt: Auf dem Col des Arrentès de Corcieux (Alt 684 m) parken Sie auf dem Parkplatz gegenüber dem Restaurant.\nZu Fuß\n1/ Überqueren Sie die D 31 und nehmen Sie die C1 zum Dorfzentrum von Les Arrentès de Corcieux (grüner Kreis) in Richtung Champ de Roches\nSie kommen am Rathaus vorbei\nAn der nächsten Kreuzung fahren Sie rechts weiter (grüner Kreis). Nachdem Sie den Bach La Corbeline * überquert haben, fahren Sie auf der stark ansteigenden Straße weiter. Vor einem alten Bauernhof biegen Sie nach links ab, auf einen kleinen, von Steinmauern gesäumten Weg in einen Fichtenwald\n2/ Biegen Sie scharf rechts ab und gehen Sie 100 m weiter links hinunter, um zur Stätte Champ de Roches zu gelangen. Dort finden Sie Schilder, die Ihnen diese geologische Besonderheit erklären\nNachdem Sie diese überquert haben, gehen Sie nach dem Parkplatz (grüner Kreis) links auf der asphaltierten Straße weiter\nNach 150 m an der Kreuzung folgen Sie der Markierung und gehen geradeaus auf einem Feldweg weiter. Wenn Sie dann auf eine asphaltierte Straße stoßen, biegen Sie links ab und fahren bergab (Richtung Corcieux)\nÜberqueren Sie erneut den Bach La Corbeline. An der Kreuzung von Les Goutelles (alt 700 m) gehen Sie immer geradeaus in Richtung Les Arrentès durch den Tannenwald\n3/ Nach 800 m verlassen Sie die Straße und nehmen den kleinen, leicht ansteigenden Weg zu Ihrer Rechten (grüner Kreis). Nach etwa 200 m sehen Sie rechts in der Steinmauer den Eingang zu einer Wassermine *\nAm Ausgang des Waldes biegen Sie nach links ab und entdecken das sehr schöne Panorama des Beckens von Corcieux mit dem Col des Arrentès im Vordergrund und der blauen Linie der Vogesen am Horizont\n4/ Bei den ersten Häusern biegen Sie links auf die asphaltierte Straße ab, um zum Ausgangspunkt am Pass zu gelangen\n\nMarkierung: grüner Kreis."
        ],
        "en": [
          "To be seen:\nLA CORBELINE : This 9,4 km long stream with clear waters takes its source at the place called \"Derrière Nayemont\" on the commune of Arrentès de Corcieux. It then crosses the commune of Barbey Seroux to flow into the Vologne at Granges sur Vologne.\nTHE WATER MINES: These are galleries dug into the ground to collect spring and infiltration water. Built in a friable soil like sandstone, they were masonry. They are like long casings made of rubble and vaulted. Some of them still function to supply running water to isolated houses.\n\nDeparture: At the Arrentès de Corcieux pass (alt 684 m), park in the car park in front of the restaurant.\nOn foot\n1/ Cross the D 31 and take the C1 towards the centre of the village of Arrentès de Corcieux (green roundabout) towards the Champ de Roches\nYou will pass in front of the town hall\nAt the next crossroads, continue to the right (green roundabout). After crossing the Corbeline stream *, continue on the road uphill. In front of an old farm, turn left on a small path lined with low stone walls, in a spruce forest\n2/ Turn sharply to the right and 100 m further on, go down to the left to reach the site of the Champ de Roches. You will find explanatory panels on this geological particularity\nAfter crossing it, continue to the left on the asphalt road after the car park (green roundabout)\nAfter 150 m, at the crossroads, follow the signs and continue straight ahead on a dirt road. When you reach a tarmac road, turn left downhill (direction Corcieux)\nCross the Corbeline brook again. At the crossroads of Les Goutelles (alt 700 m), continue straight on towards Les Arrentès, in the pine forest\n3/ At 800 m, leave the road and take the small path slightly uphill on your right (green roundabout). At about 200 m, observe, on the right in the stone wall, the entrance of a water mine *\nAt the exit of the forest, turn left and discover the beautiful panorama of the basin of Corcieux, with, in the foreground, the Col des Arrentès and on the horizon, the blue line of the Vosges\n4/ At the first houses, turn left on the asphalt road to reach the starting point at the Col\n\nMarking: green round."
        ],
        "it": [
          "Da vedere:\nLA CORBELINE: questo ruscello di 9,4 km di lunghezza, dalle acque limpide, nasce nella località chiamata \"Derrière Nayemont\", nel comune di Arrentès de Corcieux. Attraversa poi il comune di Barbey Seroux per sfociare nella Vologne a Granges sur Vologne.\nMINIERE D'ACQUA: sono gallerie scavate nel terreno per raccogliere l'acqua di sorgente e di infiltrazione. Venivano costruite in terreni friabili come l'arenaria e venivano murate. Si presentano come lunghe grondaie a volta fatte di macerie. Alcuni di essi funzionano ancora per rifornire di acqua corrente le case isolate.\n\nPartenza: al colle Arrentès de Corcieux (alt. 684 m), parcheggiare nel parcheggio di fronte al ristorante.\nA piedi\n1/ Attraversare la D 31 e prendere la C1 verso il centro del villaggio di Les Arrentès de Corcieux (cerchio verde) in direzione di Champ de Roches\nPassate davanti al municipio\nAll'incrocio successivo, girare a destra (cerchio verde). Dopo aver attraversato il torrente di Corbeline *, si prosegue sulla strada in forte ascesa. Davanti a un'antica fattoria, svoltate a sinistra su un piccolo sentiero costeggiato da bassi muretti in pietra, in un bosco di abeti rossi\n2/ Girare a destra e, dopo 100 m, scendere a sinistra per raggiungere il sito Champ de Roches. Qui si trovano i cartelli esplicativi di questa caratteristica geologica\nDopo averla attraversata, proseguire a sinistra sulla strada asfaltata dopo il parcheggio (cerchio verde)\nDopo 150 m, all'incrocio, seguire le indicazioni e proseguire dritto su una strada sterrata. Quando si raggiunge una strada asfaltata, si gira a sinistra in discesa (direzione Corcieux)\nAttraversate di nuovo il torrente Corbeline. Al bivio di Goutelles (alt. 700 m), proseguire dritto verso l'Arrentès, nel bosco di abeti\n3/ A 800 m, lasciare la strada e prendere il piccolo sentiero in leggera salita sulla destra (cerchio verde). Dopo circa 200 m, cercate l'ingresso di una miniera d'acqua* sulla destra nel basso muro di pietra\nAlla fine del bosco, girate a sinistra e scoprite il bellissimo panorama della conca di Corcieux, con il Col des Arrentès in primo piano e la linea blu dei Vosgi all'orizzonte\n4/ Una volta raggiunte le prime case, svoltare a sinistra sulla strada asfaltata per raggiungere il punto di partenza al Colle\n\nSegni: cerchio verde."
        ],
        "fr": [
          "A voir :\nLA CORBELINE : Ce ruisseau de 9,4 km aux eaux claires prend sa source au lieu-dit \"Derrière Nayemont\" sur la commune des Arrentès de Corcieux. Il traverse ensuite la commune de Barbey Seroux pour se jeter dans la Vologne à Granges sur Vologne.\nLES MINES D’EAU : Il s’agit de galeries creusées dans le sol pour collecter les eaux de sources et d’infiltration. Aménagées dans un sol friable comme le grès, elles étaient maçonnées. Elles se présentent comme de longs boyaux montés de moellons et voûtés. Certaines fonctionnent encore pour alimenter en eau courante des maisons isolées.\n\nDépart : Au col des Arrentès de Corcieux (alt 684 m), garez-vous sur le parking face au restaurant.\nA pied : \n1/ Traversez la D 31 et empruntez le C1 vers le centre du village des Arrentès de Corcieux (rond vert) direction le Champ de Roches. \nVous passez devant la mairie. \nAu prochain carrefour, poursuivez à droite (rond vert). Après avoir traversé le ruisseau de la Corbeline *, continuez sur la route en forte montée. Devant une ancienne ferme, virez à gauche, sur un petit chemin bordé de murets de pierres, dans une forêt d'épicéas. \n2/ Tournez franchement à droite et 100 m plus loin, descendez à gauche pour arriver sur le site du Champ de Roches. Vous pourrez y découvrir des panneaux explicatifs sur cette particularité géologique. \nAprès l'avoir traversé, continuez à gauche sur la route goudronnée après le parking (rond vert) . \nA 150 m, au carrefour, suivez le balisage et continuez tout droit sur un chemin de terre. Arrivés ensuite sur une route goudronnée, prenez à gauche en descente (direction Corcieux). \nTraversez à nouveau le ruisseau de la Corbeline. Au carrefour des Goutelles (alt 700 m), continuez toujours tout droit vers les Arrentès, dans la forêt de sapins. \n3/ A 800 m, quittez la route et prenez le petit chemin en légère montée sur votre droite (rond vert) . A 200 m environ, observez, à droite dans le muret de pierres l'entrée d'une mine d'eau *. \nA la sortie de la forêt, virez à gauche et découvrez le très beau panorama du bassin de Corcieux, avec, au premier plan, le Col des Arrentès et à l'horizon, la ligne bleue des Vosges. \n4/ Arrivés aux premières maisons, tournez à gauche sur la route goudronnée pour rejoin-dre le point de départ au Col. \n\nBalisage : rond vert."
        ],
        "es": [
          "Para ver:\nLA CORBELINE: Este arroyo de 9,4 km de longitud y aguas transparentes nace en el lugar llamado \"Derrière Nayemont\" en el municipio de Arrentès de Corcieux. A continuación, atraviesa el municipio de Barbey Seroux para desembocar en el Vologne en Granges sur Vologne.\nMINAS DE AGUA: Son galerías excavadas en el suelo para recoger el agua de los manantiales y las filtraciones. Se construían en suelo friable, como la arenisca, y se tapiaban. Aparecen como largos canalones abovedados hechos con piedras de escombros. Algunos de ellos todavía funcionan para abastecer de agua corriente a las casas aisladas.\n\nSalida : En el paso de Arrentès de Corcieux (alt 684 m), aparcar en el parking frente al restaurante.\nA pie\n1/ Cruzar la D 31 y tomar la C1 hacia el centro del pueblo de Les Arrentès de Corcieux (círculo verde) en dirección a Champ de Roches\nPasará por el ayuntamiento\nEn el siguiente cruce, gire a la derecha (círculo verde). Después de cruzar el arroyo de Corbeline *, continuar por el camino en fuerte subida. Frente a una antigua granja, gire a la izquierda por un pequeño sendero bordeado de bajos muros de piedra, en un bosque de abetos\n2/ Gire a la derecha y después de 100 m, baje a la izquierda para llegar al sitio de Champ de Roches. Aquí puede encontrar carteles explicativos sobre este elemento geológico\nDespués de cruzarlo, siga a la izquierda por la carretera asfaltada después del aparcamiento (círculo verde)\nDespués de 150 m, en el cruce, siga las señales y siga recto por una pista de tierra. Cuando llegue a una carretera asfaltada, gire a la izquierda cuesta abajo (hacia Corcieux)\nCruza de nuevo el arroyo Corbeline. En el cruce de Goutelles (alt. 700 m), seguir recto hacia el Arrentès, en el bosque de abetos\n3/ A 800 m, deje la carretera y tome el pequeño sendero ligeramente ascendente a su derecha (círculo verde). Después de unos 200 m, busque la entrada a una mina de agua* a la derecha en el muro de piedra bajo\nAl final del bosque, gire a la izquierda y descubra el hermoso panorama de la cuenca de Corcieux, con el Col des Arrentès en primer plano y la línea azul de los Vosgos en el horizonte\n4/ Al llegar a las primeras casas, gire a la izquierda por la carretera asfaltada para llegar al punto de partida en el Collado\n\nSeñales: círculo verde."
        ],
        "nl": [
          "Om te zien:\nLA CORBELINE: Deze 9,4 km lange stroom met helder water ontspringt op de plaats \"Derrière Nayemont\" in de gemeente Arrentès de Corcieux. Hij doorkruist vervolgens de gemeente Barbey Seroux om bij Granges sur Vologne in de Vologne uit te monden.\nWATERMIJNEN: Dit zijn in de grond gegraven galerijen om bron- en kwelwater op te vangen. Ze werden gebouwd in brokkelige grond zoals zandsteen en werden dichtgemetseld. Ze zien eruit als lange, gewelfde goten van puinstenen. Sommige functioneren nog steeds om geïsoleerde huizen van stromend water te voorzien.\n\nVertrek : Bij de pas Arrentès de Corcieux (hoogte 684 m) parkeren op de parkeerplaats tegenover het restaurant.\nTe voet\n1/ Steek de D 31 over en neem de C1 richting het centrum van het dorp Les Arrentès de Corcieux (groene cirkel) in de richting van Champ de Roches\nU passeert het stadhuis\nBij het volgende kruispunt gaat u rechtsaf (groene cirkel). Nadat u de beek Corbeline * bent overgestoken, vervolgt u de weg in sterk stijgende lijn. Voor een oude boerderij gaat u linksaf over een klein pad met lage stenen muurtjes, in een sparrenbos\n2/ Rechts afslaan en na 100 m links naar beneden om de site van Champ de Roches te bereiken. Hier staan borden met uitleg over dit geologische kenmerk\nNa het oversteken gaat u linksaf over de asfaltweg na de parkeerplaats (groene cirkel)\nNa 150 m, bij het kruispunt, volgt u de borden en gaat u rechtdoor over een onverharde weg. Wanneer u een geasfalteerde weg bereikt, slaat u linksaf naar beneden (richting Corcieux)\nSteek de Corbeline stroom weer over. Op het kruispunt van Goutelles (hoogte 700 m) rechtdoor richting Arrentès, in het dennenbos\n3/ Op 800 m, verlaat u de weg en neemt u het kleine pad licht bergop aan uw rechterkant (groene cirkel). Zoek na ongeveer 200 m rechts in de lage stenen muur de ingang van een watermijn*\nAan het einde van het bos slaat u linksaf en ontdekt u het prachtige panorama van het bekken van de Corcieux, met de Col des Arrentès op de voorgrond en de blauwe lijn van de Vogezen aan de horizon\n4/ Zodra u de eerste huizen bereikt, slaat u linksaf de asfaltweg op om het startpunt bij de Col te bereiken\n\nTekens: groene cirkel."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/320b9236-6f12-37e6-9edf-ab24dc59642c",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "120",
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9d93c7ef-c5cc-3e60-ba44-ed772f06d93e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cb652bb5-1619-3502-9b50-f62f4c95fabf",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT SAINT DIE DES VOSGES"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d3ca5c1f-d383-31f2-a338-3a0a36fed3c0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/940003065.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/46313c3f-8824-3bb4-be15-51b03c96caab",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52441134-1b5b-3c4d-bcf2-edae56c458f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c7f3585-1ea0-39e6-b66d-1a4ce2e62b5a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b7ba164-e7cf-30fb-8a20-5231f1eb699d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf2a88c4-3490-3c71-b4e9-cafa3101636b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/51626d80-74d0-3c95-8ff0-38bc9e6acc76",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/28622e35-dc4b-3da5-bd1e-9e03113361dc",
          "schema:addressLocality": "Arrentès-de-Corcieux",
          "schema:postalCode": "88430",
          "schema:streetAddress": [
            "Col des Arrentès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88014",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arrentès-de-Corcieux"
              ],
              "pt": [
                "Arrentès-de-Corcieux"
              ],
              "en": [
                "Arrentès-de-Corcieux"
              ],
              "it": [
                "Arrentès-de-Corcieux"
              ],
              "fr": [
                "Arrentès-de-Corcieux"
              ],
              "nl": [
                "Arrentès-de-Corcieux"
              ],
              "es": [
                "Arrentès-de-Corcieux"
              ]
            },
            "insee": "88014",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9f5a1067-6bf0-3a30-b503-a8cb7f47078c",
        "schema:latitude": "48.1477624",
        "schema:longitude": "6.8639934",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2022-12-02",
  "lastUpdateDatatourisme": "2023-02-21T09:48:19.464Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "6700.0"
}