{
  "@id": "https://data.datatourisme.fr/30/ec2f0ac6-cea6-3086-82e9-11460029ad82",
  "dc:identifier": "HLONOR050V525K8T",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "In der Nähe eines mythischen Blicks auf den Mont Saint-Michel und die Überquerung der Bucht. Diese Villa mit Bambusbäumen liegt 2 km vom Meer entfernt und bietet Ihnen die Fülle und Gelassenheit, die Sie für einen friedlichen Aufenthalt und die Entdeckung unserer schönen..."
    ],
    "en": [
      "Close to a mythical view of the Mont Saint-Michel and its crossing of the bay. At 2km from the sea, this villa with its bamboo trees will bring you plenitude and serenity to spend a peaceful stay and to discover our beautiful..."
    ],
    "it": [
      "Vicino a una vista mitica sul Mont Saint-Michel e all'attraversamento della baia. A 2 km dal mare, questa villa con i suoi alberi di bambù vi porterà la pienezza e la serenità per trascorrere un soggiorno tranquillo e per scoprire la nostra bella baia."
    ],
    "fr": [
      "A deux pas d' une vue mythique du Mont Saint-Michel et de ses traversées de la baie. A 2km de la mer, cette villa arboré de ses bambous vous apportera la plénitude et la sérénité pour y passer un séjour paisible et pour y découvrir notre belle..."
    ],
    "nl": [
      "Dicht bij een mythisch uitzicht op de Mont Saint-Michel en de oversteek van de baai. Op 2 km van de zee zal deze villa met zijn bamboebomen u de volheid en sereniteit brengen om een rustig verblijf door te brengen en onze prachtige baai te ontdekken."
    ],
    "es": [
      "Cerca de una vista mítica del Monte Saint-Michel y de la travesía de la bahía. A 2 km del mar, esta villa con sus árboles de bambú le aportará plenitud y serenidad para pasar una estancia tranquila y descubrir nuestra hermosa bahía."
    ]
  },
  "rdfs:label": {
    "en": [
      "Meublé de tourisme > Les Bambous"
    ],
    "fr": [
      "Meublé de tourisme > Les Bambous"
    ]
  },
  "creationDate": "2021-11-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/57ac8c57-76a3-3891-b45a-1137d2219732",
    "dc:identifier": "986a96cb-97ae-4cb0-b326-8d59f4997660",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme.avranches@msm-normandie.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2279bf84-09d6-3e8c-b098-78b8502a5da7",
      "schema:email": [
        "laconciergerie50@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 61 30 62 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2279bf84-09d6-3e8c-b098-78b8502a5da7",
      "schema:email": [
        "laconciergerie50@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 61 30 62 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/32ed3947-589d-323c-abd1-ff335a6d1b59",
      "dc:description": {
        "de": [
          "Nur wenige Schritte von der mythischen Aussicht auf den Mont Saint-Michel und die Überquerung der Bucht entfernt. 2 km vom Meer entfernt, wird Ihnen diese Villa mit ihren Bambusbäumen die Fülle und Gelassenheit geben, um einen friedlichen Aufenthalt zu verbringen und unsere schöne Region zu entdecken. Sehr schöne Villa von 130 m2, Wohnzimmer, Esszimmer, offene Einbauküche, Waschküche, 2 Badezimmer mit italienischen Duschen und 2 WCs.\nSANITÄRPROTOKOLL COVID 19: Das Ferienhaus wird vor jeder Ankunft gereinigt und desinfiziert, ein hydroalkoholisches Gel und Handschuhe stehen zur Verfügung. Das Tragen einer Maske ist bei jeder Ankunft und Abreise Pflicht\nConcierge-Service vor Ort: Dienstleistungen auf Anfrage, z. B. Einkaufen vor Ihrer Ankunft über den Drive, Restaurantreservierung usw. Zusätzliche Reinigung während Ihres Aufenthalts. Preis je nach gewünschter Leistung, Verkauf von lokalen Produkten vor Ort.\nSehr schöne Sehenswürdigkeiten: Mont Saint-Michel in 30 Minuten und die Überquerung zu Fuß durch die Streiks in 1 km Entfernung, Granville in 15 Minuten und seine Inseln: Chausey, Jersey, Guernsey, Saint-Malo und seine Stadtmauern in 45 Minuten, Cancale, Dinan und Dinard und die gesamte Cotentin Normandie mit ihren Landungsstränden in 1 Stunde und auch für die Kinder Zoo und Vergnügungspark in 25 Minuten."
        ],
        "en": [
          "Close to a mythical view of the Mont Saint-Michel and its crossing of the bay. At 2km from the sea, this villa with its bamboo trees will bring you plenitude and serenity to spend a peaceful stay and to discover our beautiful region. Very beautiful villa of 130 m2, living room, dining room, open plan kitchen, laundry room, 2 shower rooms with Italian showers and 2 WC.\nSANITARY PROTOCOL COVID 19 : the gite is cleaned and disinfected before each arrival, a hydroalcoholic gel and gloves are available. Wearing a mask is mandatory at each arrival and departure\nA concierge service on site: services at your request e.g. shopping delivered before your arrival via the drive, restaurant reservations etc. Additional cleaning during your stay. Tariff according to the service requested, sale of local products on site.\nBeautiful sites to visit: Mont Saint-Michel at 30min and the crossing on foot through the shores at 1km, Granville at 15min and its islands: Chausey, Jersey, Guernsey, Saint-Malo and its ramparts at 45min, Cancale, Dinan and Dinard and all the Norman Cotentin with its landing beaches at 1h and also for the children zoo and amusement park at 25min."
        ],
        "it": [
          "Vicino a una vista mitica sul Mont Saint-Michel e all'attraversamento della baia. A 2 km dal mare, questa villa con i suoi alberi di bambù vi porterà la pienezza e la serenità per trascorrere un soggiorno tranquillo e per scoprire la nostra bella regione. È dotato di un soggiorno, di una sala da pranzo, di un angolo cottura attrezzato, di una lavanderia, di 2 bagni con doccia italiana e di 2 toilette.\nPROTOCOLLO SANITARIO COVID 19: la casa viene pulita e disinfettata prima di ogni arrivo, sono disponibili un gel idroalcolico e guanti. È obbligatorio indossare una maschera ad ogni arrivo e partenza\nUn servizio di concierge in loco: servizi su richiesta, come ad esempio la consegna della spesa prima dell'arrivo tramite l'auto, la prenotazione di ristoranti ecc. Pulizia supplementare durante il soggiorno. Tariffa in base al servizio richiesto, vendita di prodotti locali in loco.\nBellissimi siti da visitare: Mont Saint-Michel a 30 minuti e la traversata a piedi delle rive a 1 km, Granville a 15 minuti e le sue isole: Chausey, Jersey, Guernsey, Saint-Malo e i suoi bastioni a 45 minuti, Cancale, Dinan e Dinard e tutto il Cotentin normanno con le sue spiagge di sbarco a 1 ora e anche lo zoo e il parco divertimenti per bambini a 25 minuti."
        ],
        "fr": [
          "A deux pas d' une vue mythique du Mont Saint-Michel et de ses traversées de la baie. A 2km de la mer, cette villa arboré de ses bambous vous apportera la plénitude et la sérénité pour y passer un séjour paisible et pour y découvrir notre belle région. Très belle villa  de 130 m2,  séjour, salle à manger, cuisine ouverte équipée, buanderie, 2 salles d'eau avec douches à l' italienne et 2 WC.\nPROTOCOLE SANITAIRE COVID 19 : le gite est nettoyé et désinfecté avant chaque arrivée, un gel hydroalcoolique et des gants sont à disposition. Le port du masque est obligatoire à chaque arrivée et départ. \nUn service de conciergerie sur place : des prestations de services à votre demande ex: courses livrées avant votre arrivée via le drive, réservation de restaurant etc. Ménage supplémentaire pendant votre séjour. Tarif selon la prestation demandée, vente de produits locaux sur place.\nDe très beaux sites à visiter : le Mont Saint-Michel à 30min et la traversée à pied à travers les grèves à 1km, Granville à 15min et ses iles : Chausey , Jersey, Guernesey , Saint-Malo et ses remparts à 45min, Cancale, Dinan et Dinard et tout le Cotentin normand avec ses plages du débarquement à 1h et aussi pour les enfants zoo et parc d'attractions à 25min."
        ],
        "nl": [
          "Dichtbij een mythisch uitzicht op de Mont Saint-Michel en de oversteek van de baai. Op 2 km van de zee, zal deze villa met zijn bamboebomen u de volheid en sereniteit brengen om een rustig verblijf door te brengen en onze mooie streek te ontdekken. Het is voorzien van een woonkamer, een eetkamer, een ingerichte keuken/eetkamer, een terras en 2 toiletten.\nSANITAIR PROTOCOL COVID 19: de gite wordt voor elke aankomst gereinigd en gedesinfecteerd, een hydroalcoholische gel en handschoenen zijn beschikbaar. Het dragen van een masker is verplicht bij elke aankomst en vertrek\nEen conciërgedienst ter plaatse: diensten op uw verzoek bv. boodschappen geleverd voor uw aankomst via de drive, restaurantreserveringen enz. Extra schoonmaak tijdens uw verblijf. Tarief volgens de gevraagde dienst, verkoop van lokale producten ter plaatse.\nPrachtige plaatsen om te bezoeken: Mont Saint-Michel op 30min en de oversteek te voet over de kust op 1km, Granville op 15min en zijn eilanden: Chausey, Jersey, Guernsey, Saint-Malo en zijn stadswallen op 45min, Cancale, Dinan en Dinard en heel de regio Cotentin Normandië met zijn landingsstranden op 1u en ook voor de kinderen dierentuin en pretpark op 25min."
        ],
        "es": [
          "Cerca de una vista mítica del Monte Saint-Michel y de la travesía de la bahía. A 2 km del mar, esta villa con sus árboles de bambú le aportará la plenitud y la serenidad para pasar una estancia tranquila y descubrir nuestra hermosa región. Está equipado con una sala de estar, con un comedor, con una cocina americana equipada, con un lavadero, con 2 baños con ducha italiana y con 2 aseos.\nPROTOCOLO SANITARIO COVID 19: la casa rural se limpia y desinfecta antes de cada llegada, un gel hidroalcohólico y guantes están disponibles. El uso de una máscara es obligatorio a cada llegada y salida\nUn servicio de conserjería in situ: servicios a su petición, por ejemplo, entrega de las compras antes de su llegada a través de la unidad, reservas en restaurantes, etc. Limpieza adicional durante su estancia. Tarifa en función del servicio solicitado, venta de productos locales in situ.\nHermosos sitios para visitar: el Monte Saint-Michel a 30 minutos y la travesía a pie por la orilla a 1 km, Granville a 15 minutos y sus islas: Chausey, Jersey, Guernsey, Saint-Malo y sus murallas a 45 minutos, Cancale, Dinan y Dinard y toda la Normandía del Cotentin con sus playas de desembarco a 1 hora y también para los niños zoo y parque de atracciones a 25 minutos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/085a1bee-82a2-331c-9917-9e470d1d7510",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/090f2c9c-e1b1-3d83-aa71-951aff4a7d2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e27c879-b363-3880-8fee-f3ff0eba7950",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1634d681-d477-32eb-a6ff-38f663bcb77e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50c6ad2b-5785-37d2-aa62-15b554179cc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56b03a34-fcc4-324b-a703-c2032503117d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/856c9266-f740-3145-9e73-53e4fce9eee8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98d3043a-0847-3966-9f63-11d3abfe338a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/deac6f1e-8c30-35fd-a7ab-35c2ea83c5ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df453e56-0ed8-31bd-a557-689ee78d2ef3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In der Nähe eines mythischen Blicks auf den Mont Saint-Michel und die Überquerung der Bucht. Diese Villa mit Bambusbäumen liegt 2 km vom Meer entfernt und bietet Ihnen die Fülle und Gelassenheit, die Sie für einen friedlichen Aufenthalt und die Entdeckung unserer schönen..."
        ],
        "en": [
          "Close to a mythical view of the Mont Saint-Michel and its crossing of the bay. At 2km from the sea, this villa with its bamboo trees will bring you plenitude and serenity to spend a peaceful stay and to discover our beautiful..."
        ],
        "it": [
          "Vicino a una vista mitica sul Mont Saint-Michel e all'attraversamento della baia. A 2 km dal mare, questa villa con i suoi alberi di bambù vi porterà la pienezza e la serenità per trascorrere un soggiorno tranquillo e per scoprire la nostra bella baia."
        ],
        "fr": [
          "A deux pas d' une vue mythique du Mont Saint-Michel et de ses traversées de la baie. A 2km de la mer, cette villa arboré de ses bambous vous apportera la plénitude et la sérénité pour y passer un séjour paisible et pour y découvrir notre belle..."
        ],
        "nl": [
          "Dicht bij een mythisch uitzicht op de Mont Saint-Michel en de oversteek van de baai. Op 2 km van de zee zal deze villa met zijn bamboebomen u de volheid en sereniteit brengen om een rustig verblijf door te brengen en onze prachtige baai te ontdekken."
        ],
        "es": [
          "Cerca de una vista mítica del Monte Saint-Michel y de la travesía de la bahía. A 2 km del mar, esta villa con sus árboles de bambú le aportará plenitud y serenidad para pasar una estancia tranquila y descubrir nuestra hermosa bahía."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/737d7535-e6aa-36a6-8121-08e44375b94a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielsaal"
            ],
            "pt": [
              "Sala de jogos"
            ],
            "en": [
              "Game room"
            ],
            "it": [
              "Sala giochi"
            ],
            "fr": [
              "Salle de jeux"
            ],
            "es": [
              "Sala de juegos"
            ],
            "nl": [
              "Recreatieruimte"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c318a0e1-8417-3dd7-8a7a-016c73196bd5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1b5e32b8-9174-3cc4-a448-defd2820438b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55cbcf24-eeee-36a0-bd0a-297567215eac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57ebcf8c-76f0-3ca2-86cb-17e0c7145055",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eeccb367-c94e-3424-86a5-15d9e5295042",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc7c8dff-89db-376f-ba9e-0019d0e31c2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b224f54f-574b-36a4-9c8d-9a2203729457",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/82403298-db64-332a-aa82-a82cc0f6f0e1",
          "schema:addressLocality": "Dragey-Ronthon",
          "schema:postalCode": "50530",
          "schema:streetAddress": [
            "38 rue de la Forge"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50167",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dragey-Ronthon"
              ],
              "pt": [
                "Dragey-Ronthon"
              ],
              "en": [
                "Dragey-Ronthon"
              ],
              "it": [
                "Dragey-Ronthon"
              ],
              "fr": [
                "Dragey-Ronthon"
              ],
              "nl": [
                "Dragey-Ronthon"
              ],
              "es": [
                "Dragey-Ronthon"
              ]
            },
            "insee": "50167",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d9983fa4-0e9a-3495-a052-54f769fc1042",
        "schema:latitude": "48.71331",
        "schema:longitude": "-1.49375",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-06-01T09:43:18.075Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7f5cec5e-2f8a-3fc9-8e0d-da4106db4073",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5e28743e-cb33-3c68-80f4-11833a8cad37",
          "schema:maxPrice": [
            "425"
          ],
          "schema:minPrice": [
            "845"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/7ad0b791-b620-3594-91d1-0d0a8900bd9a",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}