{
  "@id": "https://data.datatourisme.fr/32/ec26790c-317f-3e96-b6c0-b99449d263d0",
  "dc:identifier": "FMALAR034FMASJ95623",
  "schema:endDate": [
    "2023-09-14",
    "2023-12-21"
  ],
  "schema:startDate": [
    "2023-04-27",
    "2023-11-02"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie mit Ihrem privaten Fahrer unsere schöne Region. Vom Meer bis zu den Bergen wird Sie Okzitanien mit seinen vielfältigen Landschaften, kontrastreichen Farben und abwechslungsreichen Sehenswürdigkeiten in Staunen versetzen. Wir bieten Ihnen halbtägige, ganztägige, mehrtägige oder mehrstündige Ausflüge an."
    ],
    "en": [
      "In the company of your private chauffeur, discover our beautiful region, from the sea to the mountains, Occitania will amaze you with its multitude of landscapes, its contrasting colors and the diversity of its sites. We offer half-day, full-day, day or hour-long excursions."
    ],
    "it": [
      "In compagnia del vostro autista privato, partite alla scoperta della nostra bella regione, dal mare alla montagna, l'Occitania vi stupirà con la moltitudine dei suoi paesaggi, il contrasto dei suoi colori e la diversità dei suoi siti. Proponiamo escursioni di mezza giornata, di una giornata intera, di un giorno o di un'ora."
    ],
    "fr": [
      "En compagnie de votre chauffeur privé, partez à la découverte de notre belle région, de la mer a la montagne, l'Occitanie vous émerveillera par la multitude de ses paysages, le contraste de ses couleurs et la diversité de ses sites. Nous vous proposons des sorties à la demi journée, à la journée, quelques jours ou quelques heures."
    ],
    "nl": [
      "In het gezelschap van uw privéchauffeur gaat u op ontdekkingstocht door onze prachtige regio, van de zee tot de bergen. Occitanie zal u verbazen door de veelheid aan landschappen, het contrast van de kleuren en de diversiteit van de bezienswaardigheden. Wij bieden excursies van een halve of een hele dag, een dag of een uur."
    ],
    "es": [
      "En compañía de su chófer privado, salga a descubrir nuestra hermosa región, del mar a la montaña, Occitanie le sorprenderá por la multitud de sus paisajes, el contraste de sus colores y la diversidad de sus lugares. Le proponemos excursiones de media jornada, de jornada completa, de un día o de una hora."
    ]
  },
  "rdfs:label": {
    "en": [
      "MINI-BUS TRIP WITH EVASION OCCITANE",
      "VIRÉE EN MINI-BUS AVEC ÉVASION OCCITANE"
    ],
    "fr": [
      "VIRÉE EN MINI-BUS AVEC ÉVASION OCCITANE"
    ]
  },
  "creationDate": "2022-06-07",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4019b94d-5ad3-328d-91a3-b7704ea9ce79",
    "schema:legalName": "OT ARCHIPEL DE THAU - SETE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4948c4f6-ee7c-3d9b-bebc-4a0aea706d0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:faxNumber": [
        "+33 (0)4 67 67 71 77"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/229acc1f-fa91-384e-b77d-4f8b8d52d07e",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.archipel-thau.com/viree-setoise-en-mini-bus-avec-evasion-occitane-sete.html"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/229acc1f-fa91-384e-b77d-4f8b8d52d07e",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.archipel-thau.com/viree-setoise-en-mini-bus-avec-evasion-occitane-sete.html"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4e92ede8-4605-3b37-9b01-980c1596bbf1",
      "schema:email": [
        "evasionoccitane@gmail.com"
      ],
      "schema:legalName": "Évasion Occitane",
      "schema:telephone": [
        "+33 6 50 66 86 76"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.evasionoccitane.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ed991927-c949-37a1-b16a-79467386c865",
      "dc:description": {
        "de": [
          "Die Ausflüge von Evasion Occitane\nNutzen Sie Ihren Aufenthalt in Okzitanien, um sich mit Familie oder Freunden zu treffen und unsere schöne Region in Begleitung von Eric zu entdecken, der eine Leidenschaft für seine Heimat hat. Entdecken Sie Sète, seine mythischen Orte und die Drehorte Ihrer Lieblingsserien, besuchen Sie die schönsten Sehenswürdigkeiten von Okzitanien, Aigues Mortes, Stes Maries de la Mer, Carcassonne, le pont du Gard, La Couvertoirade..... Nehmen Sie Platz in einem komfortablen, klimatisierten Minibus für 8 Personen.\n\nOnline-Reservierung mit dem Fremdenverkehrsamt :\n\n\n\tLa virée sétoise - Dauer 3 Std. - Donnerstag Vormittag\n\nGehen Sie auf Entdeckungsreise zu den mythischen Orten von Sète.\nPreise: Ab 25 ¤/ Pers. - mindestens 2 Personen.  Buchen Sie hier\n\nDirekt buchen : Sommer 2023 Halb- oder Ganztagspauschale\n\n\n\tDer Ausflug an den Rand der Lagune - Vom 1. April bis zum 15. September - Mit Reservierung unter 06.50.66.86.76\n\nPreise: 38 ¤/ Pers. mit Weinprobe - mindestens 2 Personen.\n\nKalender des Monats hier / Besuchen Sie unsere Website hier\n\nUnd wenn Sie Ihren Favoriten nicht finden, wählen Sie Ihr Reiseziel!\n\n\n\tPreise:\n\n\t\n\t\tTag: ab 39 ¤ / Person\n\t\n\t\n\tOrte der Abreise :\n\t\n\t\tSète und Balaruc les Bains an Ihrem Wohnort.\n\t\tMèze bei der Ankunft des Flussschiffes in Sète oder bei Tages- oder Halbtagespauschalen an Ihrem Wohnort.\n\t\tAndere Abfahrten im Rahmen einer Pauschalreise an Ihrem Wohnort.\n\t\n\t\n\nFührungen in englischer und spanischer Sprache sind an Wochenenden nach vorheriger Reservierung möglich. Bis zu 8 Personen, Maskenpflicht, außer bei Familien oder Gruppen, die gemeinsam reisen.\n "
        ],
        "en": [
          "Evasion Occitane's tours\nTake advantage of your stay in Occitania to discover our beautiful region with your family or friends in the company of Eric, who is passionate about his native land. Come and discover Sète, its mythical places and the filming locations of your favourite series, visit the most beautiful tourist sites in Occitania, Aigues Mortes, Stes Maries de la Mer, Carcassonne, the Pont du Gard, La Couvertoirade.... Take a seat in a comfortable, air-conditioned 8-person minibus.\n\nOnline booking with the Tourist Office:\nLa virée sétoise - duration 3 h - Tuesday and Thursday morning\nDiscover the mythical places of Sète.\nRates : From 19 ¤/ pers - minimum 2 persons. Book your ticket online here.\nThe trip to the edge of the lagoon - duration 4 h - Tuesday and Thursday afternoon\nTasting and presentation of an oyster farm, walk in Bouzigues.\nPrices :  From 28 ¤/ pers - minimum 2 persons.  Book your ticket online here. \n\nDirect booking: Summer 2022 full or half day package\nThe Frontignan trip 25 ¤/ pers\nThe Balarucoise tour 21¤/ pers\n\nCalendar of the month here / Consult our website here\n\nAnd if you don't find your favourite, choose your destination!\nPrices :\nHalf day: from 19 ¤ / person\nFull day : from 29 ¤ / person\nPlaces of departure :\nSète and Balaruc les Bains at your place of residence.\nMèze at the arrival of the river shuttle in Sète, or for the half day or full day packages at your place of residence.\nOther departures as part of a package, at your place of residence.\nPossibility of guides in English and Spanish, on weekends on reservation. Up to 8 people, mask required except in the case of a family or a group of people travelling together.\n "
        ],
        "it": [
          "I tour di Evasion Occitane\nApprofittate del vostro soggiorno in Occitania per scoprire la nostra bella regione con la famiglia o gli amici in compagnia di Eric, appassionato della sua terra natale. Venite a scoprire Sète, i suoi luoghi mitici e le location delle vostre serie preferite, visitate i più bei siti turistici dell'Occitania, Aigues Mortes, Stes Maries de la Mer, Carcassonne, il Pont du Gard, La Couvertoirade.... Si svolge in un comodo minibus climatizzato per 8 persone.\n\nPrenotazione online presso l'Ufficio del Turismo:\n\n\n\tLa virée sétoise - durata 3 ore - giovedì mattina\n\nScoprite i luoghi mitici di Sète.\nTariffe : A partire da 25 ¤/ pers - minimo 2 persone.  Prenotate qui\n\nPrenotazione diretta : Pacchetto estate 2023 per una giornata intera o mezza giornata\n\n\n\tLa gita ai bordi della laguna - Dal 1° aprile al 15 settembre - Su prenotazione allo 06.50.66.86.76\n\nPrezzi : 38 ¤/ pers con degustazione - minimo 2 persone.\n\nCalendario del mese qui / Consulta il nostro sito web qui\n\nE se non trovate il vostro preferito, scegliete la vostra destinazione!\n\n\n\tPrezzi :\n\n\t\n\t\tGiorno: da 39 ¤ / persona\n\t\n\t\n\tPunti di partenza :\n\t\n\t\tSète e Balaruc les Bains al vostro domicilio.\n\t\tMèze all'arrivo della navetta fluviale a Sète, oppure per i pacchetti di mezza giornata o di una giornata intera al vostro domicilio.\n\t\tAltre partenze come parte di un pacchetto, presso il vostro domicilio.\n\t\n\t\n\nLe guide in inglese e spagnolo sono disponibili nei fine settimana su prenotazione. Fino a 8 persone, è richiesta la maschera, tranne nel caso di una famiglia o di un gruppo di persone che viaggiano insieme.\n "
        ],
        "fr": [
          "Les virées d'Evasion Occitane\nProfitez de votre séjour en Occitanie pour vous retrouver en famille ou entre amis, pour découvrir notre belle région en compagnie d 'Eric passionné par sa contrée natale. Venez découvrir Sète, ses lieux mythiques et les lieux de tournage de vos série préférées, visitez les plus beaux sites touristiques de l'Occitanie, Aigues Mortes, Stes Maries de la Mer, Carcassonne, le pont du Gard, La Couvertoirade.... Prenez place en minibus 8 personnes, tout confort et climatisé.\n\nRéservation en ligne avec l'Office de Tourisme :\n\n\n\tLa virée sétoise - durée 3 h - Jeudi matin\n\nPartez à la découverte des Lieux mythiques de Sète.\nTarifs : A partir de 25 ¤/ pers - minimum 2 personnes.  Réservez ici \n\nRéservation directe : Forfait Eté 2023 en journée ou en demi-journée\n\n\n\tLa virée au bord de la Lagune - Du 1er Avril au 15 Septembre - Sur réservation au 06.50.66.86.76\n\nTarifs :  38 ¤/ pers avec dégustation- minimum 2 personnes. \n\nCalendrier du mois ici / Consultez notre site internet  ici\n\nEt si vous ne trouvez pas votre coup de coeur, choisissez votre destination !\n\n\n\tTarifs :\n\n\t\n\t\tJournée : à partir de 39 ¤ / personne\n\t\n\t\n\tLieux de départ :\n\t\n\t\tSète et Balaruc les Bains sur votre lieu de résidence.\n\t\tMèze à l 'arrivée de la navette fluviale à sète, ou pour les forfaits journée ou demi journée sur votre lieu de résidence.\n\t\tAutres départs dans le cadre d'un forfait, sur votre lieu de résidence.\n\t\n\t\n\nPossibilité de guides en anglais et espagnol, les week-end sur réservation. Jusqu'a 8 personnes, masque obligatoire sauf dans le cas d'une famille ou d'un groupe de personne voyageant ensemble.\n "
        ],
        "nl": [
          "Rondleidingen van Evasion Occitane\nProfiteer van uw verblijf in Occitanië om onze prachtige regio te ontdekken met uw familie of vrienden in het gezelschap van Eric, die gepassioneerd is door zijn geboorteland. Kom en ontdek Sète, zijn mythische plaatsen en de filmlocaties van uw favoriete serie, bezoek de mooiste toeristische plaatsen in Occitanië, Aigues Mortes, Stes Maries de la Mer, Carcassonne, de Pont du Gard, La Couvertoirade.... Vindt plaats in een comfortabele minibus met airconditioning voor 8 personen.\n\nOnline reservering bij het toeristenbureau:\n\n\n\tLa virée sétoise - duur 3 u - donderdagmorgen\n\nOntdek de mythische plaatsen van Sète.\nTarieven : Vanaf 25 ¤/ pers - minimaal 2 personen.  Boek hier\n\nDirect boeken : Zomer 2023 hele of halve dag arrangement\n\n\n\tDe tocht naar de rand van de lagune - Van 1 april tot 15 september - Op reservering op 06.50.66.86.76\n\nPrijzen : 38 ¤/ pers met proeverij - minimum 2 personen.\n\nKalender van de maand hier / Bekijk onze website hier\n\nEn als u uw favoriet niet vindt, kies uw bestemming!\n\n\n\tPrijzen :\n\n\t\n\t\tDag: vanaf 39 ¤ / persoon\n\t\n\t\n\tVertrekpunten :\n\t\n\t\tSète en Balaruc les Bains bij uw woonplaats.\n\t\tMèze bij de aankomst van de rivierpendel in Sète, of voor de halve of hele dagpakketten bij uw woonplaats.\n\t\tAndere vertrekpunten als onderdeel van een pakket, in uw woonplaats.\n\t\n\t\n\nGidsen in het Engels en Spaans zijn beschikbaar in het weekend op reservering. Tot 8 personen, masker verplicht, behalve in het geval van een familie of groep mensen die samen reizen.\n "
        ],
        "es": [
          "Las excursiones de Evasion Occitane\nAproveche su estancia en Occitania para descubrir nuestra hermosa región en familia o entre amigos en compañía de Eric, un apasionado de su tierra natal. Venga a descubrir Sète, sus lugares míticos y los rodajes de sus series favoritas, visite los lugares turísticos más bellos de Occitania, Aigues Mortes, Stes Maries de la Mer, Carcassonne, el Pont du Gard, La Couvertoirade.... Se realiza en un cómodo minibús climatizado para 8 personas.\n\nReserva en línea en la Oficina de Turismo:\n\n\n\tLa virée sétoise - duración 3 h - jueves por la mañana\n\nDescubra los lugares míticos de Sète.\nTarifas : A partir de 25 ¤/ pers - mínimo 2 personas.  Reserve aquí\n\nReserva directa : Verano 2023 paquete de día completo o medio día\n\n\n\tEl viaje al borde de la laguna - Del 1 de abril al 15 de septiembre - Con reserva al 06.50.66.86.76\n\nPrecios : 38 ¤/ pers con degustación - mínimo 2 personas.\n\nCalendario del mes aquí / Consulte nuestro sitio web aquí\n\nY si no encuentra su favorito, ¡elija su destino!\n\n\n\tPrecios :\n\n\t\n\t\tDía: a partir de 39 ¤ / persona\n\t\n\t\n\tPuntos de salida :\n\t\n\t\tSète y Balaruc les Bains en su lugar de residencia.\n\t\tMèze a la llegada de la lanzadera fluvial en Sète, o para los paquetes de medio día o día completo en su lugar de residencia.\n\t\tOtras salidas dentro de un paquete, en su lugar de residencia.\n\t\n\t\n\nGuías en inglés y español disponibles los fines de semana previa reserva. Hasta 8 personas, se requiere máscara excepto en el caso de una familia o grupo de personas que viajen juntas.\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2fbaea45-ae5f-3fdd-a6ad-9a1a44660b79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56d96220-2834-3896-aa7a-b3dc488d9b9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84468158-55f3-3b0c-88f4-9a7f079bb49c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e4332d8-c4e4-3630-b02c-3e6977197e5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91d1d08d-86dd-3f6a-ac92-1436771523a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1759638-1642-37f3-8ded-f60767b5568a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5c5b376-e5e8-3f9d-bad6-1776d2aff4a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad95be15-26e9-373c-b78d-8454856ad126",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3392651-ba25-34ca-bf75-0b7437d421c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie mit Ihrem privaten Fahrer unsere schöne Region. Vom Meer bis zu den Bergen wird Sie Okzitanien mit seinen vielfältigen Landschaften, kontrastreichen Farben und abwechslungsreichen Sehenswürdigkeiten in Staunen versetzen. Wir bieten Ihnen halbtägige, ganztägige, mehrtägige oder mehrstündige Ausflüge an."
        ],
        "en": [
          "In the company of your private chauffeur, discover our beautiful region, from the sea to the mountains, Occitania will amaze you with its multitude of landscapes, its contrasting colors and the diversity of its sites. We offer half-day, full-day, day or hour-long excursions."
        ],
        "it": [
          "In compagnia del vostro autista privato, partite alla scoperta della nostra bella regione, dal mare alla montagna, l'Occitania vi stupirà con la moltitudine dei suoi paesaggi, il contrasto dei suoi colori e la diversità dei suoi siti. Proponiamo escursioni di mezza giornata, di una giornata intera, di un giorno o di un'ora."
        ],
        "fr": [
          "En compagnie de votre chauffeur privé, partez à la découverte de notre belle région, de la mer a la montagne, l'Occitanie vous émerveillera par la multitude de ses paysages, le contraste de ses couleurs et la diversité de ses sites. Nous vous proposons des sorties à la demi journée, à la journée, quelques jours ou quelques heures."
        ],
        "nl": [
          "In het gezelschap van uw privéchauffeur gaat u op ontdekkingstocht door onze prachtige regio, van de zee tot de bergen. Occitanie zal u verbazen door de veelheid aan landschappen, het contrast van de kleuren en de diversiteit van de bezienswaardigheden. Wij bieden excursies van een halve of een hele dag, een dag of een uur."
        ],
        "es": [
          "En compañía de su chófer privado, salga a descubrir nuestra hermosa región, del mar a la montaña, Occitanie le sorprenderá por la multitud de sus paisajes, el contraste de sus colores y la diversidad de sus lugares. Le proponemos excursiones de media jornada, de jornada completa, de un día o de una hora."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FrenchFilmFestival",
      "@type": [
        "EntertainmentAndEventTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fête du cinéma"
        ],
        "pt": [
          "Festa do Cinema"
        ],
        "en": [
          "French film festival"
        ],
        "it": [
          "Festival del cinema"
        ],
        "fr": [
          "Fête du cinéma"
        ],
        "nl": [
          "Frans filmfestival"
        ],
        "es": [
          "Fiesta del Cine"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/162f2ad7-5e9c-30d9-a52b-67737a757e5e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80d94e87-286a-31be-852c-88d8e2d1e90d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94b51050-e42f-3a72-a465-1f1e713127b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a37bc279-ace0-3dfc-8018-6d701c5c437b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e6d89089-0ede-3323-b0c3-9378bccb4ef4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/81da4228-45c1-3e66-9f1f-b4f0508f5edd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eccff081-fcd2-37a5-b542-7d727c4fe1fc",
          "schema:addressLocality": "Sète",
          "schema:postalCode": "34200",
          "schema:streetAddress": [
            "Résidence  Le Molière\n   \n   Résidence  Le Molière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34301",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sète"
              ],
              "pt": [
                "Sète"
              ],
              "en": [
                "Sète"
              ],
              "it": [
                "Sète"
              ],
              "fr": [
                "Sète"
              ],
              "nl": [
                "Sète"
              ],
              "es": [
                "Sète"
              ]
            },
            "insee": "34301",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3841e550-9306-35f8-8631-494c13e59638",
        "schema:latitude": "43.41014",
        "schema:longitude": "3.69866",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/aa68edd0-eedd-37b6-9d3b-e2d62065616a",
          "schema:closes": "12:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-11-02T09:00:00",
          "schema:validThrough": "2023-12-21T12:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8411755-0872-3908-aa76-67ed63eedd0b",
          "schema:closes": "12:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-04-27T09:00:00",
          "schema:validThrough": "2023-09-14T12:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34301"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-09T23:05:38.484Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e2b38b02-99c1-3def-ac0a-89d66cabf66a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0fa4b692-66e1-3cd3-8fc1-7e6dd48afc7c",
          "schema:maxPrice": [
            "25"
          ],
          "schema:minPrice": [
            "25"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dac9b060-3064-376d-811f-a037921edd7c",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cf215c01-f941-396d-a1da-4c249ddef9cb",
      "@type": [
        "Period"
      ],
      "endDate": "2023-12-21",
      "endTime": "12:00:00",
      "startDate": "2023-11-02",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e7b94af9-c4f5-3729-a7ee-4fc4eba8b859",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-14",
      "endTime": "12:00:00",
      "startDate": "2023-04-27",
      "startTime": "09:00:00"
    }
  ]
}