{
  "@id": "https://data.datatourisme.fr/38/ec57f925-6c81-3f3a-86b7-6e9621f765ae",
  "dc:identifier": "PCUBRE022FS00044",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "(Ancien) Couvent des Carmes"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a2b9e52f-6179-32a3-85f5-10f6a742c2a2",
      "schema:email": [
        "gerard.rembault@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f9571bee-54b4-3534-8892-7282c23db2b9",
      "dc:description": {
        "de": [
          "Dieses Kloster war der Nachfolger eines alten Kollegiatstifts, das 1420 von Robert de Dinan gegründet wurde, um Reisenden und Pilgern, die die Römerstraße und die Furten von Le Guildo benutzten, Hilfe und Schutz zu gewähren. Im 17. Jahrhundert gerieten die Mitglieder dieser Stiftskirche in Konflikt mit dem Herrn von Le Guildo, Jean d'Avaucour. Auf dessen Bitte und nach Zustimmung des Bischofs von Saint-Malo traten die Karmeliter an die Stelle dieser alten Stiftung und ließen sich 1621 in Le Guildo nieder. Die Karmeliter erheben eine Gebühr für die Überquerung des Arguenon, die sie an einen Pastor verpachten. Das Kloster, das während der Revolution zum Nationalgut wurde, war Gegenstand eines Berichts der Stadtverordneten und des Klerus der Kantone Plancoët und Ploubalay, die vorschlugen, es in ein Krankenhaus umzuwandeln, das vor allem Bettler aufnehmen sollte. Das Projekt wurde nicht verwirklicht und das Kloster wurde an Madame de Chappedelaine verkauft, die es kurz darauf weiterverkaufte. Die Kirche verschwand Anfang des 19. Jahrhunderts, als sie für Stein verkauft wurde (Quelle: Le Flohic)(Privatbesitz)",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "This convent succeeds a former collegiate church founded by Robert de Dinan in 1420 to provide help and protection to travellers and pilgrims using the Roman road and the Guildo fords. In the 17th century, the members of this collegiate church came into conflict with the lord of Le Guildo Jean d'Avaucour. At the request of the latter and after agreement of the bishop of Saint-Malo, the Carmelites replaced this old foundation and established themselves at Le Guildo in 1621. The Carmelites levied a duty on the crossing of the river Arguenon which they leased to a pastor. Having become a national asset during the Revolution, this convent was the subject of a report by the councillors and clergy of the cantons of Plancoët and Ploubalay, who proposed to turn it into a hospital intended mainly for beggars. The project did not succeed and the convent was sold to Madame de Chappedelaine who sold it shortly afterwards. The church disappeared at the beginning of the 19th century when it was sold for the stone. (source : Le Flohic)(private property)"
        ],
        "it": [
          "Patrimonio culturale",
          "Questo convento è il successore di un'antica collegiata fondata da Robert de Dinan nel 1420 per fornire aiuto e protezione ai viaggiatori e ai pellegrini che utilizzavano la strada romana e i guadi di Le Guildo. Nel XVII secolo, i membri di questa collegiata entrarono in conflitto con il signore di Le Guildo, Jean d'Avaucour. Su richiesta di quest'ultimo e con il consenso del vescovo di Saint-Malo, i Carmelitani sostituirono questa antica fondazione e si stabilirono a Le Guildo nel 1621. I Carmelitani riscuotevano un canone per l'attraversamento dell'Arguenon, che affittavano a un pastore. Divenuto proprietà nazionale al momento della Rivoluzione, questo convento fu oggetto di una relazione dei consiglieri e del clero dei cantoni di Plancoët e Ploubalay, che proposero di trasformarlo in un ospedale destinato soprattutto ad accogliere i mendicanti. Il progetto non andò in porto e il convento fu venduto a Madame de Chappedelaine che lo cedette poco dopo. La chiesa scomparve all'inizio del XIX secolo, quando fu venduta per la pietra (fonte: Le Flohic)(proprietà privata)"
        ],
        "fr": [
          "Ce couvent succède à une ancien collégiale fondée par Robert de Dinan en 1420 pour assurer aide et protection aux voyageurs et pélerins qui utilisent la route romaine et les gués du Guildo. Au 17ème siècle, les membres de cette collégiale entrent en conflit avec le seigneur du Guildo Jean d'Avaucour. A la demande de celui-ci et après accord de l'évèque de Saint-Malo, les carmes se substituent à cette ancienne fondation et s'établissent au Guildo en 1621. Les carmes prélèvent un droit sur la traversée de l'Arguenon qu'ils afferment à un pasteur. Devenue bien national à la Révolution, ce couvent fait l'objet d'un rapport des édiles et du clergé des cantons de Plancoët et de Ploubalay, qui proposent d'en faire un hôpital destiné surtout à accueillir les mendiants. Le projet n'aboutit pas et le couvent est vendu à Madame de Chappedelaine qui le revend peu après. L'église disparaît au début du 19ème siècle en étant vendue pour la pierre. (source : Le Flohic)(propriété privée)",
          "Patrimoine culturel"
        ],
        "es": [
          "Este convento es el sucesor de una antigua colegiata fundada por Robert de Dinan en 1420 para prestar ayuda y protección a los viajeros y peregrinos que utilizaban la calzada romana y los vados de Le Guildo. En el siglo XVII, los miembros de esta colegiata entraron en conflicto con el señor de Le Guildo, Jean d'Avaucour. A petición de éste y con el acuerdo del obispo de Saint-Malo, los carmelitas sustituyeron esta antigua fundación y se establecieron en Le Guildo en 1621. Los carmelitas cobraban un canon por el paso del Arguenon que arrendaban a un párroco. Convertido en propiedad nacional en la época de la Revolución, este convento fue objeto de un informe de los consejeros y del clero de los cantones de Plancoët y Ploubalay, que propusieron convertirlo en un hospital destinado sobre todo a acoger a los mendigos. El proyecto no tuvo éxito y el convento fue vendido a Madame de Chappedelaine, que lo vendió poco después. La iglesia desapareció a principios del siglo XIX cuando se vendió por la piedra (fuente: Le Flohic)(propiedad privada)",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Dit klooster is de opvolger van een oude collegiale kerk die in 1420 door Robert de Dinan werd gesticht om hulp en bescherming te bieden aan reizigers en pelgrims die de Romeinse weg en de doorwaadbare plaatsen van Le Guildo gebruikten. In de 17e eeuw kwamen de leden van deze kapittelkerk in conflict met de heer van Le Guildo, Jean d'Avaucour. Op verzoek van deze laatste en met instemming van de bisschop van Saint-Malo vervingen de karmelieten deze oude stichting en vestigden zich in 1621 in Le Guildo. De karmelieten hieven een vergoeding op de oversteek van de Arguenon die zij verhuurden aan een pastoor. Dit klooster, dat ten tijde van de Revolutie nationaal bezit was geworden, was het onderwerp van een rapport van de raadsleden en geestelijken van de kantons Plancoët en Ploubalay, die voorstelden het om te vormen tot een ziekenhuis dat vooral bestemd was voor de opvang van bedelaars. Het project slaagde niet en het klooster werd verkocht aan Madame de Chappedelaine, die het kort daarna verkocht. De kerk verdween aan het begin van de 19e eeuw toen ze werd verkocht voor haar steen (bron: Le Flohic)(privé-eigendom)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02c6d8b8-b3f5-3df4-bc2d-d38c765efb6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b98b75c-6efc-3544-a14a-d76a05b91ee2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b771120-2e98-3c8a-bcbf-4fb4ff2a9684",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6891f574-301b-3dd7-9b86-e31aeceb60e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71aa70a3-fe20-3452-915b-db3641c0017a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a62bcaf-47d1-3ce5-92f7-1d45a707293c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cb0cc3c-2206-36b1-876d-d626bb636745",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b820444f-c9fc-361a-b8ac-e3785acb1cad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2d4ff62-3f72-3ac4-a2fc-1d189d78dfc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6354ed8-34bf-3ba6-98e5-bee95b2fbaa2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7b7d25e2-e554-3c4f-ab2f-9eab6c05b64b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6b5938aa-7603-3ef3-8f95-e6afd4459c21",
          "schema:addressLocality": "Créhen",
          "schema:postalCode": "22130",
          "schema:streetAddress": [
            "Port du Guildo"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22049",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Créhen"
              ],
              "pt": [
                "Créhen"
              ],
              "en": [
                "Créhen"
              ],
              "it": [
                "Créhen"
              ],
              "fr": [
                "Créhen"
              ],
              "nl": [
                "Créhen"
              ],
              "es": [
                "Créhen"
              ]
            },
            "insee": "22049",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a988993b-b433-3e13-9691-afee20916808",
        "schema:latitude": "48.5720355",
        "schema:longitude": "-2.2108268",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.805Z"
}