{
  "@id": "https://data.datatourisme.fr/47/ecd88b57-cf9d-3e7e-bd14-234b67576262",
  "dc:identifier": "ITILAR0300000481",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "en": [
      "Navas is a small hamlet in the commune of Montdardier. At the end of the road, take the GR de Pays path \"Tour du Viganais\" marked in yellow and red. You cross a hilly landscape, the path is lined with boxwood and you can breathe the pleasant scent of thyme. Raise your eyes, maybe you will be lucky enough to see a Circaète Jean-le-Blanc, this migratory bird of prey with light plumage is fond of reptiles. Further on, you pass through a gate and cross the pastures. Don't forget to close it again after your passage. Walk along low walls and clapas, these piles of stones are the result of the stoning of the fields to improve their quality. In 30 minutes you will arrive at the Roc de la Femme, on the edge of the Causse with a superb view of the Arre valley, the Cévennes, and Esparon just opposite. The site of Esparon A real eagle's nest which dominates the Arre valley, the site of Esparon is in fact a witness mound, a vestige of a limestone plateau which extended the Causse de Blandas to the Lingas foothills. The Arre fault thus separated this hill from the Causse. The site of Esparon has a great landscape interest because of its remarkable dolomitic rocks which overlook the hamlet and the valley, but also an ecological interest because it is a reception and refuge area for fauna and flora specific to the dolomitic substrates. Many birds find peace and quiet and nesting sites in the rocky cavities. The hamlet clinging to the rock is situated at the foot of the rock and the whole area has been listed as a Historic Monument since 1976. In addition to the numerous mining galleries, the site has a few caves and caverns. The cave known as the lightning conductor's grotto has notably revealed furniture attesting to the human presence in the Neolithic period. The legend of the three hermits Esparon was a fortified settlement belonging to the family of Anduze and Sauve. In the 11th century, the daughter of the lord of the neighbouring village of Rogues, Irene de Roquefeuil, was courted by the three sons of the lord of Esparon: Guiral, Loup and Alban. She promises to marry the one who will prove the most valiant in the Crusades. Several years go by. When the three brothers return, it is to witness Irene's death. Out of desperation, each decides to become a hermit and leaves to settle at the top of the three peaks that still bear their respective names today: the Pic Saint-Loup, Mont Saint-Alban and Mont Saint-Guiral. Every St. John's Eve, they would light a big fire to show their brothers that they were still alive. Little by little, the fires disappeared and they went to find Irene."
    ],
    "fr": [
      "Navas est un petit hameau de la commune de Montdardier. Au bout de la route, empruntez le sentier GR de Pays «Tour du Viganais» balisé en jaune et rouge. Vous traversez un paysage vallonné, le chemin est bordé de buis et vous pouvez respirer les effluves agréables du thym. Levez les yeux, peut-être aurez-vous la chance d’apercevoir un Circaète Jean-le-Blanc, ce rapace migrateur au plumage clair est friand de reptiles. Plus loin, vous passez un portail et traversez les pâtures. N’oubliez pas de le refermer après votre passage. Longez murets et clapas, ces tas de pierres résultent de l’épierrement des champs pour en améliorer la qualité. En 30 minutes vous arrivez au Roc de la Femme, au bord du Causse avec une superbe vue sur la vallée de l’Arre, les Cévennes, et sur Esparon juste en face.Le site d’Esparon Véritable nid d’aigle qui domine la vallée de l’Arre, le site d’Esparon est en fait une butte-témoin, vestige d’un plateau calcaire qui prolongeait le Causse de Blandas jusqu’aux contreforts du Lingas. La faille de l’Arre a donc séparé cette colline du Causse. Le site d’Esparon a un grand intérêt paysager de par ses remarquables rochers dolomitiques qui surplombent le hameau et la vallée, mais également un intérêt écologique car il est une zone d’accueil et de refuge pour une faune et une flore spécifiques des substrats dolomitiques. Bon nombre d’oiseaux y trouvent en effet la tranquillité et des sites de nidification dans les cavités rocheuses. Le hameau accroché à la roche se situe au pied du rocher et l’ensemble est inscrit au titre des Monuments Historiques depuis 1976. Outre les nombreuses galeries minières, le site compte quelques avens et grottes. La grotte dite du paratonnerre a notamment permis de révéler du mobilier attestant de la présence humaine au Néolithique. Ces éléments ont été déposés au Musée Cévenol.La légende des trois ermites Esparon était une agglomération fortifiée appartenant à la famille d’Anduze et de Sauve. Au XIe siècle, la fille du châtelain du village voisin de Rogues, Irène de Roquefeuil, est courtisée par les trois fils du seigneur d’Esparon : Guiral, Loup et Alban. Elle promet d’épouser celui qui se montrera le plus valeureux aux croisades. Plusieurs années passent. Quand les trois frères reviennent, c’est pour constater la mort d’Irène. Par désespoir, chacun décide de se faire ermite et part s’établir en haut des trois sommets qui portent encore aujourd’hui leurs noms respectifs: le Pic Saint-Loup, le Mont Saint-Alban et le Mont Saint-Guiral. Chaque soir de la St-Jean, ils allumaient un grand feu pour montrer à leurs frères qu’ils étaient encore en vie. Peu à peu, les feux disparurent et ils s’en allèrent retrouver Irène."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Panorama sur les Causses et les Cévennes - Montdardier, Hameau Navas"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ca8344a-2e71-3baa-8339-844dfc7fb6aa",
    "schema:legalName": "GARD TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/44fa1e2d-ef1a-38bf-b6c0-a2cd31208c0a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/390bbea4-e150-38cf-a2e6-6cb632e45d28",
          "schema:addressLocality": "Montdardier",
          "schema:postalCode": "30120",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30176",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montdardier"
              ],
              "pt": [
                "Montdardier"
              ],
              "en": [
                "Montdardier"
              ],
              "it": [
                "Montdardier"
              ],
              "fr": [
                "Montdardier"
              ],
              "nl": [
                "Montdardier"
              ],
              "es": [
                "Montdardier"
              ]
            },
            "insee": "30176",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e41762a0-a27f-3769-bc77-5f5262af0528",
      "dc:description": {
        "en": [
          "Navas is a small hamlet in the commune of Montdardier. At the end of the road, take the GR de Pays \"Tour du Viganais\" path marked out in yellow and red. You cross a hilly landscape, the path is lined with boxwood and you can breathe in the pleasant scent of thyme. Look up, perhaps you will be lucky enough to see a Short-toed Eagle, this migratory bird of prey with light plumage is fond of reptiles. Further on, you pass a gate and cross the pastures. Don't forget to close it after your passage. Walk along low walls and clapas, these piles of stones resulting from the removal of stones from the fields to improve their quality. In 30 minutes you arrive at the Roc de la Femme, on the edge of the Causse with a superb view of the Arre valley, the Cevennes, and Esparon just opposite.\n\nThe site of Esparon\n\nA real eagle's nest overlooking the Arre valley, the Esparon site is in fact a mound, a vestige of a limestone plateau that extended the Causse de Blandas to the Lingas foothills. The Arre fault separated this hill from the Causse. The site of Esparon has a great landscape interest because of its remarkable dolomitic rocks which overhang the hamlet and the valley, but also an ecological interest because it is an area of reception and refuge for a fauna and a flora specific of the dolomitic substrates. Many birds find tranquillity and nesting sites in the rocky cavities. The hamlet clinging to the rock is located at the foot of the rock and the whole site has been listed as a Historic Monument since 1976. In addition to the numerous mining galleries, the site has a few caves and avens. The cave known as the lightning rod cave has notably revealed furniture attesting to the presence of humans in the Neolithic period. These elements have been deposited in the Cévenol Museum.\n\nThe legend of the three hermits\n\nEsparon was a fortified town belonging to the family of Anduze and Sauve. In the 11th century, the daughter of the lord of the neighbouring village of Rogues, Irène de Roquefeuil, was courted by the three sons of the lord of Esparon: Guiral, Loup and Alban. She promises to marry the one who will prove the most valiant in the crusades. Several years passed. When the three brothers return, it is to find Irene dead. In despair, each of them decides to become a hermit and settles on top of the three peaks that still bear their respective names today: Pic Saint-Loup, Mont Saint-Alban and Mont Saint-Guiral. Every evening of St. John's Day, they lit a big fire to show their brothers that they were still alive. Little by little, the fires disappeared and they went to find Irene."
        ],
        "fr": [
          "Navas est un petit hameau de la commune de Montdardier. Au bout de la route, empruntez le sentier GR de Pays «Tour du Viganais» balisé en jaune et rouge. Vous traversez un paysage vallonné, le chemin est bordé de buis et vous pouvez respirer les effluves agréables du thym. Levez les yeux, peut-être aurez-vous la chance d’apercevoir un Circaète Jean-le-Blanc, ce rapace migrateur au plumage clair est friand de reptiles. Plus loin, vous passez un portail et traversez les pâtures. N’oubliez pas de le refermer après votre passage. Longez murets et clapas, ces tas de pierres résultent de l’épierrement des champs pour en améliorer la qualité. En 30 minutes vous arrivez au Roc de la Femme, au bord du Causse avec une superbe vue sur la vallée de l’Arre, les Cévennes, et sur Esparon juste en face.\n\nLe site d’Esparon\n\nVéritable nid d’aigle qui domine la vallée de l’Arre, le site d’Esparon est en fait une butte-témoin, vestige d’un plateau calcaire qui prolongeait le Causse de Blandas jusqu’aux contreforts du Lingas. La faille de l’Arre a donc séparé cette colline du Causse. Le site d’Esparon a un grand intérêt paysager de par ses remarquables rochers dolomitiques qui surplombent le hameau et la vallée, mais également un intérêt écologique car il est une zone d’accueil et de refuge pour une faune et une flore spécifiques des substrats dolomitiques. Bon nombre d’oiseaux y trouvent en effet la tranquillité et des sites de nidification dans les cavités rocheuses. Le hameau accroché à la roche se situe au pied du rocher et l’ensemble est inscrit au titre des Monuments Historiques depuis 1976. Outre les nombreuses galeries minières, le site compte quelques avens et grottes. La grotte dite du paratonnerre a notamment permis de révéler du mobilier attestant de la présence humaine au Néolithique. Ces éléments ont été déposés au Musée Cévenol.\n\nLa légende des trois ermites\n\nEsparon était une agglomération fortifiée appartenant à la famille d’Anduze et de Sauve. Au XIe siècle, la fille du châtelain du village voisin de Rogues, Irène de Roquefeuil, est courtisée par les trois fils du seigneur d’Esparon : Guiral, Loup et Alban. Elle promet d’épouser celui qui se montrera le plus valeureux aux croisades. Plusieurs années passent. Quand les trois frères reviennent, c’est pour constater la mort d’Irène. Par désespoir, chacun décide de se faire ermite et part s’établir en haut des trois sommets qui portent encore aujourd’hui leurs noms respectifs: le Pic Saint-Loup, le Mont Saint-Alban et le Mont Saint-Guiral. Chaque soir de la St-Jean, ils allumaient un grand feu pour montrer à leurs frères qu’ils étaient encore en vie. Peu à peu, les feux disparurent et ils s’en allèrent retrouver Irène."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7649c4b9-d60b-3a49-ac8b-f613dd255cfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/965edbc2-870f-3624-a8ec-aa234ea1d12d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "Navas is a small hamlet in the commune of Montdardier. At the end of the road, take the GR de Pays path \"Tour du Viganais\" marked in yellow and red. You cross a hilly landscape, the path is lined with boxwood and you can breathe the pleasant scent of thyme. Raise your eyes, maybe you will be lucky enough to see a Circaète Jean-le-Blanc, this migratory bird of prey with light plumage is fond of reptiles. Further on, you pass through a gate and cross the pastures. Don't forget to close it again after your passage. Walk along low walls and clapas, these piles of stones are the result of the stoning of the fields to improve their quality. In 30 minutes you will arrive at the Roc de la Femme, on the edge of the Causse with a superb view of the Arre valley, the Cévennes, and Esparon just opposite. The site of Esparon A real eagle's nest which dominates the Arre valley, the site of Esparon is in fact a witness mound, a vestige of a limestone plateau which extended the Causse de Blandas to the Lingas foothills. The Arre fault thus separated this hill from the Causse. The site of Esparon has a great landscape interest because of its remarkable dolomitic rocks which overlook the hamlet and the valley, but also an ecological interest because it is a reception and refuge area for fauna and flora specific to the dolomitic substrates. Many birds find peace and quiet and nesting sites in the rocky cavities. The hamlet clinging to the rock is situated at the foot of the rock and the whole area has been listed as a Historic Monument since 1976. In addition to the numerous mining galleries, the site has a few caves and caverns. The cave known as the lightning conductor's grotto has notably revealed furniture attesting to the human presence in the Neolithic period. The legend of the three hermits Esparon was a fortified settlement belonging to the family of Anduze and Sauve. In the 11th century, the daughter of the lord of the neighbouring village of Rogues, Irene de Roquefeuil, was courted by the three sons of the lord of Esparon: Guiral, Loup and Alban. She promises to marry the one who will prove the most valiant in the Crusades. Several years go by. When the three brothers return, it is to witness Irene's death. Out of desperation, each decides to become a hermit and leaves to settle at the top of the three peaks that still bear their respective names today: the Pic Saint-Loup, Mont Saint-Alban and Mont Saint-Guiral. Every St. John's Eve, they would light a big fire to show their brothers that they were still alive. Little by little, the fires disappeared and they went to find Irene."
        ],
        "fr": [
          "Navas est un petit hameau de la commune de Montdardier. Au bout de la route, empruntez le sentier GR de Pays «Tour du Viganais» balisé en jaune et rouge. Vous traversez un paysage vallonné, le chemin est bordé de buis et vous pouvez respirer les effluves agréables du thym. Levez les yeux, peut-être aurez-vous la chance d’apercevoir un Circaète Jean-le-Blanc, ce rapace migrateur au plumage clair est friand de reptiles. Plus loin, vous passez un portail et traversez les pâtures. N’oubliez pas de le refermer après votre passage. Longez murets et clapas, ces tas de pierres résultent de l’épierrement des champs pour en améliorer la qualité. En 30 minutes vous arrivez au Roc de la Femme, au bord du Causse avec une superbe vue sur la vallée de l’Arre, les Cévennes, et sur Esparon juste en face.Le site d’Esparon Véritable nid d’aigle qui domine la vallée de l’Arre, le site d’Esparon est en fait une butte-témoin, vestige d’un plateau calcaire qui prolongeait le Causse de Blandas jusqu’aux contreforts du Lingas. La faille de l’Arre a donc séparé cette colline du Causse. Le site d’Esparon a un grand intérêt paysager de par ses remarquables rochers dolomitiques qui surplombent le hameau et la vallée, mais également un intérêt écologique car il est une zone d’accueil et de refuge pour une faune et une flore spécifiques des substrats dolomitiques. Bon nombre d’oiseaux y trouvent en effet la tranquillité et des sites de nidification dans les cavités rocheuses. Le hameau accroché à la roche se situe au pied du rocher et l’ensemble est inscrit au titre des Monuments Historiques depuis 1976. Outre les nombreuses galeries minières, le site compte quelques avens et grottes. La grotte dite du paratonnerre a notamment permis de révéler du mobilier attestant de la présence humaine au Néolithique. Ces éléments ont été déposés au Musée Cévenol.La légende des trois ermites Esparon était une agglomération fortifiée appartenant à la famille d’Anduze et de Sauve. Au XIe siècle, la fille du châtelain du village voisin de Rogues, Irène de Roquefeuil, est courtisée par les trois fils du seigneur d’Esparon : Guiral, Loup et Alban. Elle promet d’épouser celui qui se montrera le plus valeureux aux croisades. Plusieurs années passent. Quand les trois frères reviennent, c’est pour constater la mort d’Irène. Par désespoir, chacun décide de se faire ermite et part s’établir en haut des trois sommets qui portent encore aujourd’hui leurs noms respectifs: le Pic Saint-Loup, le Mont Saint-Alban et le Mont Saint-Guiral. Chaque soir de la St-Jean, ils allumaient un grand feu pour montrer à leurs frères qu’ils étaient encore en vie. Peu à peu, les feux disparurent et ils s’en allèrent retrouver Irène."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5101dcbb-d41e-386a-828c-b56f18dc5072",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fbc63ecb-70bb-3080-a566-eda0ecd02962",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Navas: Le Roc de la Femme"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f6ed6f13-32d9-3d04-8786-be60f5601ef8",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ab0010a2-2bc0-481c-aa79-a865af357a09/img_5537-causses-210x150.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5101dcbb-d41e-386a-828c-b56f18dc5072",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fbc63ecb-70bb-3080-a566-eda0ecd02962",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Navas: Le Roc de la Femme"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f6ed6f13-32d9-3d04-8786-be60f5601ef8",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ab0010a2-2bc0-481c-aa79-a865af357a09/img_5537-causses-210x150.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/74735e80-5d88-36b7-9254-e2b891edcde3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9cc60ef9-5104-3ac2-9af3-734a9236b634",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Navas: Le Roc de la Femme"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f6ed6f13-32d9-3d04-8786-be60f5601ef8",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ab0010a2-2bc0-481c-aa79-a865af357a09/img_5537-causses-210x150.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/34485e20-bff4-3a74-a04d-cfcc9a6307aa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9d7944f4-375b-3115-be1e-13821e3a36f6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e3c003a1-1f36-3b39-a385-dc9e30d5b80c",
          "schema:addressLocality": "Montdardier",
          "schema:postalCode": "30120",
          "schema:streetAddress": [
            "Hameau navas"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30176",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montdardier"
              ],
              "pt": [
                "Montdardier"
              ],
              "en": [
                "Montdardier"
              ],
              "it": [
                "Montdardier"
              ],
              "fr": [
                "Montdardier"
              ],
              "nl": [
                "Montdardier"
              ],
              "es": [
                "Montdardier"
              ]
            },
            "insee": "30176",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9a5d1327-bb71-39ae-a402-622963f46a0c",
        "schema:elevation": "0",
        "schema:latitude": "43.93694",
        "schema:longitude": "3.554507",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30176"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.189Z",
  "reducedMobilityAccess": false
}