{
  "@id": "https://data.datatourisme.fr/49/ec359ab2-1e5e-3364-a4d7-e7fd5154d9d5",
  "dc:identifier": "PNAUENTRESELETTOURBE",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Swamp"
  ],
  "rdfs:label": {
    "fr": [
      "ENTRE SEL ET TOURBE"
    ]
  },
  "creationDate": "2021-11-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f974fbcd-a170-3ff4-87a6-9f98dfa07a0a",
      "schema:email": [
        "floriane1212@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 18 47 03 93"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://entreselettourbe.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a215018e-eac9-3fb8-86b6-9415a08d445c",
      "dc:description": {
        "de": [
          "Entdecken Sie Wildpflanzen während Ihres Urlaubs mit einem Kochworkshop!\n\nHaben Sie schon einmal daran gedacht, die Pflanzen in Ihrer Umgebung zu kochen? Diese Unkräuter, die um Sie herum wachsen, sind gar nicht alle so schlecht! Sie müssen nur wissen, wie man sie identifiziert, und Sie werden viele neue Geschmacksrichtungen entdecken, die Sie mithilfe dieser essbaren und wilden Pflanzen und Algen in Ihrer Umgebung zubereiten können!  Warum also nicht einen Aufenthalt in der Region Loire Atlantique nutzen, um angenehme Momente mit der Entdeckung der Natur zu verbringen?\nWie schön ist es doch, auf den Küstenwegen der Côte sauvage entlang zu schlendern und die Launen des Ozeans zu beobachten, am Ende eines sonnigen Tages in den Salzgärten von Guérande stehen zu bleiben und den Salzbauern beim Sammeln von Fleur de Sel zuzusehen oder die Vögel im Naturschutzgebiet Parc de Brière in Saint Joachim zu beobachten! Aber wussten Sie, dass dies der beste Biomarkt ist, den man sich vorstellen kann?\nSie wissen gerne, was auf Ihrem Teller landet? Sie essen gerne gesund und einfach? Sie nehmen sich gerne Zeit, um neue Orte zu entdecken? Sie mögen originelle Aktivitäten?\nDann teilen Sie mit uns einen unvergesslichen Moment, von dem Sie noch lange zehren werden: einen Workshop zur Entdeckung der wilden Küche! Workshop ab 25 ?"
        ],
        "en": [
          "Discover wild plants during your vacations with a cooking workshop!\n\nHave you ever thought about cooking the plants that surround you? Those weeds growing all around you are not all bad! You just have to know how to identify them and you will discover many new flavors to cook around you through these edible and wild plants and seaweeds!  So why not take advantage of a stay in Loire Atlantique to spend some pleasant moments discovering nature?\nWhat a pleasure to stroll along the coastal paths of the wild coast to admire the moods of the ocean, to stop and observe the salt worker delicately collecting the flower of salt at the end of a sunny day in the salt marshes of Guérande or to observe the birds in the reserve of the park of Brière in Saint Joachim! But did you know that this was the best organic market within reach?\nYou like to know what you put in your plate? You like to eat healthy and simply? You like to take the time to discover places? You like original activities?\nThen come and share with us an unforgettable moment that will serve you for a long time: a workshop to discover wild cooking! Workshop from 25 ?."
        ],
        "it": [
          "Scoprite le piante selvatiche durante le vostre vacanze con un laboratorio di cucina!\n\nAvete mai pensato di cucinare le piante che vi circondano? Le erbacce che crescono intorno a voi non sono tutte cattive! Basta saperle identificare e scoprirete tanti nuovi sapori da cucinare intorno a voi grazie a queste piante e alghe commestibili e selvatiche!  Perché allora non approfittare di un soggiorno nella Loira Atlantica per trascorrere piacevoli momenti alla scoperta della natura?\nChe piacere passeggiare lungo i sentieri costieri della costa selvaggia per ammirare gli umori dell'oceano, fermarsi a guardare il salinaro che raccoglie delicatamente il fiore di sale alla fine di una giornata di sole nelle saline di Guérande o osservare gli uccelli nella riserva del parco di Brière a Saint Joachim! Ma sapevate che questo era il miglior mercato biologico a portata di mano?\nVi piace sapere cosa mettete nel piatto? Vi piace mangiare in modo sano e semplice? Vi piace dedicare tempo alla scoperta dei luoghi? Vi piacciono le attività originali?\nAllora venite a condividere con noi un momento indimenticabile che vi servirà per molto tempo: un laboratorio alla scoperta della cucina selvatica! Workshop dal 25 ?"
        ],
        "fr": [
          "Découvrez les plantes sauvages pendant vos vacances avec un atelier cuisine !\n\nAvez-vous déjà songé à cuisiner les plantes qui vous entourent ? Ces mauvaises herbes qui poussent tout autour de vous ne sont pas toutes si mauvaises ! Il suffit de savoir les identifier et vous découvrirez de nombreuses nouvelles saveurs à cuisiner autour de vous au travers de ces plantes et algues comestibles et sauvages !  Alors pourquoi ne pas profiter d’un séjour en Loire Atlantique pour passer d’agréables moments à découvrir la nature ?\nQuel plaisir de flâner le long des chemins côtiers de la côte sauvage à admirer les humeurs de l’océan, de s’arrêter observer le paludier ramassant délicatement la fleur de sel à la fin d’une journée ensoleillée dans les marais salants de Guérande ou encore d’observer les oiseaux dans la réserve du parc de Brière à Saint Joachim! Mais saviez-vous que c’était là le meilleur des marchés bio à portée de la main ?\nVous aimez savoir ce que vous mettez dans vos assiettes? Vous aimez manger sainement et simplement? Vous aimez prendre le temps de découvrir des lieux? Vous aimez les activités originales?\nAlors venez partager avec nous un moment inoubliable qui vous servira pour longtemps : un atelier découverte de la cuisine sauvage ! Atelier à partir de 25 €."
        ],
        "nl": [
          "Ontdek wilde planten tijdens uw vakantie met een kookworkshop!\n\nHeb je er ooit aan gedacht om de planten om je heen te koken? Dat onkruid dat overal om je heen groeit is niet allemaal slecht! Je hoeft alleen maar te weten hoe je ze moet identificeren en je zult vele nieuwe smaken ontdekken om te koken door deze eetbare en wilde planten en zeewieren!  Dus waarom niet profiteren van een verblijf in de Loire Atlantique om aangename momenten door te brengen en de natuur te ontdekken?\nWat een genot om over de kustpaden van de wilde kust te wandelen en de stemmingen van de oceaan te bewonderen, te stoppen en te kijken naar de zoutwerker die aan het eind van een zonnige dag in de zoutpannen van Guérande de bloem van het zout opraapt of de vogels te observeren in het reservaat van het park Brière in Saint Joachim! Maar wist u dat dit de beste biologische markt binnen handbereik was?\nWil je weten wat je op je bord legt? Eet u graag gezond en eenvoudig? Neemt u graag de tijd om plaatsen te ontdekken? Houdt u van originele activiteiten?\nKom dan samen met ons een onvergetelijk moment beleven dat u nog lang zal bijblijven: een workshop om de wilde keuken te ontdekken! Workshop van 25 ?."
        ],
        "es": [
          "Descubra las plantas silvestres durante sus vacaciones con un taller de cocina\n\n¿Has pensado alguna vez en cocinar las plantas que te rodean? Esas malas hierbas que crecen a tu alrededor no son del todo malas Sólo tienes que saber identificarlas y descubrirás muchos sabores nuevos para cocinar a tu alrededor a través de estas plantas y algas comestibles y silvestres  Así que, ¿por qué no aprovechar una estancia en el Loira Atlántico para pasar unos agradables momentos descubriendo la naturaleza?\n¡Qué placer pasear por los senderos de la costa salvaje para admirar los estados de ánimo del océano, detenerse a observar al salinero que recoge delicadamente la flor de sal al final de un día soleado en las salinas de Guérande u observar las aves en la reserva del parque de Brière en Saint Joachim! Pero, ¿sabías que este era el mejor mercado ecológico al alcance de la mano?\n¿Le gusta saber lo que está poniendo en su plato? ¿Le gusta comer de forma sana y sencilla? ¿Le gusta tomarse su tiempo para descubrir lugares? ¿Le gustan las actividades originales?\nEntonces venga a compartir con nosotros un momento inolvidable que le servirá durante mucho tiempo: ¡un taller para descubrir la cocina salvaje! Taller a partir de 25€."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b253d83-a4b9-3a85-8764-c816d203824d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e9886a1-1af4-37aa-97b5-8b129ac3c892",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6a5e1f2-3538-30f2-9087-0e66bebe0849",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc675196-779b-3537-8334-7887d4c54ba0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fda764b9-9600-3d0d-8ba9-5adce9607e04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fcd49966-7aa5-3b0c-b347-1c0e746c7ccc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9fa32a92-fcd3-387c-960d-8eeb3654a90d",
          "schema:addressLocality": "Saint-Lyphard",
          "schema:postalCode": "44410",
          "schema:streetAddress": [
            "512 La Butte de Bombardant"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44175",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Lyphard"
              ],
              "pt": [
                "Saint-Lyphard"
              ],
              "en": [
                "Saint-Lyphard"
              ],
              "it": [
                "Saint-Lyphard"
              ],
              "fr": [
                "Saint-Lyphard"
              ],
              "nl": [
                "Saint-Lyphard"
              ],
              "es": [
                "Saint-Lyphard"
              ]
            },
            "insee": "44175",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/75c7d9d3-56bc-37df-849b-b738452b4bc8",
        "schema:latitude": "47.38637",
        "schema:longitude": "-2.29991",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.366Z"
}