{
  "@id": "https://data.datatourisme.fr/5/ec65cce7-e8c9-3355-8e38-1d464702e394",
  "dc:identifier": "242010233",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedCastle",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "Château de  Ferrette"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2969214"
  ],
  "creationDate": "2011-06-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3aec1050-d03e-305b-96b3-7c33a88bf2af",
    "schema:legalName": "Office de tourisme du Sundgau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/48a7b56d-f4de-39e1-b73d-6b0a36129411",
      "schema:email": [
        "mairie@kiffis.fr"
      ],
      "schema:telephone": [
        "+33 3 89 40 33 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kiffis.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48a7b56d-f4de-39e1-b73d-6b0a36129411",
      "schema:email": [
        "mairie@kiffis.fr"
      ],
      "schema:telephone": [
        "+33 3 89 40 33 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kiffis.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d529bdee-ce04-3b03-92df-360bfd8a0b67",
      "schema:email": [
        "mairie@kiffis.fr"
      ],
      "schema:legalName": "Mairie",
      "schema:telephone": [
        "+33 3 89 40 33 11"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kiffis.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d649ba14-6bcd-3178-930f-27dc3d704e45",
      "dc:description": {
        "de": [
          "Das Schloss von Ferrette ist eines der ältesten im Elsass. Seine erste Erwähnung geht auf das Jahr 1105 zurück. Es war einer der Hauptbesitzstände der Grafen von Ferrette, einer Dynastie, die sich durch die Teilung des Erbes der Grafen von Montbéliard gebildet hatte. Sieben Grafen von Ferrette folgten einander.\n\nNach dem Tod des letzten Grafen ging die Grafschaft durch die Heirat von Jeanne de Ferrette mit Herzog Albrecht II. von Habsburg im Jahr 1324 an das Haus Österreich über. Die Burg wurde daraufhin zum Wohnsitz eines österreichischen Vogts.\n\nDie Burgruine besteht aus zwei Teilen:\n- die Oberburg, die älteste Burg, besteht aus einem in Kalkstein gehauenen Wohnturm mit mehreren Ebenen, einem der ersten dieser Art im Elsass. Von einer Plattform aus kann man einen herrlichen Panoramablick auf die Vogesen, den Schwarzwald und den Jura genießen.\n- die Unterburg umfasst mehrere runde Türme, die zur Kehle hin offen sind und mit Feuermündungen ausgestattet sind.\n\nFreie Besichtigung das ganze Jahr über. Führer zur Entdeckung der Schlösser im elsässischen Jura ist im Fremdenverkehrsamt erhältlich (3€). Parkplätze am Fuße der Burg gegenüber dem alten Gerichtsgebäude oder beim Fremdenverkehrsamt. Rechnen Sie mit 45 bis 60 min für eine freie Besichtigung der Burg. Sie können die Klangpunkte kostenlos herunterladen, um sie vor Ort anzuhören."
        ],
        "en": [
          "The castle of Ferrette is one of the oldest in Alsace. Its first mention dates back to 1105. It was one of the main possessions of the Counts of Ferrette, a dynasty that was formed by sharing the inheritance of the Counts of Montbéliard. Seven Counts of Ferrette succeeded one another.\n\nAfter the death of the last count, the county passed to the House of Austria through the marriage of Jeanne de Ferrette to Duke Albert II of Habsburg in 1324. The castle then became the residence of an Austrian bailiff.\n\nThe ruins of the castle consist of two parts:\n- the upper castle, the oldest, consists of a dwelling tower carved in limestone and on several levels, one of the first of its kind in Alsace. A platform allows you to enjoy a superb panorama of the Vosges, the Black Forest and the Jura.\n- the lower castle has several round towers open to the gorge and equipped with fire hydrants.\n\nOpen all year round. Guide to discover the castles of the Alsatian Jura available at the Tourist Office (3€). Parking at the foot of the castle in front of the old court or at the Tourist Office. Count 45 to 60 min for a free visit of the castle. You can download the sound points free of charge to listen to them on the spot."
        ],
        "it": [
          "Il castello di Ferrette è uno dei più antichi dell'Alsazia. La sua prima menzione risale al 1105. Era uno dei principali possedimenti dei conti di Ferrette, una dinastia che si era formata condividendo l'eredità dei conti di Montbéliard. Sette capi d'accusa di Ferrette si sono succeduti.\n\nDopo la morte dell'ultimo conte, la contea passò alla Casa d'Austria grazie al matrimonio di Jeanne de Ferrette con il duca Alberto II d'Asburgo nel 1324. Il castello divenne quindi la residenza di un balivo austriaco.\n\nLe rovine del castello sono composte da due parti:\n- il castello superiore, il più antico, è costituito da una torre residenziale scavata nella pietra calcarea e disposta su più livelli, una delle prime del genere in Alsazia. Una piattaforma offre una vista superba sui Vosgi, la Foresta Nera e il Giura.\n- il castello inferiore presenta diverse torri rotonde aperte alla gola e dotate di idranti.\n\nVisitabile gratuitamente tutto l'anno. Guida alla scoperta dei castelli del Giura alsaziano disponibile presso l'Ufficio del Turismo (3?). Parcheggio ai piedi del castello, di fronte al vecchio tribunale, o presso l'Ufficio del Turismo. Lasciate 45-60 minuti per una visita gratuita del castello. È possibile scaricare gratuitamente i punti sonori per ascoltarli in loco."
        ],
        "fr": [
          "Le château de Ferrette est l’un des plus anciens d’Alsace. Sa première mention remonte à 1105. Il fut une des principales possessions des comtes de Ferrette, dynastie qui s’est constituée par partage de l’héritage des comtes de Montbéliard. Sept comtes de Ferrette se succèderont.\n\nAprès la mort du dernier comte, le comté passa à la maison d’Autriche par le mariage de Jeanne de Ferrette avec le duc Albert II de Habsbourg en 1324. Le château devient alors résidence d’un bailli autrichien.\n\nLes ruines du château sont composées de deux parties :\n- le château supérieur, le plus ancien, est constitué d’une tour d’habitation taillée dans le calcaire et sur plusieurs niveaux, une des premières de ce type en Alsace. Une plate forme permet de jouir d'un superbe panorama sur les Vosges, la Forêt Noire et le Jura.\n- le château inférieur comporte plusieurs tours rondes ouvertes à la gorge et équipées de bouche à feu.\n\nVisite libre toute l'année. Guide à la découverte des châteaux du Jura alsacien disponible à l'Office de Tourisme (3€). Parking au pied du château en face de l'ancien tribunal ou à l'Office de Tourisme. Compter 45 à 60 min pour une visite libre du château. Vous pouvez télécharger gratuitement les points sonores pour les écouter sur place."
        ],
        "nl": [
          "Het kasteel van Ferrette is een van de oudste in de Elzas. De eerste vermelding dateert uit 1105. Het was een van de belangrijkste bezittingen van de graven van Ferrette, een dynastie die werd gevormd door het delen van de erfenis van de graven van Montbéliard. Zeven aanklachten van Ferrette volgden elkaar op.\n\nNa de dood van de laatste graaf ging het graafschap over op het Huis van Oostenrijk door het huwelijk van Jeanne de Ferrette met hertog Albert II van Habsburg in 1324. Het kasteel werd toen de residentie van een Oostenrijkse baljuw.\n\nDe kasteelruïne bestaat uit twee delen:\n- het bovenste kasteel, het oudste, bestaat uit een uit kalksteen gehouwen woontoren met verschillende niveaus, een van de eerste van dit type in de Elzas. Een platform biedt een prachtig panorama op de Vogezen, het Zwarte Woud en de Jura.\n- het lagere kasteel heeft verschillende ronde torens met een keel en een brandkraan.\n\nHet hele jaar door gratis te bezoeken. Gids voor de ontdekking van de kastelen van de Elzasser Jura verkrijgbaar bij het VVV-kantoor (3€). Parkeren aan de voet van het kasteel tegenover de oude rechtbank of bij het VVV-kantoor. Reken op 45 tot 60 minuten voor een gratis rondleiding door het kasteel. U kunt de geluidspunten gratis downloaden om ze ter plaatse te beluisteren."
        ],
        "es": [
          "El castillo de Ferrette es uno de los más antiguos de Alsacia. Su primera mención data de 1105. Fue una de las principales posesiones de los condes de Ferrette, dinastía que se formó al compartir la herencia de los condes de Montbéliard. Siete cargos de Ferrette se sucedieron.\n\nTras la muerte del último conde, el condado pasó a la Casa de Austria por el matrimonio de Juana de Ferrette con el duque Alberto II de Habsburgo en 1324. El castillo se convirtió entonces en la residencia de un alguacil austriaco.\n\nLas ruinas del castillo constan de dos partes:\n- el castillo superior, el más antiguo, consiste en una torre residencial tallada en piedra caliza y en varios niveles, una de las primeras de este tipo en Alsacia. Una plataforma ofrece una magnífica vista de los Vosgos, la Selva Negra y el Jura.\n- el castillo inferior tiene varias torres redondas abiertas en la garganta y equipadas con bocas de incendio.\n\nLa visita es gratuita durante todo el año. Guía para el descubrimiento de los castillos del Jura alsaciano disponible en la Oficina de Turismo (3?). Aparcamiento al pie del castillo frente al antiguo tribunal o en la Oficina de Turismo. Deje entre 45 y 60 minutos para una visita gratuita al castillo. Puede descargar gratuitamente los puntos de sonido para escucharlos in situ."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/186d30fc-2e5b-3f87-803d-354032cdd19d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c644552-03c9-3248-beb7-2015ab034bfe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c9b6def-5710-3169-9851-c4680ae1983d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5be7819-4af2-3320-82b2-bb0acdb068ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa3eb0d3-1c43-31a8-82de-2ac1385a6516",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/81af4c6e-69b4-3ee2-8826-ba4fd324395e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/379a48ae-5335-3cda-912a-c11aa767993a",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vianney MULLER"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7d22036f-e77c-3372-8943-1e751ff7172c",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/altkirch/photos/242010233_13_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/33ef84e8-8ed8-37ed-a5eb-985fd3ad6266",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/67350679-4416-3d98-8ef0-5f4c6743438b",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Ruines du château de Ferrette.(2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Espirat (https://commons.wikimedia.org/wiki/User:Espirat)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f4878e4c-4af3-3471-a6d8-9e626df749ca",
          "ebucore:fileSize": [
            3522332
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2264,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/aa/Ruines_du_ch%C3%A2teau_de_Ferrette.%282%29.jpg"
          ],
          "ebucore:width": 3159,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/81af4c6e-69b4-3ee2-8826-ba4fd324395e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/379a48ae-5335-3cda-912a-c11aa767993a",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vianney MULLER"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7d22036f-e77c-3372-8943-1e751ff7172c",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/altkirch/photos/242010233_13_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/64ed09fc-ad8d-3ac6-8d18-80d9acc942ed",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/291b13c5-11b1-3043-a7a8-40c3c5ef5d13",
          "schema:addressLocality": "Ferrette",
          "schema:postalCode": "68480",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68090",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ferrette"
              ],
              "pt": [
                "Ferrette"
              ],
              "en": [
                "Ferrette"
              ],
              "it": [
                "Ferrette"
              ],
              "fr": [
                "Ferrette"
              ],
              "nl": [
                "Ferrette"
              ],
              "es": [
                "Ferrette"
              ]
            },
            "insee": "68090",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1730c637-a74d-3fc5-af2c-736e46f5d13c",
        "schema:elevation": "510",
        "schema:latitude": "47.49366792",
        "schema:longitude": "7.317870855",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-08T06:00:54.505Z"
}