{
  "@id": "https://data.datatourisme.fr/5/ec773ee3-319a-3530-8ee5-a8c6020cba55",
  "dc:identifier": "223013555",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Laurent"
    ]
  },
  "creationDate": "2022-09-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0ce734f1-a8d8-3ef4-9421-6f0f68b9ea03",
    "schema:legalName": "Office de tourisme de Strasbourg et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e9965bc1-9621-38eb-be2c-1bb7df4330fc",
      "schema:telephone": [
        "+33 3 88 78 06 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cathobord2bruche.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9ac5c50f-3a2b-3330-97fe-bbe31d277ce7",
      "schema:legalName": "Communauté de paroisses des Rives de la Bruche",
      "schema:telephone": [
        "+33 3 88 78 06 61"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cathobord2bruche.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9965bc1-9621-38eb-be2c-1bb7df4330fc",
      "schema:telephone": [
        "+33 3 88 78 06 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cathobord2bruche.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/46bdf099-a365-3126-b3d2-decf38ec1ebd",
      "dc:description": {
        "de": [
          "Die erste Kirche, deren Entstehung auf das Mittelalter (13. Jahrhundert) zurückgeht, wurde auf dem linken Ufer der Bruche errichtet, während die Einwohner auf dem rechten Ufer lebten. Sie war von einem mit Wasser gefüllten Graben umgeben. Da sie unhygienisch und gefährlich geworden war, wurde sie 1778 aufgrund ihrer Baufälligkeit für den Gottesdienst gesperrt. Daraufhin wurde beschlossen, eine neue Kirche zu errichten. Zwischen 1780 und 1784 wurden die Kirche und der Friedhof auf die rechte Seite des Flusses verlegt, wo die heutige Kirche steht. Das neue Gebäude erwies sich jedoch bald als zu klein und nach weniger als 100 Jahren wurde 1866 mit dem Bau der heutigen Kirche begonnen.\nEine Pilgerfahrt zum Heiligen Pirmin zur Heilung der Augen ist in dieser Kirche seit 1597 belegt. Das Öl des heiligen Pirmin wird in einer Vase aus dem Jahr 1765 aufbewahrt. Die Glocken, die im Chor untergebracht sind, läuteten früher jede Stunde, was den damaligen Pfarrer ärgerte. Ein Blitzschlag zerstörte jedoch den Mechanismus. Seitdem befinden sich die Glöckchen im Chorraum und läuten nicht mehr.\n\nDie Kirche besitzt ein sehr schönes Orgelgehäuse von Nicolas Boulay, einem Orgelbauer aus Herrlisheim, das einzige, das im Elsass erhalten geblieben ist. Es ist mit einer Rocaille-Kartusche und durchbrochenen Ranken verziert. Eine Statue des heiligen Märtyrers Laurentius schmückt die Fassade. Sie trägt das Wappen von Erstein (das die Orgel ursprünglich besaß und sie später an die Pfarrgemeinde von Holtzheim verkaufte).\n\nEin Kalvarienberg erinnert an ein Mädchen, das starb, als es beim Bau der Kirche in die Fundamente stürzte."
        ],
        "en": [
          "The first church, which dates back to the Middle Ages (13th century), was built on the left bank of the Bruche, while the inhabitants lived on the right bank. It was surrounded by a ditch filled with water. In 1778, the church became unhealthy and dangerous and was forbidden to be used for religious purposes due to its dilapidated condition. It was then decided to build another one. Between 1780 and 1784, the church and the cemetery were moved to the right bank, where the present church stands. This new building soon proved to be too small and, after less than 100 years of existence, the construction of the present church began in 1866.\nA pilgrimage to St. Pirmin for the healing of the eyes is attested in this church since 1597. The oil of St. Pirmin is preserved in a vase dated 1765. The bells, housed in the choir, used to ring every hour, which annoyed the parish priest of the time. But lightning destroyed the mechanism. Since then, the bells are placed in the choir and do not ring anymore.\n\nThe church has a very beautiful organ case by Nicolas Boulay, an organ builder from Herrlisheim, the only one remaining in Alsace. It is decorated with a rocaille cartouche and openwork scrolls. A statue of Saint Laurent martyr adorns the façade. It bears the coat of arms of Erstein (which originally owned the organ and later sold it to the parish of Holtzheim).\n\nA calvary recalls the memory of a little girl who died when she fell into the foundations during the construction of the church."
        ],
        "it": [
          "La prima chiesa, che risale al Medioevo (XIII secolo), fu costruita sulla riva sinistra del Bruche, mentre gli abitanti vivevano sulla riva destra. Era circondata da un fossato pieno d'acqua. Divenuta malsana e pericolosa, fu vietata al culto nel 1778 a causa della sua fatiscenza. Si decise allora di erigerne un'altra. Tra il 1780 e il 1784, la chiesa e il cimitero furono spostati sulla riva destra, dove si trova la chiesa attuale. Questo nuovo edificio si rivelò presto troppo piccolo e, dopo meno di 100 anni di esistenza, nel 1866 iniziò la costruzione della chiesa attuale.\nUn pellegrinaggio a San Pirmin per la guarigione degli occhi è attestato in questa chiesa dal 1597. L'olio di San Pirmin è conservato in un vaso del 1765. Le campane, ospitate nel coro, suonavano ogni ora, cosa che infastidiva il parroco dell'epoca. Tuttavia, un fulmine distrusse il meccanismo. Da allora le campane sono state riposte nel coro e non suonano più.\n\nLa chiesa possiede una bella cassa d'organo di Nicolas Boulay, organaro di Herrlisheim, l'unica rimasta in Alsazia. È decorata con un cartiglio rocaille e volute traforate. Una statua di San Lorenzo martire orna la facciata. L'organo reca lo stemma di Erstein (che originariamente lo possedeva e che in seguito lo ha venduto alla parrocchia di Holtzheim).\n\nUn calvario ricorda la memoria di una bambina che morì cadendo nelle fondamenta durante la costruzione della chiesa."
        ],
        "fr": [
          "La première église, dont la naissance remonterait au Moyen Âge (XIIIe siècle), était bâtie sur la rive gauche de la Bruche, alors que les habitants vivaient sur la rive droite. Elle était entourée d’un fossé rempli d’eau. Devenue insalubre et dangereuse elle fut interdite au culte en 1778 en raison de sa vétusté. Il fut alors décidé d’en ériger une autre. Entre 1780 et 1784, l’église et le cimetière furent transférés sur la rive droite, à l’emplacement de l’église actuelle. Ce nouvel édifice s’avéra très vite trop petit et, après moins de 100 ans d’existence, on débuta en 1866 la construction de l’église que l’on connaît aujourd’hui.\nUn pèlerinage de Saint Pirmin pour la guérison des yeux est attesté dans cette église depuis 1597. L'huile de St Pirmin est conservée dans un vase daté de 1765. Les cloches, abritées dans le choeur, sonnaient autrefois toutes les heures, ce qui agaçait le curé de l'époque. Mais la foudre détruisit le mécanisme. Depuis, les clochettes sont placées dans le choeur et ne sonnent plus. \n\nL'église possède un très beau buffet d'orgue de Nicolas Boulay, facteur à Herrlisheim, le seul qui subsiste en Alsace. Il est orné d'un cartouche rocaille et de rinceaux ajourés. Une statue de saint Laurent martyr en orne la façade. Il arbore les armoiries d'Erstein (qui détenait à l'origine cet orgue et le vendit ensuite à la paroisse de Holtzheim).\n\nUn calvaire rappelle le souvenir d'une fillette morte en tombant dans les fondations lors de la construction de l'église."
        ],
        "es": [
          "La primera iglesia, que data de la Edad Media (siglo XIII), se construyó en la orilla izquierda del Bruche, mientras que los habitantes vivían en la orilla derecha. Estaba rodeada por un foso lleno de agua. Se había vuelto insalubre y peligrosa y en 1778 se prohibió su culto debido a su ruina. Se decidió entonces erigir otra. Entre 1780 y 1784, la iglesia y el cementerio se trasladaron a la orilla derecha, donde se alza la iglesia actual. Este nuevo edificio pronto resultó demasiado pequeño y, tras menos de 100 años de existencia, en 1866 se inició la construcción de la iglesia actual.\nLa peregrinación a San Pirmin para la curación de los ojos está atestiguada en esta iglesia desde 1597. El óleo de San Pirmin se conserva en un jarrón fechado en 1765. Las campanas, situadas en el coro, solían tocar cada hora, lo que molestaba al párroco de la época. Sin embargo, un rayo destruyó el mecanismo. Desde entonces, las campanas se encuentran en el coro y ya no suenan.\n\nLa iglesia posee una hermosa caja de órgano, obra de Nicolas Boulay, organero de Herrlisheim, la única que queda en Alsacia. Está decorada con una rocalla y volutas caladas. Una estatua de San Lorenzo Mártir adorna la fachada. Lleva el escudo de armas de Erstein (propietario original del órgano, que más tarde vendió a la parroquia de Holtzheim).\n\nUn calvario recuerda la memoria de una niña que murió al caer en los cimientos durante la construcción de la iglesia."
        ],
        "nl": [
          "De eerste kerk, die dateert uit de Middeleeuwen (13de eeuw), werd gebouwd op de linkeroever van de Bruche, terwijl de bewoners op de rechteroever woonden. Ze was omgeven door een gracht met water. Het was ongezond en gevaarlijk geworden en werd in 1778 wegens zijn bouwvalligheid verboden voor de eredienst. Er werd toen besloten een andere te bouwen. Tussen 1780 en 1784 werden de kerk en het kerkhof verplaatst naar de rechteroever, waar de huidige kerk staat. Dit nieuwe gebouw bleek al snel te klein en na minder dan 100 jaar begon men in 1866 met de bouw van de huidige kerk.\nVan een bedevaart naar St. Pirmin voor de genezing van de ogen is in deze kerk sinds 1597 sprake. De olie van St. Pirmin wordt bewaard in een vaas uit 1765. De klokken in het koor luidden vroeger elk uur, tot ergernis van de toenmalige pastoor. Een blikseminslag vernietigde echter het mechanisme. Sindsdien hangen de klokken in het koor en luiden ze niet meer.\n\nDe kerk heeft een prachtige orgelkast van Nicolas Boulay, een orgelbouwer uit Herrlisheim, de enige die nog over is in de Elzas. Het is versierd met een rocaille cartouche en opengewerkte krullen. Een standbeeld van de heilige Laurentius de Martelaar siert de gevel. Het draagt het wapen van Erstein (die het orgel oorspronkelijk bezat en het later verkocht aan de parochie van Holtzheim).\n\nEen calvarieberg herinnert aan een klein meisje dat stierf toen ze tijdens de bouw van de kerk in de funderingen viel."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5406f535-34cd-3d5d-b3df-72f05d784578",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/746a8995-0bc7-3c0f-9f92-beef96e5ce52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79dd7bde-ad68-367d-9721-0699b8178fd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2a4eae4-42e9-3944-b092-66374f370759",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c596605b-e6fd-3f25-9393-a25fafb03497",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c7463ebf-aba0-39fc-b5e8-7289d7186cab",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f3d15379-b4e8-3e02-b6ef-dd4321f1055b",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Philémon Henry"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c7463ebf-aba0-39fc-b5e8-7289d7186cab",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f3d15379-b4e8-3e02-b6ef-dd4321f1055b",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Philémon Henry"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f885c9a4-0170-3d32-9484-ee7e0c7e190f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7c27bb76-5908-3fe7-a378-bd59df4f821e",
          "schema:addressLocality": "Holtzheim",
          "schema:postalCode": "67810",
          "schema:streetAddress": [
            "rue de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67212",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Holtzheim"
              ],
              "pt": [
                "Holtzheim"
              ],
              "en": [
                "Holtzheim"
              ],
              "it": [
                "Holtzheim"
              ],
              "fr": [
                "Holtzheim"
              ],
              "nl": [
                "Holtzheim"
              ],
              "es": [
                "Holtzheim"
              ]
            },
            "insee": "67212",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/02cd566f-38a9-31e9-a3f5-25e6546121c9",
        "schema:latitude": "48.5587927702224",
        "schema:longitude": "7.64195866231843",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-28",
  "lastUpdateDatatourisme": "2023-03-01T07:00:49.578Z"
}