{
  "@id": "https://data.datatourisme.fr/6/ec7c3d5d-81d7-34aa-b06b-f34d094bdeee",
  "dc:identifier": "FMABFC000V521SEY",
  "schema:endDate": [
    "2023-08-28"
  ],
  "schema:startDate": [
    "2023-05-12"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Exposition Marc Desgrandchamps – Silhouettes"
    ],
    "en": [
      "Exposition Marc Desgrandchamps – Silhouettes"
    ],
    "fr": [
      "Exposition Marc Desgrandchamps – Silhouettes"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/9ae39ee7-06c8-3a58-b533-4dfd184d6d08",
    "dc:identifier": "72e0a662-9577-4185-853d-025770370879",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/60940662-d2c3-3f85-9dfe-efb6a158396f",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "11, rue des Forges"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@otdijon.com"
    ],
    "schema:legalName": "Office de Tourisme de Dijon Métropole",
    "schema:telephone": [
      "+33 3 80 44 11 44"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destinationdijon.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cd77acb6-a99f-3a94-9dbc-2756fc153e3d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musees.dijon.fr/exposition-marc-desgrandchamps-silhouettes-0"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cd77acb6-a99f-3a94-9dbc-2756fc153e3d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musees.dijon.fr/exposition-marc-desgrandchamps-silhouettes-0"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bb043b21-5ee2-3172-83ac-282ac28aa81c",
      "dc:description": {
        "de": [
          "Das Musée des Beaux-Arts in Dijon zeigt eine wichtige Ausstellung über Marc Desgrandchamps, einen der meistbeachteten französischen Maler seiner Generation.\n\nDie Ausstellung Marc Desgrandchamps - Silhouettes wurde im Zusammenhang mit der außergewöhnlichen Sammlung von Gemälden und Skulpturen des Musée des Beaux-Arts de Dijon konzipiert und eröffnet außerdem die neuen Räumlichkeiten im dritten Stock des Museums, die nunmehr Sonderausstellungen gewidmet sind und einen direkten Zugang zu den Sälen vom Barhof des ehemaligen Palais des Ducs et des États de Bourgogne aus bieten.\n\nDie Ausstellung umfasst eine bedeutende Sammlung von 47 großen Leinwänden und Polyptychen mit Zeichnungen, die in sechs verschiedenen Räumen und Themenbereichen ausgestellt sind, um die Veränderungen in der Praxis des Künstlers während des letzten Jahrzehnts zu verdeutlichen: neue Themen, intensive Formen und Motive. Sein Gesamtwerk zeugt von der Instabilität der Wahrnehmungen und der Mehrdeutigkeit des Sichtbaren. Durch die sehr große plastische Originalität seiner Arbeit hat Desgrandchamps ein sofort erkennbares Bilderuniversum geschaffen, das sich dennoch Interpretationen widersetzt.\n\nEin Rundgang mit vielen Themen\n \nDie Ausstellung, die sich über sechs Räume im dritten Stock erstreckt, untersucht sieben verschiedene Themen auf einem Weg, der so konzipiert ist, dass er die vielen Facetten des Werks von Marc Desgrandchamps erfasst, und enthüllt so eine Arbeit, die darauf bedacht ist, die Ambivalenzen einer von Krisen durchdrungenen Welt zu erfassen, die sich dennoch als unzweifelhaft schön erweisen kann, insbesondere in den Landschaften. In einem ständigen und lebendigen Dialog mit der alten Kunst und der Moderne stehend, greift Desgrandchamps auch Bilder und Geschichten auf, die das Publikum dazu bringen, die Geschichte der Künste neu zu beleuchten.\n\n\nEntdecken Sie die beiden Gemälde, die das Museum erworben hat!\n \nIm Jahr 2022 wurden zwei bedeutende Gemälde des Künstlers Marc Desgrandchamps erworben, die der außergewöhnlichen Sammlung von Gemälden und Skulpturen des Musée des Beaux-Arts gegenübergestellt werden.  \n\nOhne Titel, 2020\nIn einem nüchternen architektonischen Rahmen betrachten zwei weibliche Silhouetten, deren Gesichter nicht zu erkennen sind, eine drapierte Statue. Ihr zeitgenössisches Aussehen - Jeans, Turnschuhe, Telefon in der Hand - könnte an zwei Besucherinnen eines Denkmals erinnern. Doch wie so oft bei Marc Desgrandchamps ist die Szene von einer trügerischen Einfachheit. Je länger man das Bild betrachtet, desto undurchsichtiger wird sie. Die Architektur ist alles andere als harmlos. Es handelt sich um eine Rekonstruktion des Raumes, den Piero della Francesca in seiner berühmten Geißelung Christi (um 1460) gemalt hat."
        ],
        "en": [
          "The Musée des Beaux-Arts in Dijon presents a major exhibition devoted to Marc Desgrandchamps, one of the most prominent French painters of his generation.\n\nThe exhibition Marc Desgrandchamps - Silhouettes is designed to complement the exceptional collection of paintings and sculptures in the Musée des Beaux-Arts de Dijon and inaugurate the new spaces on the 3rd floor of the museum, which are now dedicated to temporary exhibitions with direct access to the rooms from the courtyard of the Bar of the former Palais des Ducs et des Etats de Bourgogne.\n\nThis exhibition brings together a significant group of 47 large canvases and polyptychs accompanied by drawings, divided into six distinct rooms and themes, allowing us to understand the changes that have occurred in the artist's practice over the last decade: the appearance of new subjects, forms and motifs that are intensely affirmed. His work as a whole bears witness to the instability of perceptions and the ambiguity of the visible. Through the great plastic originality of his work, Desgrandchamps has created a pictorial universe that is immediately identifiable, yet resists interpretation.\n\nA journey with multiple themes\n \nSpread over six rooms on the 3rd floor, the exhibition explores seven distinct themes through a path designed to apprehend the multiple facets of Marc Desgrandchamps' work, and thus reveals a work that is attentive to capturing the ambivalences of a world impregnated with crises, which can nevertheless reveal itself to be of unmistakable beauty, especially in landscapes. Engaged in a permanent and lively dialogue with ancient art and modernity, Desgrandchamps also seizes images and stories, which leads the public to revisit the history of the arts.\n\n\nDiscover the two paintings acquired by the museum!\n \nIn 2022, two significant paintings by the artist Marc Desgrandchamps were acquired to complement the exceptional collection of paintings and sculptures in the Musée des Beaux-Arts.  \n\nUntitled, 2020\nIn a sober architectural setting, two female silhouettes whose faces cannot be guessed contemplate a draped statue. Their contemporary look - jeans, trainers, phone in hand - may make one think of two visitors to a monument. Yet, as is often the case with Marc Desgrandchamps, the scene is deceptively simple. The more you look at the painting, the more opaque it becomes. The architecture is far from insignificant. It is a reconstruction of the space painted by Piero della Francesca in his famous Flagellation of Christ (ca. 1460)."
        ],
        "it": [
          "Il Musée des Beaux-Arts di Digione presenta una grande mostra dedicata a Marc Desgrandchamps, uno dei più importanti pittori francesi della sua generazione.\n\nPensata per completare l'eccezionale collezione di dipinti e sculture del Musée des Beaux-Arts di Digione, la mostra Marc Desgrandchamps ? Silhouettes inaugura anche i nuovi spazi al 3° piano del museo, ora dedicati alle esposizioni temporanee con accesso diretto alle sale dal cortile del Bar dell'antico Palazzo dei Duchi e degli Stati di Borgogna.\n\nLa mostra riunisce un gruppo significativo di 47 tele e polittici di grandi dimensioni accompagnati da disegni, suddivisi in sei sale e temi distinti, che permettono di cogliere i cambiamenti avvenuti nella pratica dell'artista nell'ultimo decennio: la comparsa di nuovi soggetti, forme e motivi che si sono affermati con intensità. Il suo lavoro nel complesso testimonia l'instabilità delle percezioni e l'ambiguità del visibile. Attraverso la grande originalità plastica del suo lavoro, Desgrandchamps ha creato un universo pittorico immediatamente identificabile, ma che resiste all'interpretazione.\n\nUn viaggio dai molteplici temi\n \nDistribuita in sei sale del 3° piano, la mostra esplora sette temi distinti attraverso un percorso pensato per cogliere le molteplici sfaccettature dell'opera di Marc Desgrandchamps, rivelando così un lavoro attento a cogliere le ambivalenze di un mondo impregnato di crisi, che può tuttavia rivelarsi di inconfondibile bellezza, soprattutto nei paesaggi. Impegnato in un dialogo permanente e vivace con l'arte antica e la modernità, Desgrandchamps coglie anche immagini e storie che portano il pubblico a rivisitare la storia delle arti.\n\n\nScoprite i due dipinti acquisiti dal museo!\n \nNel 2022, due importanti dipinti dell'artista Marc Desgrandchamps sono stati acquisiti per completare l'eccezionale collezione di dipinti e sculture del Musée des Beaux-Arts.  \n\nSenza titolo, 2020\nIn un ambiente architettonico sobrio, due sagome femminili di cui non si può indovinare il volto contemplano una statua drappeggiata. Il loro look contemporaneo - jeans, scarpe da ginnastica, telefono in mano - potrebbe far pensare a due visitatori di un monumento. Tuttavia, come spesso accade con Marc Desgrandchamps, la scena è ingannevolmente semplice. Più si guarda il dipinto, più diventa opaco. L'architettura è tutt'altro che insignificante. Si tratta di una ricostruzione dello spazio dipinto da Piero della Francesca nella sua celebre Flagellazione di Cristo (1460 circa)."
        ],
        "fr": [
          "Le musée des Beaux-Arts de Dijon présente une importante exposition consacrée à Marc Desgrandchamps, l’un des peintres français les plus remarqués de sa génération.\n\nPensée en regard de l’exceptionnelle collection de peintures et sculptures du musée des Beaux-Arts de Dijon, l’exposition Marc Desgrandchamps – Silhouettes inaugure par ailleurs les nouveaux espaces au 3e étage du musée, désormais consacrés aux expositions temporaires avec un accès direct aux salles depuis la cour de Bar de l’ancien Palais des Ducs et des États de Bourgogne.\n\nCette exposition réunie un ensemble significatif de 47 grandes toiles et polyptyques accompagnés de dessins, répartis en six salles et thématiques distinctes, permettant d’appréhender les changements apparus dans la pratique de l’artiste au cours de la dernière décennie : apparition de nouveaux sujets, formes et motifs affirmés avec intensité. L’ensemble de son œuvre témoigne de l’instabilité des perceptions et de l’ambiguïté du visible. Par la très grande originalité plastique de son travail, Desgrandchamps a su créer un univers pictural immédiatement identifiable, qui résiste néanmoins aux interprétations.\n\nUn parcours aux multiples thématiques\n \nDéployée dans six salles du 3e étage, l’exposition explore sept thématiques distinctes au travers d’un parcours conçu pour appréhender les multiples facettes de l’œuvre de Marc Desgrandchamps, et dévoile ainsi un travail attentif à saisir les ambivalences d’un monde imprégné de crises, qui peut néanmoins se révéler d’une beauté indubitable, tout particulièrement dans les paysages. Engagé dans un dialogue permanent et vivant avec l’art ancien et la modernité, Desgrandchamps se saisit également d’images et d’histoires, qui amène le public à revisiter l’histoire des arts.\n\n\nDécouvrez les deux toiles acquises par le musée !\n \nEn 2022, deux toiles significatives de l’artiste Marc Desgrandchamps ont été acquises en regard de l’exceptionnelle collection de peintures et de sculptures du musée des Beaux-Arts.  \n\nSans titre, 2020\nDans un cadre architectural sobre, deux silhouettes féminines dont on ne devine pas les visages contemplent une statue drapée. Leur allure contemporaine – jeans, baskets, téléphone à la main – peut faire penser à deux visiteuses dans un monument. Pourtant, comme souvent chez Marc Desgrandchamps, la scène est d’une simplicité trompeuse. À mesure qu’on regarde le tableau, elle se fait plus opaque. L’architecture est loin d’être anodine. Il s’agit d’une reconstitution de l’espace peint par Piero della Francesca dans la célèbre Flagellation du Christ (vers 1460)."
        ],
        "nl": [
          "Het Musée des Beaux-Arts in Dijon presenteert een grote tentoonstelling gewijd aan Marc Desgrandchamps, een van de meest opmerkelijke Franse schilders van zijn generatie.\n\nDe tentoonstelling Marc Desgrandchamps ? Silhouetten ook de nieuwe ruimtes op de 3e verdieping van het museum in, die nu gewijd zijn aan tijdelijke tentoonstellingen met directe toegang tot de zalen vanaf de binnenplaats van de bar van het voormalige paleis van de hertogen en staten van Bourgondië.\n\nDeze tentoonstelling brengt een belangrijke groep van 47 grote doeken en polyptieken samen, vergezeld van tekeningen, verdeeld over zes verschillende zalen en thema's, die ons in staat stellen de veranderingen te begrijpen die zich de laatste tien jaar in de praktijk van de kunstenaar hebben voorgedaan: het verschijnen van nieuwe onderwerpen, vormen en motieven die zich met intensiteit hebben doen gelden. Zijn hele werk getuigt van de instabiliteit van de waarneming en de dubbelzinnigheid van het zichtbare. Door de grote plastische originaliteit van zijn werk heeft Desgrandchamps een picturaal universum gecreëerd dat onmiddellijk herkenbaar is, maar zich verzet tegen interpretatie.\n\nEen reis met meerdere thema's\n \nVerspreid over zes zalen op de 3e verdieping, verkent de tentoonstelling zeven verschillende thema's via een parcours dat de vele facetten van het werk van Marc Desgrandchamps laat zien, en onthult zo een werk dat erop gericht is de ambivalenties van een wereld die doordrenkt is met crisissen, vast te leggen, maar dat toch van een onmiskenbare schoonheid kan zijn, vooral in landschappen. Verwikkeld in een permanente en levendige dialoog met de oude kunst en de moderniteit, grijpt Desgrandchamps ook naar beelden en verhalen, waardoor het publiek de geschiedenis van de kunst herleeft.\n\n\nOntdek de twee door het museum aangekochte schilderijen!\n \nIn 2022 werden twee belangrijke schilderijen van de kunstenaar Marc Desgrandchamps aangekocht om de uitzonderlijke collectie schilderijen en beeldhouwwerken van het Musée des Beaux-Arts aan te vullen.  \n\nZonder titel, 2020\nIn een sober architecturaal kader bekijken twee vrouwelijke silhouetten waarvan de gezichten niet te raden zijn, een gedrapeerd standbeeld. Hun hedendaagse look - jeans, sportschoenen, telefoon in de hand - doet denken aan twee bezoekers van een monument. Maar zoals zo vaak bij Marc Desgrandchamps is het tafereel bedrieglijk eenvoudig. Hoe meer je naar het schilderij kijkt, hoe ondoorzichtiger het wordt. De architectuur is verre van onbeduidend. Het is een reconstructie van de ruimte die Piero della Francesca schilderde in zijn beroemde Flagellatie van Christus (ca. 1460)."
        ],
        "es": [
          "El Museo de Bellas Artes de Dijon presenta una gran exposición dedicada a Marc Desgrandchamps, uno de los pintores franceses más destacados de su generación.\n\nConcebida como complemento de la excepcional colección de pinturas y esculturas del Museo de Bellas Artes de Dijon, la exposición Marc Desgrandchamps ? Siluetas inaugura también los nuevos espacios de la 3ª planta del museo, ahora dedicados a exposiciones temporales con acceso directo a las salas desde el patio del Bar del antiguo Palacio de los Duques y Estados de Borgoña.\n\nEsta exposición reúne un conjunto significativo de 47 grandes lienzos y polípticos acompañados de dibujos, divididos en seis salas y temas distintos, que permiten aprehender los cambios que se han producido en la práctica del artista durante la última década: la aparición de nuevos temas, formas y motivos que se han afirmado con intensidad. El conjunto de su obra testimonia la inestabilidad de las percepciones y la ambigüedad de lo visible. Gracias a la gran originalidad plástica de su obra, Desgrandchamps ha creado un universo pictórico inmediatamente identificable, pero que se resiste a la interpretación.\n\nUn viaje con múltiples temas\n \nRepartida en seis salas de la 3ª planta, la exposición explora siete temas distintos a través de un recorrido diseñado para aprehender las múltiples facetas de la obra de Marc Desgrandchamps, y revela así un trabajo atento a captar las ambivalencias de un mundo impregnado de crisis, que sin embargo puede revelarse de una belleza inconfundible, especialmente en los paisajes. Comprometido en un diálogo permanente y vivo con el arte antiguo y la modernidad, Desgrandchamps también se apodera de imágenes e historias, lo que lleva al público a revisitar la historia de las artes.\n\n\nDescubra los dos cuadros adquiridos por el museo\n \nEn 2022, se adquirieron dos importantes cuadros del artista Marc Desgrandchamps para completar la excepcional colección de pinturas y esculturas del Museo de Bellas Artes.  \n\nSin título, 2020\nEn un marco arquitectónico sobrio, dos siluetas femeninas cuyos rostros no se adivinan contemplan una estatua drapeada. Su aspecto contemporáneo -vaqueros, zapatillas deportivas, teléfono en mano- podría hacer pensar en dos visitantes de un monumento. Sin embargo, como suele ocurrir con Marc Desgrandchamps, la escena es engañosamente simple. Cuanto más se mira el cuadro, más opaco se vuelve. La arquitectura no es en absoluto insignificante. Es una reconstrucción del espacio pintado por Piero della Francesca en su famosa Flagelación de Cristo (hacia 1460)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/53d656a2-adc6-3376-8b76-ab7586ac0e50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8b7571a-a71c-3356-a846-8c1c686a2d33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b598c1aa-eae0-3385-a252-7670ec7f0058",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/388cf11d-1fd8-3261-ad72-3ed838bd8ae7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/25ee2b96-5556-3aab-9fcd-0d205843389f",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "1 Rue Rameau",
            "Musée des Beaux-Arts"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3cfe8675-3dc8-310a-8033-15d3288b1f59",
        "schema:latitude": "47.3216881",
        "schema:longitude": "5.04277612",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-16",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.231Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9dccf449-7d75-305f-9061-30b8ccabbb8a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dfab362f-79b3-3c71-9ad0-fe4c1fe4580c",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/90f11af4-b329-37bd-86d3-1452a72f71f5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-28",
      "startDate": "2023-05-12"
    }
  ]
}