{
  "@id": "https://data.datatourisme.fr/26/b7831427-bf1a-37ef-ae8a-cc8e882529c0",
  "dc:identifier": "FMACHA051V50MM4F",
  "schema:endDate": [
    "2023-06-24"
  ],
  "schema:startDate": [
    "2023-06-24"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "schema:SaleEvent",
    "schema:SportsEvent",
    "BusinessEvent",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rally",
    "SaleEvent",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Auf Entdeckungstour durch natürliche Sektsorten!\n\nRot-, Weiß-, Rosé-, Orangen-... Natürliche Perlweine sorgen für frischen Wind und Abwechslung - ohne jemanden vom Thron stoßen zu wollen."
    ],
    "en": [
      "Discover natural fizz!\n\nRed, white, rosé, orange... Natural sparkling wines offer a breath of fresh air and diversity - without trying to dethrone anyone else."
    ],
    "it": [
      "Scoprite l'effervescenza naturale!\n\nRosso, bianco, rosato, arancione... Gli spumanti naturali offrono una boccata d'aria fresca e di diversità, senza cercare di spodestare gli altri."
    ],
    "fr": [
      "À la découverte des pétillants naturels !\n\nRouges, blancs, rosés, oranges,... Les pétillants naturels offrent un vrai vent de fraîcheur et de diversité - sans chercher à détrôner qui que ce soit."
    ],
    "nl": [
      "Ontdek natuurlijke bruis!\n\nRood, wit, rosé, sinaasappel... Natuurlijke mousserende wijnen bieden een frisse wind en diversiteit - zonder te proberen iemand anders de loef af te steken."
    ],
    "es": [
      "Descubra la efervescencia natural\n\nTinto, blanco, rosado, naranja... Los vinos espumosos naturales ofrecen un soplo de aire fresco y diversidad, sin pretender destronar a nadie."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Atelier dégustation : Les Pet’Nat’"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2b02bf4e-c805-3454-8c16-ad0e5ba87730",
    "schema:legalName": "ADT de la Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d4066567-1975-3d8e-907c-aa1f2adb0d5f",
      "schema:legalName": "S.I.T Partagé de la Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/477db5a7-a9fa-3c66-97b8-13474e4766ed",
      "schema:email": [
        "anais.guercho@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://anaisguerchovitch.com/produit/atelier-degustation-petnat-24-juin-2023"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/42c81c45-0fb6-37bf-9a9e-8b5569902d23",
      "dc:description": {
        "de": [
          "Auf Entdeckungsreise zu natürlichen Sektsorten!\n\nRot, weiß, rosé, orange, degorgiert oder nicht... Natürliche Perlweine sorgen für frischen Wind und Abwechslung - ohne jemanden vom Thron stoßen zu wollen. Ob geliebt oder gehasst, diese von jeglichen Zutaten freien Schaumweine spalten und fordern heraus. Sicher ist, dass Pet'Nat' auf dem Vormarsch sind, aber leider nicht immer richtig verstanden werden.\nIn diesem entspannten Workshop mit offener Diskussion biete ich Ihnen an, fünf Produkte mit ganz unterschiedlichen Profilen zu verkosten, um Ihnen die Bandbreite an Emotionen und Persönlichkeiten zu zeigen, die in den verschiedenen natürlichen Sprudeln stecken können.\n\nHinter jeder angebotenen Cuvée steht ein engagierter Handwerker; anlässlich dieses Verkostungsworkshops und in einer geselligen Atmosphäre erfahren Sie mehr über die Leidenschaft und das Engagement dieser Handwerker, die hinter den engagierten Produkten stehen, und entdecken, dass jede Flasche eine Geschichte ist, die man sich anhören, eine Emotion, die man erleben und teilen sollte.\n\nDie Verkostung beginnt um 20 Uhr - vorbehaltlich einer Mindestteilnehmerzahl.\nZur Begleitung der Verkostung werden Knabbereien und Brot serviert.\nUm den Komfort für alle und jeden zu gewährleisten, sind die Plätze auf 10 Personen pro Workshop begrenzt, bitte reservieren Sie Ihren Platz so bald wie möglich.\n*Fotos ohne Gewähr: Alle Weine werden blind verkostet, bevor sie enthüllt, erklärt und kommentiert werden."
        ],
        "en": [
          "Discover natural fizz!\n\nRed, white, rosé, orange, disgorged or not... Natural sparkling wines offer a breath of fresh air and diversity - without trying to dethrone anyone. Loved or loathed, these input-free effervescents divide and challenge. What's certain is that Pet'Nat' is on a roll, but is unfortunately not always well understood.\nIn this relaxed, open-discussion workshop, I invite you to taste 5 products with very different profiles, to help you discover the range of emotions and personalities that can be found in different natural sparkling wines.\n\nBehind each cuvée on offer is a committed craftsman; at this tasting workshop, in a friendly atmosphere, you'll learn more about the passion and commitments of these craftsmen behind committed products, and discover that each bottle is a story to listen to, an emotion to experience and share.\n\nTasting begins at 8pm - subject to a minimum number of participants.\nNibbles and bread will be served to accompany the tasting.\nTo ensure everyone's comfort, places are limited to 10 people per workshop, so please reserve your place as soon as possible.\n*Non-contractual photos: all wines are tasted blind before being revealed, explained and commented on."
        ],
        "it": [
          "Scoprite l'effervescenza naturale!\n\nRosso, bianco, rosato, arancione, sboccato o meno... I vini spumanti naturali offrono una boccata d'aria fresca e di diversità, senza tentare di detronizzare nessuno. Amati o detestati, questi spumanti senza input dividono e sfidano. Quello che è certo è che il Pet'Nat ha il vento in poppa, ma purtroppo non è sempre ben compreso.\nIn questo workshop rilassato e aperto alla discussione, vi invito a degustare 5 prodotti con profili molto diversi, per farvi scoprire la gamma di emozioni e personalità che i diversi spumanti naturali possono contenere.\n\nDietro ogni cuvée proposta c'è un artigiano impegnato; in questo laboratorio di degustazione, in un'atmosfera amichevole, conoscerete meglio la passione e l'impegno di questi artigiani dietro a prodotti impegnati e scoprirete che ogni bottiglia è una storia da ascoltare, un'emozione da vivere e condividere.\n\nLa degustazione inizierà alle ore 20.00, a condizione che sia raggiunto un numero minimo di partecipanti.\nVerranno serviti stuzzichini e pane per accompagnare la degustazione.\nPer garantire la comodità di tutti, i posti sono limitati a 10 persone per laboratorio, quindi vi invitiamo a prenotare il vostro posto il prima possibile.\n*Foto non contrattuali: tutti i vini sono degustati alla cieca prima di essere svelati, spiegati e commentati."
        ],
        "fr": [
          "À la découverte des pétillants naturels !\n\nRouges, blancs, rosés, oranges, dégorgés ou non... Les pétillants naturels offrent un vrai vent de fraîcheur et de diversité - sans chercher à détrôner qui que ce soit. Adorés ou détestés, ces effervescents libres de tout intrants divisent et interpellent. Ce qui est certains, c'est que les Pet'Nat' ont le vent en poupe, mais ne sont malheureusement pas toujours bien compris.\nLors de cet atelier décontracté à discussion ouverte, je vous propose de déguster 5 produits aux profils bien différents, pour vous faire découvrir l'éventail d'émotions et de personnalités que peuvent renfermer les différents pétillants naturels.\n\nDerrière chaque cuvée proposée se trouve un artisan engagé ; à l'occasion de cet atelier dégustation et dans une ambiance conviviale, vous en apprendrez plus sur la passion et les engagements de ces artisans à l'origine de produits engagés et découvrirez que chaque bouteille est une histoire à écouter, une émotion à vivre et partager.\n\nLa dégustation débutera à 20h - sous réserve d'un nombre minimum de participants.\nDes grignotis et du pain seront servis pour accompagner la dégustation.\nPour assurer le confort de tous et chacun, les places sont limitées à 10 personnes par atelier, veuillez réserver votre place dès que possible.\n*Photos non contractuelles : tous les vins sont dégustés à l'aveugle avant d'être dévoilés, expliqués et commentés."
        ],
        "nl": [
          "Ontdek natuurlijke bruis!\n\nRood, wit, rosé, sinaasappel, gedegorgeerd of niet... Natuurlijke mousserende wijnen bieden een frisse wind en diversiteit - zonder iemand de loef af te steken. Geliefd of verafschuwd, deze mousserende wijnen zonder input verdelen en dagen uit. Wat zeker is, is dat Pet'Nat' de wind in de zeilen heeft, maar helaas niet altijd goed begrepen wordt.\nIn deze ontspannen, open-discussie workshop nodig ik je uit om 5 producten te proeven met zeer verschillende profielen, om je het scala aan emoties en persoonlijkheden te laten ontdekken die gevonden kunnen worden in verschillende natuurlijke bruisende wijnen.\n\nAchter elke aangeboden cuvée staat een toegewijde ambachtsman; tijdens deze proefworkshop, in een vriendelijke sfeer, leer je meer over de passie en toewijding van deze ambachtslieden achter toegewijde producten en ontdek je dat elke fles een verhaal is om naar te luisteren, een emotie om te ervaren en te delen.\n\nDe proeverij begint om 20.00 uur - onder voorbehoud van een minimum aantal deelnemers.\nBij de proeverij worden hapjes en brood geserveerd.\nOm ieders comfort te garanderen zijn de plaatsen beperkt tot 10 personen per workshop, dus reserveer je plaats zo snel mogelijk.\n*Foto's zonder contract: alle wijnen worden blind geproefd voordat ze worden onthuld, toegelicht en becommentarieerd."
        ],
        "es": [
          "Descubra la efervescencia natural\n\nTinto, blanco, rosado, naranja, con o sin degüelle... Los vinos espumosos naturales ofrecen un soplo de aire fresco y diversidad, sin pretender destronar a nadie. Amados o detestados, estos espumosos sin insumos dividen y desafían. Lo cierto es que Pet'Nat' tiene el viento a favor, pero por desgracia no siempre es bien comprendido.\nEn este taller distendido y de debate abierto, le invito a degustar 5 productos con perfiles muy diferentes, para ayudarle a descubrir el abanico de emociones y personalidades que pueden encerrar los distintos espumosos naturales.\n\nDetrás de cada cuvée propuesta hay un artesano comprometido; en este taller de degustación, en un ambiente cordial, conocerá mejor la pasión y el compromiso de los artesanos que están detrás de estos productos comprometidos, y descubrirá que cada botella es una historia que escuchar, una emoción que vivir y compartir.\n\nLa degustación comenzará a las 20.00 horas, siempre que haya un número mínimo de participantes.\nSe servirán aperitivos y pan para acompañar la degustación.\nPara garantizar la comodidad de todos, las plazas están limitadas a 10 personas por taller, por lo que le rogamos reserve su plaza lo antes posible.\n*Fotos no contractuales: todos los vinos se catan a ciegas antes de ser desvelados, explicados y comentados."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02aa0e0c-a71d-32f5-a1e5-cecbbe391e61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15822984-0c72-3cc5-8aa8-dce21ec92be4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16508fe1-2b62-370e-8694-c2ca77e26e81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b42bc20-1ae9-3f84-aba4-5bc8d0746b98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29449420-268d-3de4-b11c-132c4a6626e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48d88528-9e5c-3e8b-a91c-cd4799cb80b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bcc7e39-d996-376a-9fb7-632cf3635379",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0e1ec78-2399-3399-9aaa-001d191a0334",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb67246c-5234-3d41-89a0-4debf44e39bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd2518e9-fa32-336a-a58a-4bd77b3c20e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf Entdeckungstour durch natürliche Sektsorten!\n\nRot-, Weiß-, Rosé-, Orangen-... Natürliche Perlweine sorgen für frischen Wind und Abwechslung - ohne jemanden vom Thron stoßen zu wollen."
        ],
        "en": [
          "Discover natural fizz!\n\nRed, white, rosé, orange... Natural sparkling wines offer a breath of fresh air and diversity - without trying to dethrone anyone else."
        ],
        "it": [
          "Scoprite l'effervescenza naturale!\n\nRosso, bianco, rosato, arancione... Gli spumanti naturali offrono una boccata d'aria fresca e di diversità, senza cercare di spodestare gli altri."
        ],
        "fr": [
          "À la découverte des pétillants naturels !\n\nRouges, blancs, rosés, oranges,... Les pétillants naturels offrent un vrai vent de fraîcheur et de diversité - sans chercher à détrôner qui que ce soit."
        ],
        "nl": [
          "Ontdek natuurlijke bruis!\n\nRood, wit, rosé, sinaasappel... Natuurlijke mousserende wijnen bieden een frisse wind en diversiteit - zonder te proberen iemand anders de loef af te steken."
        ],
        "es": [
          "Descubra la efervescencia natural\n\nTinto, blanco, rosado, naranja... Los vinos espumosos naturales ofrecen un soplo de aire fresco y diversidad, sin pretender destronar a nadie."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1916fc42-9fd8-334b-8d12-241b56b8ec90",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/247c4b9c-37c2-3f36-b882-d943ef6c6ce9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad54d2f4-35eb-38dc-8898-7ec9ff08c251",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc2fabad-4722-37ed-86ae-71fe590cb643",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ead77248-598b-3321-99dd-9c1aff71bb71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d012cb3b-1265-3f40-8add-469523f53fdc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7a87835c-d98b-3ade-b95a-0714861c9e58",
          "schema:addressLocality": "Reims",
          "schema:postalCode": "51100",
          "schema:streetAddress": [
            "4 Rue Cliquot Blervache",
            "Le Bercail"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51454",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Reims"
              ],
              "pt": [
                "Reims"
              ],
              "en": [
                "Reims"
              ],
              "it": [
                "Reims"
              ],
              "fr": [
                "Reims"
              ],
              "nl": [
                "Reims"
              ],
              "es": [
                "Reims"
              ]
            },
            "insee": "51454",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f4b125a0-0bf9-3735-b7d0-a1b74c30caad",
        "schema:latitude": "49.25828",
        "schema:longitude": "4.04067",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-06T12:27:11.655Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/f31b9fb4-f621-371c-b3f1-2a3bab1510fc",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "endTime": "23:00:00",
      "startDate": "2023-06-24",
      "startTime": "20:00:00"
    }
  ]
}