{
  "@id": "https://data.datatourisme.fr/33/b7e0174d-0c93-3487-b25f-a24dd190e7f1",
  "dc:identifier": "HLOMID031V50CIGO",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LES DEUX PIGEONNIERS"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0717a7b9-6259-34de-bc9e-6c4d3afa869c",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://gite-deux-pigeonniers.jimdo.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bfe4be00-6119-3661-bf4d-7be4420c7db4",
      "dc:description": {
        "de": [
          "Ferienunterkunft für 4 Personen. 1 Schlafzimmer - 3 Betten. Gemeinsamer, nicht eingezäunter Garten. Haustiere sind nicht erlaubt. Internet. Möglichkeit zur Telearbeit.Le gîte des deux pigeonniers , am Ende eines Tals, umgeben von Feldern, erwartet Sie für einen Aufenthalt im Grünen (auf dem Hektar Land gibt es zahlreiche Obstbäume: Quittenbäume, Kirschbäume...), Ruhe und Erholung sind garantiert. Genießen Sie auf der großen Terrasse den Blick auf die Landschaft und den Laragou-See, wo Sie segeln, rudern, angeln (eigener Teich mit Karpfen) und auf den Wanderwegen rund um den See spazieren gehen können (Abfahrt von der Unterkunft aus möglich). Vergessen Sie nicht, die beiden Esel Emon und Amandine zu begrüßen! Zwischen Toulouse (26km östlich, 20mns von der Metrostation Balma-Gramont entfernt), Albi (58km) und Carcassonne (100km) können Sie den Reichtum unserer Region entdecken. Schloss Bonrepos-Riquet in 6km Entfernung. Natura Game Hochseilgarten 12 km entfernt, ebenso wie ein Reitzentrum. Wald und Golfplatz von Buzet-sur-Tarn in 15km Entfernung. Fitness- und Wellnesszentrum Calicéo in 20km Entfernung. Erdgeschoss: Eingang in das Wohnzimmer (Holzofen) mit Essbereich und integrierter Küche (Kühlschrank mit Gefrierfach, Elektroherd, Mikrowelle, Geschirrspüler, Filterkaffeemaschine und Pads, 4 Gaskochstellen), Waschküche (Waschtrockner), zwei Stufen hinunter zum Badezimmer mit WC. Obergeschoss: großes Wohnzimmer (Sofa, Flachbildfernseher, DVD-Player, HI FI-Radio, Zusatzbett 140 cm), großes Schlafzimmer mit 1 Doppelbett 160 cm und 2 Einzelbetten 90 cm, getrennt durch eine Spielecke für die Kinder. Zentralheizung mit Heizöl. Gartenmöbel, Liegestühle, Sonnenschirm und Grill. Diese Unterkunft grenzt an das Haus der Eigentümer (aber ohne Vis-à-Vis). Babyausstattung (Regenschirmbett und Hochstuhl). Im Preis inbegriffen: Wasser, Abonnements, Strom, Gas für die Küche, Heizung, Haushaltswäsche (Geschirrtücher, Topflappen?), Bettwäsche. Im Preis nicht inbegriffen: Brennholz: 75?/Aufenthalt, Handtücher: 5?/Person/Wechsel, Endreinigung: 60?"
        ],
        "en": [
          "Vacation rental for 4 persons. 1 bedroom - 3 beds. Common garden not closed. Animals not allowed. Internet access. Possibility of telecommuting. The gîte des deux pigeonniers, at the bottom of a valley, surrounded by fields, awaits you for a stay in the green (many fruit trees are present on the hectare of land: quince trees, cherry trees...), calm and rest are guaranteed. You will enjoy the large terrace while admiring the view on the countryside and the lake of Laragou, where you will be able to practice sailing, rowing, fishing (private pond with carps) and to walk all around by borrowing the paths of excursions (possible departure since the lodging). Don't forget to greet the two donkeys, Emon and Amandine ! Between Toulouse (26km east, 20mns from the Balma-Gramont metro), Albi (58km) and Carcassonne (100km) you will discover the richness of our region. Castle of Bonrepos-Riquet at 6km. Natura Game tree climbing park at 12km as well as a horse riding center. Forest and golf course of Buzet-sur-Tarn at 15km. Fitness and wellness center of Calicéo at 20km. First floor: entrance into the living room (wood stove) with a dining area and a built-in kitchen (refrigerator-freezer, electric oven, microwave, dishwasher, filter and pod coffee maker, 4 gas burners), laundry room (washing machine with dryer), down two steps to the shower room with toilet. Upstairs: large living room (sofa, flat screen TV, DVD player, HI FI radio, extra bed in 140cm), a large bedroom with 1 double bed in 160cm and 2 single beds in 90cm, separated by a play corner for children. Oil central heating. Garden furniture, deckchairs, parasol and barbecue. This gite is adjacent to the owners' house (but not overlooked). Baby equipment (cot and high chair). The price includes : water, subscriptions, electricity, cooking gas, heating, household linen (tea towels, potholders?), sheets. The price does not include : firewood : 75€/stay, towels : 5€/person/change, end of stay cleaning : 60€."
        ],
        "it": [
          "Affitto vacanze per 4 persone. 1 camera da letto - 3 letti. Giardino comune non recintato. Animali non ammessi. Accesso a Internet. Il gîte des deux pigeonniers, in fondo a una valle, circondato da campi, vi aspetta per un soggiorno nel verde (molti alberi da frutto sono presenti sull'ettaro di terreno: cotogni, ciliegi...), la calma e il riposo sono garantiti. Potrete godere della grande terrazza ammirando la vista sulla campagna e sul lago di Laragou, dove potrete praticare la vela, il canottaggio, la pesca (laghetto privato con carpe) e passeggiare tutt'intorno prendendo in prestito i sentieri delle escursioni (partenza possibile dall'alloggio). Non dimenticate di salutare i due asini, Emon e Amandine! Tra Tolosa (26 km a est, a 20 minuti dalla stazione della metropolitana Balma-Gramont), Albi (58 km) e Carcassonne (100 km) scoprirete la ricchezza della nostra regione. Castello di Bonrepos-Riquet a 6 km. Parco di arrampicata Natura Game a 12 km e centro di equitazione. Foresta e campo da golf di Buzet-sur-Tarn a 15 km. Centro fitness e benessere Calicéo a 20 km. Piano terra: ingresso nel soggiorno (stufa a legna) con zona pranzo e cucina attrezzata (frigorifero-congelatore, forno elettrico, microonde, lavastoviglie, macchina per il caffè a filtro e a cialde, 4 fornelli a gas), lavanderia (lavatrice con asciugatrice), discesa di due gradini fino al bagno con doccia e WC. Al piano superiore: ampio soggiorno (divano, TV a schermo piatto, lettore DVD, radio HI FI, letto supplementare di 140 cm), una grande camera con 1 letto matrimoniale (160 cm) e 2 letti singoli (90 cm), separata da un'area giochi per bambini. Riscaldamento centrale a gasolio. Mobili da giardino, sedie a sdraio, ombrellone e barbecue. Questo alloggio è adiacente alla casa dei proprietari (ma non vi si affaccia). Attrezzature per bambini (culla e seggiolone). Il prezzo comprende: acqua, abbonamenti, elettricità, gas da cucina, riscaldamento, biancheria per la casa (strofinacci, presine, ecc.), lenzuola. Il prezzo non comprende: legna da ardere: 75€/soggiorno, asciugamani: 5€/persona/cambio, pulizia di fine soggiorno: 60€."
        ],
        "fr": [
          "Location de vacances pour 4 personnes. 1 chambre - 3 lits. Jardin en commun non clos. Animaux non admis. Internet. Possibilité de télétravail.Le gîte des deux pigeonniers , au fond d'un vallon, cerné de champs, vous attend pour un séjour au vert (de nombreux arbres fruitiers sont présents sur l'hectare de terrain : cognassiers, ceriosier...), calme et repos sont garantis. Vous profiterez de la grande terrasse en admirant la vue sur la campagne et le lac du Laragou, où vous pourrez pratiquer la voile, l'aviron, la pêche (étang privatif avec carpes) et vous balader tout autour en empruntant les chemins de randonnées (départ possible depuis le gîte). Ne pas oublier de saluer les deux ânes, Emon et Amandine ! Entre Toulouse (26km à l'est, à 20mns du métro Balma-Gramont), Albi (58km) et Carcassonne (100km) vous découvrirez la richesse de notre région. Château de Bonrepos-Riquet à 6km. Parc d'accrobranches de Natura Game à 12km tout comme un centre équestre. Forêt et golf de Buzet-sur-Tarn à 15km. Centre de remise en forme et bien-être de Calicéo à 20km. Au rez-de-chaussée : entrée dans le séjour (poële à bois) avec un espace repas et une cuisine intégrée (réfrigérateur-congélateur, four électrique, micro-ondes, lave-vaisselle, cafetière à filtres et à dosettes, 4 feux gaz), buanderie (lave-linge séchant), descendre deux marches pour accéder à la salle d'eau avec wc. A l'étage : grand salon (canapé, TV écran plat, lecteur DVD, radio HI FI, lit d'appoint en 140cm), une grande chambre avec 1 lit 2 personnes en 160cm et 2 lits 1 personne en 90cm, séparés par un coin jeux pour les enfants. Chauffage central au fuel. Salon de jardin, transats, parasol et barbecue. Ce gîte est attenant à la maison des propriétaires (mais sans vis à vis). Equipement bébé (lit parapluie et chaise haute). Le prix comprend : l'eau, les abonnements, l'électricité, le gaz de cuisine, le chauffage, le linge de maison ( torchons, maniques…), les draps. Le prix ne comprend pas : le bois de chauffage : 75€/séjour, les serviettes : 5€/personne/change, le ménage de fin de séjour : 60€."
        ],
        "nl": [
          "Vakantiewoning voor 4 personen. 1 slaapkamer - 3 bedden. Omheinde gemeenschappelijke tuin. Dieren niet toegestaan. Internettoegang. De gîte des deux pigeonniers, onderaan een vallei, omgeven door velden, wacht op u voor een verblijf in het groen (vele fruitbomen zijn aanwezig op de hectare grond: kweepeerbomen, kersenbomen...), rust en kalmte zijn gegarandeerd. U zult genieten van het grote terras terwijl u het uitzicht op het platteland en het meer van Laragou bewondert, waar u kunt zeilen, roeien, vissen (privé vijver met karpers) en rondwandelen door de paden van excursies te lenen (mogelijk vertrek sinds het verblijf). Vergeet niet de twee ezels Emon en Amandine te begroeten! Tussen Toulouse (26 km naar het oosten, 20 minuten van het metrostation Balma-Gramont), Albi (58 km) en Carcassonne (100 km) ontdekt u de rijkdom van onze streek. Kasteel van Bonrepos-Riquet op 6km. Boomklimpark Natura Game op 12km en een manege. Bos en golfbaan van Buzet-sur-Tarn op 15km. Calicéo fitness- en wellnesscentrum op 20km afstand. Begane grond: entree in de woonkamer (houtkachel) met een eethoek en een ingerichte keuken (koel-vriescombinatie, elektrische oven, magnetron, vaatwasser, filter en pod koffiezetapparaat, 4 gaspitten), wasruimte (wasmachine met droger), twee treden naar beneden naar de doucheruimte met toilet. Boven: grote woonkamer (bank, flatscreen TV, DVD speler, HI FI radio, 140cm extra bed), een grote slaapkamer met 1 tweepersoonsbed (160cm) en 2 eenpersoonsbedden (90cm), gescheiden door een kinderspeelhoek. Centrale verwarming op stookolie. Tuinmeubelen, ligstoelen, parasol en barbecue. Deze gîte grenst aan het huis van de eigenaren (maar heeft geen inkijk). Baby uitrusting (kinderbed en kinderstoel). De prijs omvat: water, abonnementen, elektriciteit, kookgas, verwarming, huishoudlinnen (theedoeken, pannenlappen, enz.), lakens. In de prijs zijn niet inbegrepen: brandhout: 75€/verblijf, handdoeken: 5€/persoon/wissel, eindschoonmaak: 60€."
        ],
        "es": [
          "Alquiler de vacaciones para 4 personas. 1 dormitorio - 3 camas. Jardín comunitario no cerrado. No se admiten animales. Acceso a Internet. La casa rural des deux pigeonniers, en el fondo de un valle, rodeada de campos, le espera para una estancia en plena naturaleza (numerosos árboles frutales están presentes en la hectárea de terreno: membrillos, cerezos...), la calma y el descanso están garantizados. Disfrutará de la gran terraza admirando la vista sobre el campo y el lago de Laragou, donde podrá practicar la vela, el remo, la pesca (estanque privado con carpas) y pasear por los alrededores tomando prestados los senderos de excursiones (salida posible desde el alojamiento). ¡No olvide saludar a los dos burros, Emon y Amandine! Entre Toulouse (26km al este, a 20mns de la estación de metro Balma-Gramont), Albi (58km) y Carcassonne (100km) descubrirá la riqueza de nuestra región. Castillo de Bonrepos-Riquet a 6km. Parque de escalada Natura Game a 12km así como un centro ecuestre. Bosque y campo de golf de Buzet-sur-Tarn a 15km. Centro de fitness y bienestar Calicéo a 20 km. Planta baja: entrada al salón (estufa de leña) con comedor y cocina equipada (frigorífico-congelador, horno eléctrico, microondas, lavavajillas, cafetera de filtro y de cápsulas, 4 fuegos de gas), lavadero (lavadora con secadora), bajando dos escalones se llega al cuarto de ducha con WC. Arriba: gran sala de estar (sofá, TV de pantalla plana, reproductor de DVD, radio HI FI, cama supletoria de 140 cm), un gran dormitorio con 1 cama doble (160 cm) y 2 camas individuales (90 cm), separados por una zona de juegos para niños. Calefacción central de gasoil. Muebles de jardín, tumbonas, sombrilla y barbacoa. Esta casa rural se encuentra junto a la casa de los propietarios (pero sin vistas). Equipamiento para bebés (cuna y trona). El precio incluye: agua, abonos, electricidad, gas de cocina, calefacción, ropa de hogar (trapos de cocina, paños de cocina, etc.), sábanas. El precio no incluye: leña: 75€/estancia, toallas: 5€/persona/cambio, limpieza de final de estancia: 60€."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c118454-2217-3516-a553-47a1cd240243",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fe1169b-4a67-39e9-80d4-1a32da3da971",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42a512b0-d05e-311d-a9ec-772671847cde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66bbd28b-5402-3a64-b6c0-adc76f01a81c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8a45c29-3359-3ea2-9392-c7b6458c03de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f19d8315-ba07-3028-bda6-136f1684090e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/13121456-44b0-3f9a-8b47-c10cbb76f510",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/193d1f7e-9684-3aea-87ee-38843826864d",
          "schema:addressLocality": "Verfeil",
          "schema:postalCode": "31590",
          "schema:streetAddress": [
            "En Fougassié"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31573",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Verfeil"
              ],
              "pt": [
                "Verfeil"
              ],
              "en": [
                "Verfeil"
              ],
              "it": [
                "Verfeil"
              ],
              "fr": [
                "Verfeil"
              ],
              "nl": [
                "Verfeil"
              ],
              "es": [
                "Verfeil"
              ]
            },
            "insee": "31573",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d02b6a25-407c-3115-b9e0-a3025ff27566",
        "schema:latitude": "43.688473",
        "schema:longitude": "1.668003",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.258Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/54692e71-a089-31c9-aa54-4c69114edba7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5f937917-b1a4-3a4c-8270-0f92fcfbd0d3",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "58"
          ],
          "schema:price": "58",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b856a20a-da86-39db-98eb-3939b4c80d6e",
          "schema:maxPrice": [
            "504"
          ],
          "schema:minPrice": [
            "406"
          ],
          "schema:price": "406",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7a89e05-ced9-349d-ba03-e1b320be252b",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "58"
          ],
          "schema:price": "58",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d074f33c-33b6-3c03-a54f-68070bf53d5e",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "58"
          ],
          "schema:price": "58",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8b3b7b1-75af-3c2c-bda9-13f9f75c5a60",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "58"
          ],
          "schema:price": "58",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f24f267e-3986-3e16-8ac5-3e2f622cb5d8",
          "schema:maxPrice": [
            "72"
          ],
          "schema:minPrice": [
            "58"
          ],
          "schema:price": "58",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}