{
  "@id": "https://data.datatourisme.fr/38/b771ab7a-0ba3-3c67-87ec-9f0cfcefe856",
  "dc:identifier": "FMABRE022V541KNY",
  "schema:endDate": [
    "2023-08-23"
  ],
  "schema:startDate": [
    "2023-08-23"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "ChildrensEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Ciné Plein-air"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8e40af0a-995f-3247-8905-4e714e702b7b",
      "schema:telephone": [
        "+33 2 96 15 44 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://youhadenn.wixsite.com/youha/contact"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d44b0203-04e0-30fb-871a-0147fcab8dbe",
      "dc:description": {
        "de": [
          "Treffpunkt im Garten von Ker Nelly für den letzten Tag der Sommer-Estives\n\nEs wird Ihnen eine musikalische Unterhaltung mit der Gruppe YOUHADEN geboten.  \nYouhadenn bietet Ihnen ein interkeltisches Festival mit gesammelten bretonischen, irischen, schottischen und walisischen Liedern, Klageliedern und anderen Liedern über die Liebe in einer Klanglandschaft, die von Folk, Blues und Jazz geprägt ist. Das Ganze wird von Tanzmelodien wie Plinn, Gavottes und anderen Jigs untermalt.\nLebendige Musik und eine lebhafte Präsentation: Die Komplizenschaft dieser fünf talentierten Musiker nimmt die Zuschauer mit in ein fröhliches Einverständnis für ein unvergessliches Konzert.\nPrickelnd wie Cidre und torfig wie ein Single Malt.\nOlivier Adelen am Keyboard, Hug Besco an der Gitarre, Julien Danielo am Akkordeon, Sylvain Pourtier an der Geige und Louis-Jacques Suignard am Gesang.\n\nDanach ein Open-Air-Kino mit einem Abenteuerfilm - Fantasy\n\nTop Gun: Maverick\nNachdem er einer der besten Kampfpiloten der Marine war\nder USA über dreißig Jahre lang war, setzt Pete ?Maverick\" Mitchell weiterhin\nseine Grenzen als Testpilot weiter aus. Er weigert sich, den Rang zu erhöhen\nrang, weil er dann das Fliegen aufgeben müsste. Er wird beauftragt, eine\naus jungen Absolventen der Top Gun-Schule für eine Mission\nspezialmission zu schicken, die sich kein Pilot je hätte vorstellen können. Während dieser Mission,\nMaverick trifft auf Leutnant Bradley Rooster? Bradshaw, den Sohn seines\nseines verstorbenen Freundes, dem Navigator Nick ?Goose? Bradshaw. Vor einer Zukunft\nmaverick wird von seinen Geistern verfolgt und muss sich seinen schlimmsten Ängsten stellen\nalbträumen auf einer Mission, die ihm das Äußerste abverlangt\nopfer fordert.\n\nDauer: 2 Stunden 11 Minuten"
        ],
        "en": [
          "Ker Nelly garden for the last day of summer Estives\n\nMusical entertainment will be provided by the YOUHADEN Group.  \nYouhadenn offers an inter-Celtic festival of collected Breton, Irish, Scottish and Welsh songs, laments and other songs of thwarted love in a soundscape imbued with folk, blues and jazz. Punctuated by plinn, gavottes and jigs.\nLively music and lively presentation: the complicity of these five talented musicians draws the audience into a joyful complicity for an unforgettable concert.\nAs sparkling as cider and as peaty as a single malt.\nOlivier Adelen on keyboard, Hug Besco on guitar, Julien Danielo on accordion, Sylvain Pourtier on violin and Louis-Jacques Suignard on vocals.\n\nThen an open-air cinema with an adventure film - fantastic\n\nTop gun: Maverick\nAfter more than thirty years as one of the U.S. Navy?s top fighter pilots\nfighter pilots for more than thirty years, Pete ?Maverick?\nto push his limits as a test pilot. He refuses to move up\nrank, as this would mean giving up flying. He is tasked with training a\na detachment of young Top Gun graduates for a special mission\nthat no pilot would ever have imagined. On this mission,\nMaverick meets Lieutenant Bradley ?Rooster? Bradshaw, the son of his\nson of his late friend, navigator Nick ?Goose? Bradshaw. Faced with an uncertain\nhaunted by his ghosts, Maverick must confront his worst nightmares\nnightmares on a mission that demands the greatest of sacrifices\nsacrifices.\n\nRunning time: 2 hours 11 minutes"
        ],
        "it": [
          "L'ultimo giorno degli Estives d'été nel giardino di Ker Nelly\n\nL'intrattenimento musicale sarà offerto dal gruppo YOUHADEN.  \nGli Youhadenn propongono un festival inter-celtico di canzoni bretoni, irlandesi, scozzesi e gallesi raccolte, lamenti e altre canzoni d'amore contrastato in un paesaggio sonoro intriso di folk, blues e jazz. Il tutto punteggiato da danze plinn, gavottes e altre giga.\nMusica vivace e una presentazione vivace: la complicità di questi cinque musicisti di talento trascina il pubblico in una gioiosa complicità per un concerto indimenticabile.\nFrizzante come il sidro e torbato come un single malt.\nOlivier Adelen alle tastiere, Hug Besco alla chitarra, Julien Danielo alla fisarmonica, Sylvain Pourtier al violino e Louis-Jacques Suignard alla voce.\n\nE poi un cinema all'aperto con un film d'avventura - fantastico\n\nTop gun: Maverick\nDopo oltre trent'anni di carriera come uno dei migliori piloti da caccia della Marina degli Stati Uniti, il film è stato presentato in anteprima\npiloti da caccia per oltre trent'anni, Pete \"Maverick\" Mitchell continua a spingere\na superare i suoi limiti come pilota collaudatore. Rifiuta di salire di grado\nperché ciò significherebbe rinunciare a volare. Gli è stato affidato il compito di addestrare un\nun distaccamento di giovani diplomati della scuola Top Gun per una missione speciale\nche nessun pilota avrebbe mai immaginato. In questa missione,\nMaverick incontra il tenente Bradley Rooster? Bradshaw, il figlio del suo\nfiglio del suo defunto amico, il navigatore Nick \"Goose\" Bradshaw. Di fronte a una situazione incerta\nperseguitato dai suoi fantasmi, Maverick è costretto a confrontarsi con i suoi peggiori incubi\nincubi in una missione che richiederà il più grande dei sacrifici\nsacrifici.\n\nDurata: 2 ore e 11 minuti"
        ],
        "fr": [
          "Rendez-vous au jardin de Ker Nelly pour le dernier jour des Estives d'été \n\nUne animation musicale vous sera proposée avec le Groupe YOUHADEN.  \nYouhadenn vous propose un festival inter-celtique de chansons bretonnes collectées, irlandaises, écossaises, galloises, des complaintes et autres chansons d'amours contrariées dans un paysage sonore empreint de folk, blues, jazz. Le tout ponctué d'air de danses plinn, gavottes et autres jigs. \nMusique vivante et présentation remuante : la complicité de ces cinq talentueux musiciens embarque les spectateurs dans une joyeuse connivence pour un concert inoubliable.\nPétillant comme le cidre et tourbé comme un Single Malt.\nOlivier Adelen au clavier, Hug Besco à la guitare, Julien Danielo à l'accordéon,  Sylvain Pourtier au violon et Louis-Jacques Suignard au chant. \n\nEnsuite un ciné plein-air avec un film d'aventure - fantastiques\n\nTop gun : Maverick \nAprès avoir été l’un des meilleurs pilotes de chasse de la Marine\naméricaine pendant plus de trente ans, Pete “Maverick\" Mitchell continue\nà repousser ses limites en tant que pilote d'essai. Il refuse de monter en\ngrade, car cela l’obligerait à renoncer à voler. Il est chargé de former un\ndétachement de jeunes diplômés de l’école Top Gun pour une mission\nspéciale qu’aucun pilote n'aurait jamais imaginée. Lors de cette mission,\nMaverick rencontre le lieutenant Bradley “Rooster” Bradshaw, le fils de\nson défunt ami, le navigateur Nick “Goose” Bradshaw. Face à un avenir\nincertain, hanté par ses fantômes, Maverick va devoir affronter ses pires\ncauchemars au cours d’une mission qui exigera les plus grands des\nsacrifices.\n\nDurée : 2h11"
        ],
        "es": [
          "Último día de las Estives d'été en el jardín de Ker Nelly\n\nLa animación musical correrá a cargo del grupo YOUHADEN.  \nYouhadenn ofrece un festival intercéltico de canciones recogidas bretonas, irlandesas, escocesas y galesas, lamentos y otras canciones de amor frustrado en un paisaje sonoro impregnado de folk, blues y jazz. Todo ello salpicado de danzas plinn, gavottes y otras jigs.\nUna música viva y una presentación animada: la complicidad de estos cinco músicos de talento arrastra al público a una alegre complicidad para un concierto inolvidable.\nTan chispeante como la sidra y tan turbio como un single malt.\nOlivier Adelen a los teclados, Hug Besco a la guitarra, Julien Danielo al acordeón, Sylvain Pourtier al violín y Louis-Jacques Suignard a la voz.\n\nA continuación, cine al aire libre con una película de aventuras: fantástico\n\nTop gun: Maverick\nTras más de treinta años como uno de los mejores pilotos de caza de la US Navy\npilotos de caza durante más de treinta años, Pete 'Maverick' Mitchell sigue empujando\nsuperando sus límites como piloto de pruebas. Se niega a ascender de\nporque eso significaría dejar de volar. Se le encomendó la tarea de entrenar a\ndestacamento de jóvenes graduados de la escuela Top Gun para una misión especial\nque ningún piloto habría imaginado jamás. En esta misión,\nMaverick conoce al teniente Bradley \"Rooster Bradshaw, el hijo de su\nhijo de su difunto amigo, el navegante Nick ?Goose? Bradshaw. Enfrentado a un incierto\nperseguido por sus fantasmas, Maverick se ve obligado a enfrentarse a sus peores pesadillas\npesadillas en una misión que requerirá el mayor de los sacrificios\nsacrificios.\n\nDuración: 2hrs 11mins"
        ],
        "nl": [
          "De laatste dag van de Estives d'été in de tuin van Ker Nelly\n\nMuzikale omlijsting wordt verzorgd door de groep YOUHADEN.  \nYouhadenn bieden een inter-Keltisch festival van verzamelde Bretonse, Ierse, Schotse en Welshe liederen, klaagzangen en andere liederen over gedwarsboomde liefde in een soundscape doordrenkt met folk, blues en jazz. Dit alles onderbroken door plinn-dansen, gavottes en andere jigs.\nLevendige muziek en een levendige presentatie: de medeplichtigheid van deze vijf getalenteerde muzikanten trekt het publiek mee in een vreugdevolle medeplichtigheid voor een onvergetelijk concert.\nZo sprankelend als cider en zo turfachtig als een single malt.\nOlivier Adelen op keyboards, Hug Besco op gitaar, Julien Danielo op accordeon, Sylvain Pourtier op viool en Louis-Jacques Suignard op zang.\n\nDaarna een openluchtbioscoop met een avonturenfilm - fantastisch\n\nTop gun: Maverick\nNa meer dan dertig jaar als een van de beste gevechtspiloten van de US Navy\ngevechtspiloten voor meer dan dertig jaar, blijft Pete 'Maverick' Mitchell zijn grenzen\nzijn grenzen als testpiloot. Hij weigert om hogerop te komen\nomdat dat zou betekenen dat hij het vliegen opgeeft. Hij kreeg de taak om een detachement\neen detachement van jonge afgestudeerden van de Top Gun school voor een speciale missie\ndie geen enkele piloot zich ooit had kunnen voorstellen. Op deze missie,\nOntmoet Maverick luitenant Bradley Rooster? Bradshaw, de zoon van zijn\nzoon van zijn overleden vriend, navigator Nick ?Goose? Bradshaw. Geconfronteerd met een onzekere\nachtervolgd door zijn geesten, wordt Maverick gedwongen om zijn ergste nachtmerries te confronteren\nop een missie die de grootste offers zal vragen\noffers.\n\nLooptijd: 2 uur 11 minuten"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/070617c1-85b5-33b3-967e-89f439a177d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f0c70b3-0ce5-3e19-9c48-c0429e9493f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52bfb67c-96bf-3d51-85ce-083fdba59b83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69b84a5a-0928-3bc5-bb43-57771d135cad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d00dd75-165d-3be7-a59d-cafca3957538",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/befb8adf-12d1-313e-81e5-da6eb465b76f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f6db602e-511c-33aa-8046-a64c8e8def0a",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Youhadenn-press-23-05-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/befb8adf-12d1-313e-81e5-da6eb465b76f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f6db602e-511c-33aa-8046-a64c8e8def0a",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Youhadenn-press-23-05-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d55e1083-7a1f-3be9-b618-95e71bd64365",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/97d6a798-b6ac-34e4-90cf-71626fba3e27",
          "schema:addressLocality": "Trébeurden",
          "schema:postalCode": "22560",
          "schema:streetAddress": [
            "Jardin de Ker Nelly",
            "Rue du Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22343",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trébeurden"
              ],
              "pt": [
                "Trébeurden"
              ],
              "en": [
                "Trébeurden"
              ],
              "it": [
                "Trébeurden"
              ],
              "fr": [
                "Trébeurden"
              ],
              "nl": [
                "Trébeurden"
              ],
              "es": [
                "Trébeurden"
              ]
            },
            "insee": "22343",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8eb8ba33-20ac-3344-8309-70a9c4ba8357",
        "schema:latitude": "48.7709743",
        "schema:longitude": "-3.5828316",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T01:26:26.295Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5863fdcf-9e62-320c-94d8-d9817eb2ca6d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-23",
      "endTime": "23:00:00",
      "startDate": "2023-08-23",
      "startTime": "21:00:00"
    }
  ]
}