{
  "@id": "https://data.datatourisme.fr/43/b743c85d-908a-351d-8f70-03dccaa4044e",
  "dc:identifier": "53835",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "ÉGLISE SAINT-JEAN-BAPTISTE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/97552965-864a-36c7-8e61-5d7533e59324",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/debef8a9-101a-3575-907d-4fd017e280d6",
          "schema:addressLocality": "Roquefort",
          "schema:postalCode": "32390",
          "schema:streetAddress": [
            "ÉGLISE SAINT-JEAN-BATISTE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32347",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Roquefort"
              ],
              "pt": [
                "Roquefort"
              ],
              "en": [
                "Roquefort"
              ],
              "it": [
                "Roquefort"
              ],
              "fr": [
                "Roquefort"
              ],
              "nl": [
                "Roquefort"
              ],
              "es": [
                "Roquefort"
              ]
            },
            "insee": "32347",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "paroisse.fleurance@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 5 62 06 61 93"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cad05e9b-1c88-33cd-a718-80c4f93a506a",
      "dc:description": {
        "de": [
          "Die Kirche aus dem 18. Jahrhundert, die im 19. Jahrhundert mehrmals umgebaut und 1993 vollständig renoviert wurde, ist Johannes dem Täufer und der Heiligen Radegunde geweiht. Das einschiffige, dreijochige Kirchenschiff mit Kreuzgewölben aus Backstein öffnet sich zu zwei Kapellen. Eine hölzerne Tribüne hinten im Westen, Sakristei im Süden 3 Altäre aus weißem Marmor, Ende des 19.\nDer gemauerte Glockenturm mit 2 ursprünglichen Glocken ist erhalten geblieben, der ursprüngliche Eingang im Süden wurde bewahrt.\nIm Inneren sind die Statuen der Jungfrau aus vergoldetem Holz, des Heiligen Rochus und des Heiligen Andreas mit Kreuz und vor allem die sitzende Jungfrau mit Kind auf dem Schoß aus der Kirche von Clarac, einem Nebengebäude der Gemeinde Roquefort, die 1975 zerstört wurde, bemerkenswert. In der Sakristei steht ein Kalvarienberg aus dem 18. Jahrhundert, ein altes Taufbecken aus Stein.\nAbbé Daugé berichtet, dass es in der ursprünglichen Kirche noch ein Chrisam mit den Inschriften Johannes des Täufers, St. Maria, St. Petrus und St. Eulalie, Jungfrau und Märtyrerin, die 303 gekreuzigt wurde, gab.\nDas Schloss, von dem noch der quadratische Bergfried aus dem 13. Jahrhundert erhalten ist, war die Wiege der Familie de Biran. Es wurde 1971 vom heutigen Besitzer restauriert.\nAm Fluss Gers befindet sich eine Wassermühle, die teilweise in Gästezimmer umgewandelt wurde und an bestimmten Tagen die Möglichkeit bietet, das dort installierte Wasserkraftwerk zu besichtigen."
        ],
        "en": [
          "The 18th century church, which was modified several times in the 19th century and entirely renovated in 1993, is dedicated to St Jean Baptiste and St Radegonde. Its single nave with 3 bays under brick rib vaults opens onto 2 chapels. A wooden tribune at the back to the west, sacristy to the south 3 white marble altars, late 19th century.\nThe wall belfry with 2 original bells has been preserved, the original entrance to the south has been kept.\nInside, the gilded wooden statues of the Virgin Mary, those of St Roch and St André with their cross and above all the Virgin Mary seated with the child on her knees, which came from the church of Clarac, an annex of the municipality of Roquefort, destroyed in 1975, should be noted. In the sacristy there is a calvary from the 18th century, an old stone baptismal font.\nAbbot Daugé points out the existence of the chrism of the primitive church with the inscription of St John the Baptist, St Mary, St Peter and St Eulalie, virgin and martyr crucified in 303.\nThe castle, of which the square keep dating from the 13th century remains, was the cradle of the de Biran family. It was restored in 1971 by the current owner.\nOn the Gers, a water mill has been partially transformed into a guest house with the possibility of visiting the hydroelectric power station installed there on certain dates."
        ],
        "it": [
          "La chiesa del XVIII secolo, più volte modificata nel XIX secolo e completamente rinnovata nel 1993, è dedicata a San Giovanni Battista e a Santa Radegonda. La navata unica a 3 campate con volte a crociera in mattoni si apre su 2 cappelle. Tribuna lignea sul retro a ovest, sacrestia a sud, 3 altari in marmo bianco, fine XIX secolo.\nIl campanile a muro con 2 campane originali è stato conservato, mentre l'ingresso originale a sud è stato mantenuto.\nAll'interno sono da notare le statue in legno dorato della Vergine, quelle di San Rocco e di Sant'André con la loro croce e soprattutto la Vergine seduta in ginocchio con il bambino, provenienti dalla chiesa di Clarac, una dipendenza del comune di Roquefort, distrutta nel 1975. Nella sacrestia si trovano un calvario del XVIII secolo e un antico fonte battesimale in pietra.\nL'Abbé Daugé segnala l'esistenza del crisma della Chiesa primitiva con l'iscrizione di San Giovanni Battista, Santa Maria, San Pietro e Santa Eulalia, vergine e martire crocifissa nel 303.\nIl castello, di cui rimane il mastio quadrato del XIII secolo, fu la culla della famiglia Biran. È stato restaurato nel 1971 dall'attuale proprietario.\nNel Gers, un mulino ad acqua è stato parzialmente trasformato in una guest house con la possibilità di visitare la centrale idroelettrica installata in alcune date."
        ],
        "fr": [
          "L'église du XVIIIème siècle, plusieurs fois modifiée au 19ème, entièrement rénové en 1993, est placée sous le vocable de St Jean Baptiste et dédiée à Ste Radegonde. Sa nef unique à 3 travées sous voûtes d'ogives en brique s'ouvre sur 2 chapelles. Une tribune en bois au fond à l'ouest, sacristie au sud 3 autels en marbre blanc, fin 19ème siècle.\nLe clocher mur avec 2 cloches d'origine a été conservé, l'entrée primitive au sud a été conservée.\nA l'intérieur, il faut remarquer les statues de la vierge en bois doré, celles de St Roch et St André avec sa croix et surtout la Vierge assise à l'enfant sur les genoux provenant de l'église de Clarac, annexe de la commune de Roquefort, détruite en 1975. Dans la sacristie un calvaire du 18ème siécle, ancienne cuve baptismale en pierre.\nL'abbé Daugé signale l'existence du chrisme de la primitive église portant inscription de St Jean Baptiste, Ste Marie, St Pierre et Ste Eulalie vierge et martyre crucifiée en 303.\nLe château dont il subsiste le donjon carré datant du 13ème siècle fut le berceau de la famille de Biran. Il a été restauré en 1971, par l'actuel propriétaire.\nSur le Gers un moulin à eau transformé partiellement en chambres d'hôtes avec possibilité de visiter à certaines dates, la centrale hydroélectrique qui y est installée."
        ],
        "es": [
          "La iglesia del siglo XVIII, modificada varias veces en el siglo XIX y completamente renovada en 1993, está dedicada a San Juan Bautista y Santa Radegunda. Su nave única de 3 tramos bajo bóvedas de crucería de ladrillo se abre a 2 capillas. Tribuna de madera al fondo al oeste, sacristía al sur, 3 altares de mármol blanco, finales del siglo XIX.\nSe ha conservado el campanario de pared con 2 campanas originales y la entrada original al sur.\nEn el interior, destacan las estatuas de madera dorada de la Virgen María, las de San Roque y San Andrés con su cruz y, sobre todo, la Virgen María sentada con el niño sobre sus rodillas, procedentes de la iglesia de Clarac, anejo del municipio de Roquefort, destruida en 1975. En la sacristía hay un calvario del siglo XVIII, una antigua pila bautismal de piedra.\nEl abate Daugé señala la existencia del crisma de la Iglesia primitiva con la inscripción de San Juan Bautista, Santa María, San Pedro y Santa Eulalia, virgen y mártir crucificada en 303.\nEl castillo, del que se conserva la torre del homenaje cuadrada del siglo XIII, fue la cuna de la familia Biran. Fue restaurado en 1971 por el actual propietario.\nEn el Gers, un molino de agua ha sido parcialmente transformado en casa de huéspedes con la posibilidad de visitar la central hidroeléctrica allí instalada en determinadas fechas."
        ],
        "nl": [
          "De kerk uit de 18e eeuw, die in de 19e eeuw meermaals werd aangepast en in 1993 volledig werd gerenoveerd, is gewijd aan de heilige Jean Baptiste en de heilige Radegonde. Het enkele schip met 3 traveeën onder bakstenen ribgewelven komt uit op 2 kapellen. Een houten tribune achteraan in het westen, sacristie in het zuiden, 3 witmarmeren altaren, eind 19e eeuw.\nDe klokkentoren met 2 originele klokken is bewaard gebleven, de oorspronkelijke ingang aan de zuidkant is behouden.\nBinnen zijn de vergulde houten beelden van de Maagd Maria, die van Sint Roch en Sint André met hun kruis en vooral de op haar knieën zittende Maagd Maria met haar kind, afkomstig uit de kerk van Clarac, een bijgebouw van de gemeente Roquefort, die in 1975 werd verwoest, te bewonderen. In de sacristie staat een calvarieberg uit de 18e eeuw, een oude stenen doopvont.\nAbbé Daugé wijst op het bestaan van het chrisma van de primitieve kerk met het opschrift van de heilige Johannes de Doper, de heilige Maria, de heilige Petrus en de heilige Eulalie, maagd en martelares gekruisigd in 303.\nHet kasteel, waarvan de vierkante donjon uit de 13e eeuw is overgebleven, was de bakermat van de familie Biran. Het werd gerestaureerd in 1971 door de huidige eigenaar.\nIn de Gers is een watermolen gedeeltelijk omgebouwd tot gastenverblijf met de mogelijkheid om op bepaalde data de daar geïnstalleerde waterkrachtcentrale te bezoeken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/080e0101-0b2f-3314-b6db-a4bdc5b39005",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/929c8ab7-12ea-3fb5-8840-98ad620ae4e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95a16da2-9310-3cc1-a8c0-b4f7cfc60f4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fa707be-7938-33c2-a292-0b9d05480e75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a45a65ee-6848-3c0f-bc20-9cf3bb775bd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/56549fce-ea21-3f66-8b97-a309ad02f68f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:GeneralInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Allgemeine Informationen"
            ],
            "pt": [
              "Informações gerais"
            ],
            "en": [
              "General information"
            ],
            "it": [
              "Informazioni generali"
            ],
            "fr": [
              "Informations générales"
            ],
            "es": [
              "Información general"
            ],
            "nl": [
              "Algemene informatie"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/62bae4bf-d689-3c41-8dd2-7e40da76ef08",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    },
    {
      "@id": "https://data.datatourisme.fr/856d1d7d-957a-38d0-9349-3f72f63aa8d4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:TouristInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Touristeninformation"
            ],
            "pt": [
              "Informações turísticas"
            ],
            "en": [
              "Tourist information"
            ],
            "it": [
              "Informazioni turistiche"
            ],
            "fr": [
              "Informations touristiques"
            ],
            "nl": [
              "Toeristeninformatie"
            ],
            "es": [
              "Información turística"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e21c0294-df5c-3252-9d14-787678350d7d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/da8cca47-4342-3160-8316-aecdd1a485ee",
          "ebucore:title": {
            "fr": [
              "EGLISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Coeur de Gascogne/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6de52b7c-7062-395b-9fb5-7e906efa268a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0052790.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e21c0294-df5c-3252-9d14-787678350d7d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/da8cca47-4342-3160-8316-aecdd1a485ee",
          "ebucore:title": {
            "fr": [
              "EGLISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Coeur de Gascogne/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6de52b7c-7062-395b-9fb5-7e906efa268a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0052790.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d859ec20-7fd5-361b-82a9-5af804d39698",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/debef8a9-101a-3575-907d-4fd017e280d6",
          "schema:addressLocality": "Roquefort",
          "schema:postalCode": "32390",
          "schema:streetAddress": [
            "ÉGLISE SAINT-JEAN-BATISTE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32347",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Roquefort"
              ],
              "pt": [
                "Roquefort"
              ],
              "en": [
                "Roquefort"
              ],
              "it": [
                "Roquefort"
              ],
              "fr": [
                "Roquefort"
              ],
              "nl": [
                "Roquefort"
              ],
              "es": [
                "Roquefort"
              ]
            },
            "insee": "32347",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cc0f3033-3279-30f5-ba5d-2242d2f3aae8",
        "schema:latitude": "43.759098",
        "schema:longitude": "0.603113",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2018-07-27",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.471Z"
}