{
  "@id": "https://data.datatourisme.fr/49/b7fa79ae-2bfd-36ec-80cf-ad314ac0431b",
  "dc:identifier": "ITIITIVELOFRANCETTE",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "LA VÉLO FRANCETTE - DE LONGUENÉE-EN-ANJOU À LOIRE AUTHION"
    ]
  },
  "creationDate": "2018-03-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/64ba9d3b-5e6a-390d-b84e-576c5c0f31ed",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lavelofrancette.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/465473f9-14e7-333b-8d3f-b823115779cd",
      "dc:description": {
        "de": [
          "Der Radweg La Vélo Francette führt über 600 km von der Normandie hinunter zum Atlantik.\nDie Route verläuft auf dem Treidelpfad der Mayenne zwischen Longuenée-en-Anjou und Angers und dann weiter parallel zur Route La Loire à Vélo zwischen Angers und Loire Authion. Nach den Landschaften der Basses vallées angevines, die zu den außergewöhnlichsten Feuchtwiesen Europas gehören, fahren Sie entlang des kleinsten Flusses des Anjou, der Maine (7 km) im Herzen von Angers, dann entlang des königlichen Flusses ab Bouchemaine und weiter nach Sainte-Gemmes-sur-Loire, Les Ponts-de-Cé und Loire-Authion.\n-----------------\nWichtige Informationen - 16. bis 18. Juni 2023\n\nNature is Bike, das Festival für Gravel und Abenteuer auf dem Fahrrad, kehrt vom 16. bis 18. Juni 2023 mit einem Dorf an den Ufern des Lac de Maine in Angers zurück. Prüfungen und das spielerische Abenteuer auf dem Fahrrad Die Geheimnisse von Ramsar werden in Angers und Umgebung organisiert, um das Gebiet zu erkunden. Einige Abschnitte dieser Route könnten beeinträchtigt werden. Achten Sie darauf, die Wege mit anderen Radfahrern und Spaziergängern zu teilen, insbesondere auf den schmalen Abschnitten.\n-----------------\n\nWeitere Informationen über die Vélo Francette finden Sie auf unserer Website.\n\nLaden Sie die Karte mit den großen Radrouten und Schleifen in und um Angers herunter.\n\nWenn Sie eine persönliche Beratung wünschen, Ihr Fahrrad in einer gesicherten Box abstellen oder ein Fahrrad mieten möchten, besuchen Sie den Conciergerie Vélo im Office de Tourisme d'Angers."
        ],
        "en": [
          "The Vélo Francette cycle route covers over 600 km from Normandy down to the Atlantic.\nThe route follows the Mayenne towpath between Longuenée-en-Anjou and Angers, then continues parallel to the Loire à Vélo route between Angers and Loire Authion. After the landscapes of the Basses vallées angevines, among the most exceptional wet meadows in Europe, you will follow the smallest river in Anjou, the Maine (7 km) in the heart of Angers, then the royal river from Bouchemaine to continue towards Sainte-Gemmes-sur-Loire, Les Ponts-de-Cé and Loire-Authion.\n-----------------\nImportant information - June 16 to 18, 2023\n\nNature is Bike, the gravel and adventure bike festival, returns from June 16 to 18, 2023, with a village on the banks of Lac de Maine in Angers. Events and the fun cycling adventure Ramsar Secrets are organized in and around Angers to explore the area. Some sections of this itinerary may be affected, so please be careful to share the paths with other cyclists and walkers, especially on narrow sections.\n-----------------\n\nMore information on the Vélo Francette on our website.\n\nDownload the map of major cycle routes and loops in and around Angers.\n\nFor personalized advice, to leave your bike in a secure box or rent one, visit the Bike Concierge Service at Angers Tourist Office."
        ],
        "it": [
          "Il percorso ciclabile Vélo Francette copre più di 600 km dalla Normandia fino all'Atlantico.\nIl percorso segue l'alzaia della Mayenne tra Longuenée-en-Anjou e Angers, per poi proseguire parallelamente al percorso Loire à Vélo tra Angers e Loire Authion. Dopo i paesaggi delle Basses vallées angevines, alcuni dei prati umidi più eccezionali d'Europa, si segue il fiume più piccolo dell'Anjou, il Maine (7 km) nel cuore di Angers, poi il fiume reale da Bouchemaine per proseguire verso Sainte-Gemmes-sur-Loire, Les Ponts-de-Cé e Loire-Authion.\n-----------------\nInformazioni importanti - 16-18 giugno 2023\n\nNature is Bike, il festival dello sterrato e del ciclismo d'avventura, torna dal 16 al 18 giugno 2023 con un villaggio sulle rive del Lac de Maine ad Angers. Eventi e divertenti avventure in bicicletta I segreti di Ramsar sono organizzati ad Angers e dintorni per esplorare la zona. Alcuni tratti di questo percorso potrebbero essere interessati, quindi fate attenzione a condividere i sentieri con altri ciclisti e camminatori, soprattutto nei tratti più stretti.\n-----------------\n\nMaggiori informazioni sulla Vélo Francette sul nostro sito web.\n\nScaricate la mappa dei principali percorsi e anelli ciclabili di Angers e dintorni.\n\nPer una consulenza personalizzata, per lasciare la vostra bicicletta in una cassetta di sicurezza o per noleggiarne una, rivolgetevi al servizio di Bike Concierge dell'Ufficio del Turismo di Angers."
        ],
        "fr": [
          "L'itinéraire cyclable La Vélo Francette, c'est plus de 600 km en partance de la Normandie et descendant vers l'Atlantique.\nL'itinéraire emprunte le chemin de halage de la Mayenne, entre Longuenée-en-Anjou et Angers, puis continue en parallèle de l'itinéraire de La Loire à Vélo entre Angers et Loire Authion. Après les paysages de Basses vallées angevines, parmi les plus exceptionnelles prairies humides d’Europe, vous longerez la plus petite rivière d'Anjou, la Maine (7 km) au cœur d'Angers, puis le fleuve royal à partir de Bouchemaine pour continuer vers Sainte-Gemmes-sur-Loire, les Ponts-de-Cé et Loire-Authion.\n-----------------\nInformation importante - 16 au 18 juin 2023\n\nNature is Bike, le festival du gravel et de l'aventure à vélo revient du 16 au 18 juin 2023 avec un village situé sur les bords du Lac de Maine à Angers. Des épreuves et l'aventure ludique à vélo Les secrets de Ramsar sont organisées à Angers et ses alentours pour explorer le territoire. Certaines portions de cet itinéraire risquent d'être impactées, soyez vigilants à partager les sentiers avec les autres cyclistes et promeneurs, notamment sur les portions étroites.\n-----------------\n\nPlus d'informations sur la Vélo Francette sur notre site.\n\nTéléchargez la carte des grands itinéraires à vélo et des boucles à Angers et aux alentours.\n\nPour des conseils personnalisés, laisser votre vélo dans un box sécurisé ou en louer un, rendez-vous à la Conciergerie Vélo à l'Office de Tourisme d'Angers."
        ],
        "es": [
          "La ruta ciclista Vélo Francette recorre más de 600 km desde Normandía hasta el Atlántico.\nEl itinerario sigue el camino de sirga de la Mayenne entre Longuenée-en-Anjou y Angers, y luego continúa paralelo a la ruta Loire à Vélo entre Angers y Loire Authion. Tras los paisajes de los angevinos de Basses vallées, algunos de los prados húmedos más excepcionales de Europa, seguirá el río más pequeño de Anjou, el Maine (7 km) en el corazón de Angers, y después el río real de Bouchemaine para continuar hacia Sainte-Gemmes-sur-Loire, Les Ponts-de-Cé y Loire-Authion.\n-----------------\nInformación importante - del 16 al 18 de junio de 2023\n\nNature is Bike, el festival del ciclismo de gravilla y aventura, vuelve del 16 al 18 de junio de 2023 con un pueblo a orillas del Lac de Maine en Angers. En Angers y sus alrededores se organizarán eventos y divertidas aventuras en bicicleta para explorar la zona. Algunos tramos de esta ruta pueden verse afectados, por lo que le rogamos que tenga cuidado de compartir los caminos con otros ciclistas y senderistas, especialmente en los tramos estrechos.\n-----------------\n\nMás información sobre la Vélo Francette en nuestro sitio web.\n\nDescargue el mapa de las principales rutas ciclistas y bucles en Angers y sus alrededores.\n\nPara obtener consejos personalizados, dejar su bicicleta en un box seguro o alquilar una, diríjase al Servicio de Conserjería de Bicicletas de la Oficina de Turismo de Angers."
        ],
        "nl": [
          "De Vélo Francette fietsroute beslaat meer dan 600 km van Normandië tot aan de Atlantische Oceaan.\nDe route volgt het jaagpad van de Mayenne tussen Longuenée-en-Anjou en Angers en loopt vervolgens parallel aan de Loire à Vélo route tussen Angers en Loire Authion. Na de landschappen van de Basses vallées angevines, enkele van de meest uitzonderlijke vochtige weiden van Europa, volgt u de kleinste rivier van Anjou, de Maine (7 km) in het hart van Angers, vervolgens de koninklijke rivier van Bouchemaine om verder te gaan richting Sainte-Gemmes-sur-Loire, Les Ponts-de-Cé en Loire-Authion.\n-----------------\nBelangrijke informatie - 16 tot 18 juni 2023\n\nNature is Bike, het festival van het gravel- en avontuurfietsen, keert terug van 16 tot 18 juni 2023 met een dorp aan de oevers van het Lac de Maine in Angers. In en rond Angers worden evenementen en een leuk fietsavontuur De Geheimen van Ramsar georganiseerd om het gebied te verkennen. Sommige delen van deze route kunnen worden beïnvloed, dus wees voorzichtig om de paden te delen met andere fietsers en wandelaars, vooral op smalle stukken.\n-----------------\n\nMeer informatie over de Vélo Francette op onze website.\n\nDownload de kaart met de belangrijkste fietsroutes en lussen in en rond Angers.\n\nVoor persoonlijk advies, om uw fiets in een beveiligde box te plaatsen of om er een te huren, kunt u terecht bij de Bike Concierge Service van het Office du Tourisme van Angers."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1eebd135-658a-3678-8b32-c053942d27e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f6d1e5b-b42d-3b18-9ae2-0e6dacddb331",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d4092ea-8dc0-3c6b-9373-18808bcc6405",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c14258a0-ac38-3031-ac4b-6d655cdec60f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc138f9c-e9c5-3b0b-aa2f-ff5f908ada00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c708a876-5cbf-3e53-82a0-791754922a91",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ddacda74-0eb6-380b-bcd3-7ef67416727c",
          "ebucore:title": {
            "fr": [
              "Tracé gpx - La Vélo Francette - Pruillé-Saint-Mathurin-sur-Loire_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Tracé gpx - La Vélo Francette - Pruillé-Saint-Mathurin-sur-Loire"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3598c5ad-be78-320a-8b38-11b3f4460585",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/trace-gpx-la-velo-francette-pruille-saint-mathurin-sur-loire-2460543-287d98e652b740b88a73f2d3b96b3fc3.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/99de3cf4-b654-36d6-a528-3b40b610a4d3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ffd5ccb2-5c01-3c80-9f06-777fcf1a9ca2",
          "schema:addressLocality": "Longuenée-en-Anjou",
          "schema:postalCode": "49770",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49200",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Longuenée-en-Anjou"
              ],
              "pt": [
                "Longuenée-en-Anjou"
              ],
              "en": [
                "Longuenée-en-Anjou"
              ],
              "it": [
                "Longuenée-en-Anjou"
              ],
              "fr": [
                "Longuenée-en-Anjou"
              ],
              "nl": [
                "Longuenée-en-Anjou"
              ],
              "es": [
                "Longuenée-en-Anjou"
              ]
            },
            "insee": "49200",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0eb873f3-e797-30f2-b0fb-8d095b652056",
        "schema:latitude": "47.58084",
        "schema:longitude": "-0.66535",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T04:21:50.88Z",
  "tourDistance": "56400.0"
}