{
  "@id": "https://data.datatourisme.fr/49/b785b104-2cc3-3014-9427-a4ea11d2d346",
  "dc:identifier": "DEGPDL049V5031IC",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Domaine Benoît Rocher - Winzer in biologischer Landwirtschaft - Anjou Bonnezeaux"
    ],
    "en": [
      "Domaine Benoît Rocher - Organic Winegrower - Anjou Bonnezeaux"
    ],
    "it": [
      "Domaine Benoît Rocher - Viticoltore biologico - Anjou Bonnezeaux"
    ],
    "fr": [
      "Domaine Benoît Rocher - Vigneron en Agriculture Biologique - Anjou Bonnezeaux"
    ],
    "es": [
      "Domaine Benoît Rocher - Viticultor ecológico - Anjou Bonnezeaux"
    ],
    "nl": [
      "Domaine Benoît Rocher - Biologische wijnbouwer - Anjou Bonnezeaux"
    ]
  },
  "rdfs:label": {
    "fr": [
      "DOMAINE BENOIT ROCHER"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2014-08-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a05f420f-bdbd-392a-a6f5-f3f6bcd6148c",
      "schema:email": [
        "contact@benoitrocher.fr"
      ],
      "schema:telephone": [
        "+33 2 41 54 30 32",
        "+33 6 87 22 58 13"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.benoitrocher.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1fd83950-a1f1-3c46-a0dd-8e9aca72a565",
      "dc:description": {
        "de": [
          "Umgeben von 10 Hektar Weinbergen, die ihrerseits von Wiesen umgeben sind, umfasst unser Weingut eine Gesamtfläche von 20 Hektar im Herzen der Appellation Anjou.\nVon den Bergen (Appellation Bonnezeaux) bis zu unserem Teich in der Nähe des Weinkellers gedeihen unsere Reben auf Lehm-, Kalk- und Schieferböden, die unser Terroir garantieren und die geschmacklichen Eigenschaften unserer Appellationen widerspiegeln.\n\nIm Herzen des Layon gelegen, haben wir uns seit 2001 einem ökologischen Ansatz verschrieben.\nUnsere lange Bodenbearbeitung und die Motivation unseres Teams tragen jeden Tag dazu bei, die gute Gesundheit unserer Weinberge zu erhalten...\n\nIn diesem Gleichgewicht der \"Reiche\", Mineralien, Tiere und Pflanzen, schließen wir uns einem LPO-Programm (ligue protection des oiseaux) an, um die für den Erhalt unseres Ökosystems notwendige Biodiversität zu gewährleisten.\n\nWir sind uns bewusst, dass wir in einen tugendhaften Kreislauf geraten sind, der eine echte Zufriedenheit mit gut gemachter Arbeit im Einklang mit unseren Werten vermittelt.\nUnd da Taten mehr wert sind als Worte, lernen Sie uns kennen... Verkostungen, Entdeckung der Weinberge, Besichtigung des Weinkellers...\n\nAlle unsere Flaschen sind gekühlt und warten nur auf Sie!"
        ],
        "en": [
          "Surrounded by 10 hectares of vines, themselves surrounded by meadows, our estate represents a total area of 20 hectares in the heart of the Anjou appellation.\nFrom the mountain (Bonnezeaux appellation), to our pond close to the winery; our vines blossom on clay, limestone, schist soils... true guarantors of our terroir and reflections of the gustative characteristics of our appellations.\n\nLocated in the heart of the Layon, we have been committed to an ecological approach since 2001.\nCertified Organic Agriculture in 2018, our long work of the grounds, the motivation of our team does not cease each day to contribute to perpetuate the good health of our vines..\n\nIt is in this balance of the \"mineral, animal and vegetable kingdoms\" that we adhere to a LPO program (league protection des oiseaux), in order to guarantee the biodiversity necessary to the preservation of our ecosystem.\n\nWe are aware that we have entered a virtuous circle, which provides a real satisfaction of work well done in accordance with our values.\nAnd as actions are better than speeches, come and meet us... tastings, discovery of the vines, visit of the cellar...\n\nAll our bottles are in the fridge, waiting for you!"
        ],
        "it": [
          "Circondata da 10 ettari di vigneti, a loro volta circondati da prati, la nostra tenuta rappresenta una superficie totale di 20 ettari nel cuore della denominazione Anjou.\nDalla montagna (denominazione Bonnezeaux) al nostro stagno vicino alla cantina, le nostre viti prosperano su terreni argillosi, calcarei e scistosi, che sono i veri garanti del nostro terroir e riflettono le caratteristiche gustative delle nostre denominazioni.\n\nSituati nel cuore del Layon, dal 2001 siamo impegnati in un approccio ecologico.\nL'agricoltura biologica certificata nel 2018, il nostro lungo lavoro sui terreni e la motivazione del nostro team contribuiscono ogni giorno a perpetuare la buona salute delle nostre viti?\n\nÈ in questo equilibrio dei \"regni minerale, animale e vegetale\" che aderiamo a un programma di LPO (Lega per la protezione degli uccelli), per garantire la biodiversità necessaria alla conservazione del nostro ecosistema.\n\nSiamo consapevoli di essere entrati in un circolo virtuoso, che ci dà la soddisfazione di un lavoro ben fatto e in linea con i nostri valori.\nE siccome i fatti sono meglio delle parole, venite a conoscerci: degustazioni, scoperta delle vigne, visita della cantina...\n\nTutte le nostre bottiglie sono in frigo, in attesa di voi!"
        ],
        "fr": [
          "Entouré de 10 hectares de vignes, elles-mêmes entourées de prairies, notre domaine représente une superficie totale de 20 hectares dans le cœur de l’appellation Anjou.\nDe la montagne (appellation Bonnezeaux), à notre étang tout proche du chai ; nos vignes s’épanouissent sur des sols d’argile, de calcaire, de schiste… véritables garants de notre terroir et reflets des caractéristiques gustatives de nos appellations.\n\nSitués au cœur du layon, nous nous sommes engagés depuis 2001 dans une démarche écologique.\nCertifiés Agriculture Biologique en 2018, notre long travail des sols, la motivation de notre équipe ne cesse chaque jour de contribuer à perpétuer la bonne santé de nos vignes…\n\nC’est dans cet équilibre des «règnes, minéral, animal et végétal que nous adhérons à un programme LPO (ligue protection des oiseaux), afin de garantir la biodiversité nécessaire à la préservation de notre écosystème.\n\nNous avons conscience d'être rentrés dans un cercle vertueux ; qui procure une véritable satisfaction du travail bien fait en adéquation avec nos valeurs.\nEt comme les actes valent mieux que les discours, venez nous rencontrer… dégustations, découverte des vignes, visite du chai...\n\nToutes nos bouteilles sont au frais, et n'attendent que vous !"
        ],
        "es": [
          "Rodeada de 10 hectáreas de viñedos, a su vez rodeados de prados, nuestra finca representa una superficie total de 20 hectáreas en el corazón de la denominación de Anjou.\nDesde la montaña (denominación de Bonnezeaux) hasta nuestro estanque cercano a la bodega, nuestras viñas florecen en suelos arcillosos, calcáreos y de esquisto, que son los verdaderos garantes de nuestro terruño y reflejan las características de sabor de nuestras denominaciones.\n\nSituados en el corazón del Layon, apostamos por un enfoque ecológico desde 2001.\nAgricultura ecológica certificada en 2018, nuestro largo trabajo en los suelos y la motivación de nuestro equipo contribuyen cada día a perpetuar la buena salud de nuestras viñas..\n\nEs en este equilibrio de los \"reinos mineral, animal y vegetal\" donde nos adherimos a un programa de LPO (liga de protección de aves), con el fin de garantizar la biodiversidad necesaria para la conservación de nuestro ecosistema.\n\nSomos conscientes de que hemos entrado en un círculo virtuoso, que nos da la satisfacción del trabajo bien hecho de acuerdo con nuestros valores.\nY como los hechos son mejores que las palabras, venga a conocernos... catas, descubrimiento de las viñas, visita de la bodega...\n\nTodas nuestras botellas están en la nevera, esperándote"
        ],
        "nl": [
          "Omgeven door 10 hectare wijngaarden, zelf omgeven door weilanden, vertegenwoordigt ons domein een totale oppervlakte van 20 hectare in het hart van de appellation Anjou.\nVan de berg (appellation Bonnezeaux) tot onze vijver dicht bij het wijnhuis, onze wijnstokken gedijen op bodems van klei, kalksteen en schist... echte garanten van ons terroir en weerspiegelingen van de smaakkenmerken van onze appellations.\n\nGelegen in het hart van de Layon, zetten wij ons sinds 2001 in voor een ecologische aanpak.\nGecertificeerde biologische landbouw in 2018, ons lange werk aan de bodem en de motivatie van ons team dragen elke dag bij aan het bestendigen van de goede gezondheid van onze wijnstokken..\n\nHet is in dit evenwicht van de \"minerale, dierlijke en plantaardige koninkrijken\" dat wij ons houden aan een LPO-programma (vogelbeschermingsbond), om de biodiversiteit te garanderen die nodig is voor het behoud van ons ecosysteem.\n\nWij zijn ons ervan bewust dat wij in een opwaartse spiraal zijn beland, die ons de voldoening geeft van een goed uitgevoerde taak in overeenstemming met onze waarden.\nEn omdat daden beter zijn dan woorden, kom ons ontmoeten... proeverijen, ontdekking van de wijngaarden, bezoek aan de kelder...\n\nAl onze flessen staan in de koelkast, wachtend op jou!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c595c89-39ad-31ab-9445-ab53c7cd3d65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33d0a327-7ade-314c-8161-722600b8861e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/436a045b-3201-3879-b7c9-e34ac1150c91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b198435-9d0a-37a2-b5ec-46a423244678",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4da126f0-e81d-343e-b18a-04743180831a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c6e4a8c-81a0-3895-af49-7430f6228f54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c38aa08-7a72-301a-8bbe-11238dd296db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90b86316-b43e-3bac-979d-156bb2a9c6e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d78bb6e4-ed98-3c18-9431-413844fb0ba8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcc6b82d-742c-3bd3-8a6d-d069533dfec4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Domaine Benoît Rocher - Winzer in biologischer Landwirtschaft - Anjou Bonnezeaux"
        ],
        "en": [
          "Domaine Benoît Rocher - Organic Winegrower - Anjou Bonnezeaux"
        ],
        "it": [
          "Domaine Benoît Rocher - Viticoltore biologico - Anjou Bonnezeaux"
        ],
        "fr": [
          "Domaine Benoît Rocher - Vigneron en Agriculture Biologique - Anjou Bonnezeaux"
        ],
        "es": [
          "Domaine Benoît Rocher - Viticultor ecológico - Anjou Bonnezeaux"
        ],
        "nl": [
          "Domaine Benoît Rocher - Biologische wijnbouwer - Anjou Bonnezeaux"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/08bf219b-476a-3263-b39f-c1b553ca346c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e868b23-79ef-3ee8-92b7-fd40fe988783",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e34c0e19-bcea-3ccc-9ad2-0ce06ee3693b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2b09d9f-247c-31d6-a1fc-3ea2cd707a13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb1dea42-4ee1-3a02-b11f-cfda77f74768",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c200ecd1-d0de-3c5c-aef3-bdddde6f2e05",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/92a0644a-5caa-37d8-8249-2fd6677417db",
          "schema:addressLocality": "Terranjou",
          "schema:postalCode": "49380",
          "schema:streetAddress": [
            "Closerie de la Picardie",
            "NOTRE DAME D'ALLENCON"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49086",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Terranjou"
              ],
              "pt": [
                "Terranjou"
              ],
              "en": [
                "Terranjou"
              ],
              "it": [
                "Terranjou"
              ],
              "fr": [
                "Terranjou"
              ],
              "nl": [
                "Terranjou"
              ],
              "es": [
                "Terranjou"
              ]
            },
            "insee": "49086",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/26cd9b1d-07fc-3153-b83a-c03971104326",
        "schema:latitude": "47.287664",
        "schema:longitude": "-0.468241",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/39ac161c-a5c6-3d3f-98ec-a8681dfb6b7a",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53800d3a-c65b-3ebd-8ebc-403762de900f",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8405487d-dee2-3ca1-bec1-288b2950e756",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92ea1c94-cbb8-396f-8398-6a8937bc8509",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94ec7a8b-a999-3f55-8a08-29840cd091a4",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a10d1cda-0882-394f-825e-05b75d5c0513",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a73b44d3-ab7f-3ce0-812b-1d5c86d8bce6",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3bbc622-f854-3911-9e11-7dc1a68e9525",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c13a6360-5fa5-3567-bb7a-9d75bb045ac2",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6c5840c-5915-3919-b431-d8248395e4e2",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-12-06T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-03-31",
  "lastUpdateDatatourisme": "2023-03-31T23:56:48.754Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/31ff28c3-50ad-3f4c-a018-845026a523fe",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}