{
  "@id": "https://data.datatourisme.fr/5/b7926354-d4ed-36cf-9282-f70ed03bafb5",
  "dc:identifier": "219007611",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Fahren Sie mit dem Fahrrad entlang der Grünen Stationen zwischen Wissembourg und Morsbronn-les-Bains. Eine reichhaltige, abwechslungsreiche und hügelige Strecke durch das Vorgebirge der Nordvogesen, entlang des Gebiets des Grünen Elsass.\nSie durchqueren die Weinberge von Cleebourg sowie die Dörfer mit den für das Nordelsass typischen Fachwerkhäusern."
    ],
    "en": [
      "Cycle along the Green Stations between Wissembourg and Morsbronn-les-Bains. A rich, varied and hilly route in the foothills of the Northern Vosges, along the territory of Alsace Verte.\nYou will cross the Cleebourg vineyard as well as villages with typical half-timbered houses of Northern Alsace."
    ],
    "it": [
      "Pedalate lungo le Stazioni Verdi tra Wissembourg e Morsbronn-les-Bains. Un percorso ricco, vario e collinare attraverso i contrafforti dei Vosgi settentrionali, lungo il territorio dell'Alsazia Verte.\nAttraverserete i vigneti di Cleebourg e i villaggi con le tipiche case a graticcio dell'Alsazia settentrionale."
    ],
    "fr": [
      "Cheminez à vélo au fil des Stations Vertes entre Wissembourg et Morsbronn-les-Bains. Un parcours riche, varié et vallonné au détour du piémont des Vosges du Nord, le long du territoire de l'Alsace Verte.\nVous traverserez le vignoble de Cleebourg ainsi que les villages aux maisons à colombages typiques du Nord de l'Alsace."
    ],
    "es": [
      "Pedalee por las Estaciones Verdes entre Wissembourg y Morsbronn-les-Bains. Una ruta rica, variada y accidentada por las estribaciones de los Vosgos del Norte, a lo largo del territorio de Alsacia Verde.\nAtravesará los viñedos de Cleebourg, así como los pueblos con sus típicas casas de entramado de madera del norte de Alsacia."
    ],
    "nl": [
      "Fiets langs de Groene Stations tussen Wissembourg en Morsbronn-les-Bains. Een rijke, gevarieerde en heuvelachtige route door de uitlopers van de Noordelijke Vogezen, langs het grondgebied van de Alsace Verte.\nU doorkruist de wijngaarden van Cleebourg en de dorpen met hun typische vakwerkhuizen van de noordelijke Elzas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Escapade à vélo Stations Vertes de Wissembourg à Morsbronn-les-Bains"
    ]
  },
  "creationDate": "2023-03-31",
  "duration": "150",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9f634c34-4ca2-35b7-b818-4f10bd5149e7",
    "schema:legalName": "Office de tourisme de l'Alsace Verte",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/09530d2a-34ac-385e-9409-26663bff0acf",
      "schema:email": [
        "tourisme@alsace-verte.com"
      ],
      "schema:telephone": [
        "+33 3 88 80 89 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.alsace-verte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/09530d2a-34ac-385e-9409-26663bff0acf",
      "schema:email": [
        "tourisme@alsace-verte.com"
      ],
      "schema:telephone": [
        "+33 3 88 80 89 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.alsace-verte.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75fb6ce1-dd51-30fb-9e49-548015112575",
      "schema:email": [
        "tourisme@alsace-verte.com"
      ],
      "schema:legalName": "OFFICE DE TOURISME DE L'ALSACE VERTE",
      "schema:telephone": [
        "+33 3 88 80 89 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.alsace-verte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4edf8c02-a59b-38d0-ae31-74d41948c33e",
      "dc:description": {
        "de": [
          "Machen Sie einen Ausflug mit dem Fahrrad zwischen den Grünen Stationen Wissembourg und Morsbronn-les-Bains.\nAuf einer 42 km langen Strecke durchqueren Sie ein hügeliges Gebiet zwischen Weinbergen, Waldstücken und typischen Dörfern des Nordelsass.\nStarten Sie in Wissembourg, einer charmanten Kleinstadt, die sich im Mittelalter versteckt und von der Druckerei Wentzel geprägt wurde. Fahren Sie dann durch die Weinberge und durch die Weindörfer des Weinanbaugebiets Cleebourg, ganz im Norden der berühmten Elsässischen Weinstraße.\nFahren Sie dann weiter durch Hunspach (das 2020 zum beliebtesten Dorf der Franzosen ernannt wurde) und genießen Sie einen Halt an der Festung von Schoenenbourg, während Sie in die Thematik der Maginot-Linie eintauchen. In der Nähe des Radwegs sollten Sie in der Sommersaison unbedingt das Französische Erdölmuseum in Merkwiller Pechelbronn besuchen: Ein Eintauchen in die Geschichte dieses Industrieepos, das den Norden des Elsass zum weltweit ersten Förderort machte!\nDie Tour endet mit der Entdeckung der Thermalstadt Morsbronn-les-Bains.\nEin Ausflug mit der Familie? Schauen Sie im Vergnügungspark Didiland vorbei!"
        ],
        "en": [
          "Take a bike ride between the Green Resorts of Wissembourg and Morsbronn-les-Bains.\nAlong a 42 kilometer circuit, you will cross a hilly territory between vineyards, forest plots and typical villages of northern Alsace.\nStart in Wissembourg, a charming little town with a medieval cachet and marked by the Wentzel printing works, then ride through the vineyards and wine villages of the Cleebourg vineyard, just north of the famous Alsace Wine Route.\nThen continue through Hunspach (named \"Village Préféré des Français\" in 2020) and enjoy a stop at the Fort of Schoenenbourg while immersing yourself in the theme of the Maginot Line. Close to the cycle route, don't miss the visit of the French Oil Museum in Merkwiller Pechelbronn during the summer season: an immersion in the history of this industrial epic, making the north of Alsace the very first extraction site in the world!\nThe tour ends with the discovery of the spa town of Morsbronn-les-Bains.\nA family getaway? Go to the Didiland amusement park!"
        ],
        "it": [
          "Fate un giro in bicicletta tra i Villaggi Verdi di Wissembourg e Morsbronn-les-Bains.\nLungo un circuito di 42 chilometri, attraverserete un territorio collinare tra vigneti, appezzamenti forestali e villaggi tipici dell'Alsazia settentrionale.\nSi parte da Wissembourg, un'incantevole cittadina dal fascino medievale e segnata dalla tipografia Wentzel, per poi attraversare i vigneti e i villaggi vinicoli del vigneto di Cleebourg, appena a nord della famosa Strada del Vino d'Alsazia.\nProseguite poi per Hunspach (nominato Village Préféré des Français nel 2020) e godetevi una sosta al Forte di Schoenenbourg immergendovi nel tema della Linea Maginot. Vicino alla pista ciclabile, non perdete una visita al Museo del Petrolio Francese a Merkwiller Pechelbronn nella stagione estiva: un'immersione nella storia di questa epopea industriale, che ha fatto del nord dell'Alsazia il primo sito di estrazione del petrolio al mondo!\nIl tour si conclude con la scoperta della città termale di Morsbronn-les-Bains.\nUna gita in famiglia? Andate al parco divertimenti Didiland!"
        ],
        "fr": [
          "Faites une escapade à vélo entre les Stations Vertes de Wissembourg et Morsbronn-les-Bains.\nAu fil d'un circuit de 42 kilomètres, vous traverserez un territoire vallonné entre vignes, parcelles forestières et villages typiques du nord de l'Alsace.\nDémarrez à Wissembourg, charmante petite ville au caché médiéval et marqué par l'imprimerie Wentzel puis cheminez à travers vignes en parcourant les villages viticoles du vignoble de Cleebourg, tout au nord de la célèbre Route des Vins d'Alsace.\nPoursuivez ensuite à travers Hunspach (marqué Village Préféré des Français en 2020) et profitez d'une halte au Fort de Schoenenbourg en vous plongeant dans la thématique de la Ligne Maginot. A proximité du parcours cyclable, ne manquez pas en saison estivale la visite du Musée Français du Pétrole à Merkwiller Pechelbronn : Une immersion dans l'histoire de cette épopée industrielle, faisant du nord de l'Alsace le tout premier site d'extraction mondial !\nLe circuit s'achève avec la découverte de la cité thermale de Morsbronn-les-Bains.\nUne escapade en famille ? Passez au parc d'attractions Didiland !"
        ],
        "nl": [
          "Maak een fietstocht tussen de Groene Resorts Wissembourg en Morsbronn-les-Bains.\nLangs een circuit van 42 kilometer doorkruist u een heuvelachtig gebied tussen wijngaarden, bospercelen en typische dorpjes van de noordelijke Elzas.\nU begint in Wissembourg, een charmant stadje met een middeleeuws cachet en gekenmerkt door de drukkerij van Wentzel. Vervolgens rijdt u door de wijngaarden en wijndorpen van het wijngebied van Cleebourg, net ten noorden van de beroemde Elzasser wijnroute.\nGa vervolgens verder door Hunspach (in 2020 uitgeroepen tot Village Préféré des Français) en geniet van een stop bij het fort van Schoenenbourg terwijl u zich onderdompelt in het thema van de Maginotlinie. Vlakbij de fietsroute mag u in het zomerseizoen een bezoek aan het Franse Oliemuseum in Merkwiller Pechelbronn niet missen: een onderdompeling in de geschiedenis van dit industriële epos, dat van het noorden van de Elzas de eerste oliewinningsplaats ter wereld maakte!\nDe tocht eindigt met de ontdekking van het kuuroord Morsbronn-les-Bains.\nEen familie-uitje? Ga naar het pretpark Didiland!"
        ],
        "es": [
          "Dé un paseo en bicicleta entre las estaciones verdes de Wissembourg y Morsbronn-les-Bains.\nA lo largo de un circuito de 42 kilómetros, atravesará un territorio de colinas entre viñedos, parcelas forestales y pueblos típicos del norte de Alsacia.\nComience en Wissembourg, una pequeña y encantadora ciudad de caché medieval marcada por la imprenta Wentzel, y recorra después los viñedos y pueblos vinícolas del viñedo de Cleebourg, justo al norte de la famosa Ruta del Vino de Alsacia.\nA continuación, continúe por Hunspach (nombrado Village Préféré des Français en 2020) y disfrute de una parada en el fuerte de Schoenenbourg mientras se sumerge en el tema de la Línea Maginot. Cerca de la ruta ciclista, no se pierda en verano la visita al Museo del Petróleo Francés de Merkwiller Pechelbronn: ¡una inmersión en la historia de esta epopeya industrial, que hizo del norte de Alsacia el primer lugar de extracción de petróleo del mundo!\nEl recorrido finaliza con el descubrimiento de la ciudad balneario de Morsbronn-les-Bains.\n¿Una excursión en familia? Vaya al parque de atracciones de Didiland"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2fc87617-05a0-300e-8e82-b19d4f097781",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/554d79da-bed9-3583-be1b-7e0b5167fb9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/678746d9-93dd-33d6-922b-acaeea5a5410",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82eb07af-f3c0-39e2-9840-67c09267d9df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1a0a943-9a7c-3615-bd00-8bd3652f2c77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da6a3556-9463-3d03-979f-e2a171cd8b8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8667005-37ac-3f87-8961-ab256f9a62d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f38cbec7-cc95-313e-89d0-68a6a92fb294",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f754374e-967c-3b14-a5dc-5ca1fcecd618",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc441303-d704-337b-9323-d3da5d7b8759",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Fahren Sie mit dem Fahrrad entlang der Grünen Stationen zwischen Wissembourg und Morsbronn-les-Bains. Eine reichhaltige, abwechslungsreiche und hügelige Strecke durch das Vorgebirge der Nordvogesen, entlang des Gebiets des Grünen Elsass.\nSie durchqueren die Weinberge von Cleebourg sowie die Dörfer mit den für das Nordelsass typischen Fachwerkhäusern."
        ],
        "en": [
          "Cycle along the Green Stations between Wissembourg and Morsbronn-les-Bains. A rich, varied and hilly route in the foothills of the Northern Vosges, along the territory of Alsace Verte.\nYou will cross the Cleebourg vineyard as well as villages with typical half-timbered houses of Northern Alsace."
        ],
        "it": [
          "Pedalate lungo le Stazioni Verdi tra Wissembourg e Morsbronn-les-Bains. Un percorso ricco, vario e collinare attraverso i contrafforti dei Vosgi settentrionali, lungo il territorio dell'Alsazia Verte.\nAttraverserete i vigneti di Cleebourg e i villaggi con le tipiche case a graticcio dell'Alsazia settentrionale."
        ],
        "fr": [
          "Cheminez à vélo au fil des Stations Vertes entre Wissembourg et Morsbronn-les-Bains. Un parcours riche, varié et vallonné au détour du piémont des Vosges du Nord, le long du territoire de l'Alsace Verte.\nVous traverserez le vignoble de Cleebourg ainsi que les villages aux maisons à colombages typiques du Nord de l'Alsace."
        ],
        "es": [
          "Pedalee por las Estaciones Verdes entre Wissembourg y Morsbronn-les-Bains. Una ruta rica, variada y accidentada por las estribaciones de los Vosgos del Norte, a lo largo del territorio de Alsacia Verde.\nAtravesará los viñedos de Cleebourg, así como los pueblos con sus típicas casas de entramado de madera del norte de Alsacia."
        ],
        "nl": [
          "Fiets langs de Groene Stations tussen Wissembourg en Morsbronn-les-Bains. Een rijke, gevarieerde en heuvelachtige route door de uitlopers van de Noordelijke Vogezen, langs het grondgebied van de Alsace Verte.\nU doorkruist de wijngaarden van Cleebourg en de dorpen met hun typische vakwerkhuizen van de noordelijke Elzas."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/94ba10ef-6a5f-37d3-bb6b-8254c1402010",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e00605a-e9d3-327e-82bc-d8dd62544ac8",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTi de l'Alsace Verte"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/55975f8a-241d-3c6f-b178-35656ae4d7ad",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/05531bd1-bf9c-3d4b-8fa8-7c564cd5b34b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/219007611.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94ba10ef-6a5f-37d3-bb6b-8254c1402010",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e00605a-e9d3-327e-82bc-d8dd62544ac8",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTi de l'Alsace Verte"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea529952-dc82-37aa-bba8-d5c739054348",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/25b163d0-bb53-3e1f-b066-9fecde96775a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/219007611.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/13fe29e7-1fbf-3900-8383-5fa20a6a7e79",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1ac7ebcc-cb09-3440-85dd-9f6394c02297",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4dcb5b93-80af-309e-9fd9-56834c78b4f1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55b1792b-a53a-32b5-869b-95df2930b1d4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c64fae2-2b46-3a17-a821-3a6ba8e37801",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/89bd5778-365f-3855-852d-0cbab6241527",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/82288560-cfdc-39ba-be05-ad541bd00e37",
          "schema:addressLocality": "Wissembourg",
          "schema:postalCode": "67160",
          "schema:streetAddress": [
            "2 Place du Saumon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67544",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wissembourg"
              ],
              "pt": [
                "Wissembourg"
              ],
              "en": [
                "Wissembourg"
              ],
              "it": [
                "Wissembourg"
              ],
              "fr": [
                "Wissembourg"
              ],
              "nl": [
                "Wissembourg"
              ],
              "es": [
                "Wissembourg"
              ]
            },
            "insee": "67544",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f65aeca9-aaa3-31ac-9f5f-724799775b66",
        "schema:elevation": "160",
        "schema:latitude": "49.0366449685885",
        "schema:longitude": "7.94455445952454",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-02",
  "lastUpdateDatatourisme": "2023-05-16T03:07:32.923Z",
  "tourDistance": "42210.0"
}