{
  "@id": "https://data.datatourisme.fr/6/b74d1145-3b0a-3eac-838f-9dacb3d72edf",
  "dc:identifier": "FMABFC000V51YJ8J",
  "schema:endDate": [
    "2023-07-01"
  ],
  "schema:startDate": [
    "2023-07-01"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Meursault sous toutes les coutures 2023 : l'éloge du (pas si) petit"
    ],
    "en": [
      "Meursault sous toutes les coutures 2023 : l'éloge du (pas si) petit"
    ],
    "fr": [
      "Meursault sous toutes les coutures 2023 : l'éloge du (pas si) petit"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/32cca911-2600-3b56-8088-c1a48bc8022c",
    "dc:identifier": "45ae7cd3-becc-4fe9-9cf4-a652c2690769",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2e06a99c-05df-3473-a1c4-041913d3591f",
        "schema:postalCode": "21200",
        "schema:streetAddress": [
          "12 Boulevard Bretonnière"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@climats-bourgogne.com"
    ],
    "schema:legalName": "Association des Climats du vignoble de Bourgogne",
    "schema:telephone": [
      "+33 3 80 20 10 40"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.climats-bourgogne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/74e3e31d-3eb6-3786-94c1-611467b2d395",
      "schema:email": [
        "contact@globe-meursault.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.globe-meursault.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/921bdb89-340f-3838-bab3-800f3d9b7f22",
      "dc:description": {
        "de": [
          "Der Verein murisaltien Le Globe lädt am Samstag, den 1. Juli um 14:30 Uhr zu einem Tag ein, der den regionalen Appellationen und ihrem Potenzial in der Geschichte, Gegenwart und Zukunft gewidmet ist. Mit Joëlle Brouard (Weinmarketing), Françoise Vannier (Geologin), Karoline Knoth (Geschichte des Weinbaugebiets Burgund) und Pierre-Henri Rougeot (Winzer in Meursault).\n\nSie bewirtschaften mehr als die Hälfte der burgundischen Weinberge, sind aber selten im Gespräch. Sie liegen neben den \"Großen\" auf ihren Hängen, wurden aber nicht zum UNESCO-Weltkulturerbe erklärt. Man nennt sie die \"Kleinen\", aber sie nehmen eine nicht so kleine Fläche ein, auf der eine nicht so kleine Menge Wein produziert werden kann. Lassen Sie uns also über die regionalen Appellationen von Burgund sprechen. Die fünfte Ausgabe von \"Meursault sous toutes les Coutures\" ist den kleinen Brüdern der großen Weine gewidmet, die aus den Climats de Bourgogne stammen.\n\nBeginnen wir mit der Geschichte. Existiert sie gut für sich selbst oder sollte sie Teil der Geschichte der Climats de Bourgogne sein? Welche Rolle spielt der Rebsortenbestand für den Begriff eines \"kleinen Weins\"? Hat die berühmte Verordnung von Philipp dem Kühnen aus dem Jahr 1395 den Gamay wirklich aus dem Weinbaugebiet Burgund verbannt? Und wenn ja, warum spielt sie, diese verfluchte Traube, trotz allem eine so wichtige Rolle in der Geschichte von Meursault?\n\nWenn man in Burgund \"Klima\" sagt, blickt man auf die Erde. Was kann die Geologie also zu dieser Frage beitragen? Gibt es ein \"Terroir du petit\"? Françoise Vannier bringt ein wenig Geologie in das Glas mit Burgunder mit regionaler Appellation. Haben diese \"kleinen Appellationen\" mit ihren \"kleinen\" Hängen, die meist aus \"großen Böden\" mit kleinen Kieselsteinen oder ganz ohne bestehen, Eigenschaften, die sie zur Herstellung kleiner Weine prädestinieren? \n\nUnd schließlich: Haben die \"Kleinen\" etwas an sich, das für sie sprechen könnte, was die Großen nicht haben?  Joëlle Bouard, Spezialistin für Weinmarketing, und Pierre-Henri Rougeot, Winzer in Meursault, werden ihre Beobachtungen und Erfahrungen mit dem Publikum teilen. Während das Konzept des großen Weins (fine wine) in der Weinbranche gut definiert ist und Gegenstand einer umfangreichen journalistischen wie akademischen Literatur ist, wird der kleine Wein weniger analysiert. Er kann sehr unterschiedliche, ja sogar überraschende Formen annehmen. Wir werden daher versuchen, die verschiedenen Strategien zu definieren, die als Ideenquelle für kleine Weine dienen können, die alles in allem gar nicht so klein sind .... so klein! + Weitere Informationen: www.globe-meursault.fr \n\nEmpfohlene Anmeldung"
        ],
        "en": [
          "The Murisaltien association Le Globe invites you to a day dedicated to regional appellations and their potential in history, in the present and in the future. With Joëlle Brouard (wine marketing), Françoise Vannier (geologist), Karoline Knoth (history of Burgundy vineyards) and Pierre-Henri Rougeot (winegrower in Meursault).\n\nThey occupy more than half of the Burgundy vineyard but they are rarely talked about. They rub shoulders with the \"greats\" on their slopes, but they have not been made Unesco World Heritage Sites. They are called the \"small\" ones, but they occupy a not so small surface, which allows to produce a volume of wine not so small either. Let's talk about the regional appellations of Burgundy. The 5th edition of \"Meursault sous toutes les Coutures\" is dedicated to the little brothers of the great wines from the Climats de Bourgogne.\n\nLet's start with history. Does it exist in its own right or should it be an integral part of the history of the Climats de Bourgogne? What role does the grape variety play in the notion of a \"petit vin\"? Did Philippe le Hardi's famous ordinance of 1395 really banish Gamay from Burgundy's vineyards? And if so, why does this cursed grape play such an important role in the history of Meursault?\n\nIf we say \"Climat\" in Burgundy, we are looking at the land. So what can geology contribute to the question? Is there a \"terroir du petit\"? Françoise Vannier puts a little geology in the glass of regional appellation Burgundy. Do these \"small appellations\" with their \"small\" slopes, made up for the most part of \"large soils\", with small stones or without any at all, have characteristics that destine them to produce small wines? \n\nAnd finally, do the \"small\" ones have something in their favour that the big ones do not?  Joëlle Bouard, a wine marketing specialist, and Pierre-Henri Rougeot, a winemaker from Meursault, will share their observations and experiences with the audience. If the concept of fine wine is well defined in the wine industry and is the subject of a large literature, both journalistic and academic, the small wine is less analysed. It can take very different, even surprising forms. We will therefore try to define the different strategies that can serve as sources of ideas for these small wines, which are not, after all, so small .... ! + More info: www.globe-meursault.fr \n\nRegistration recommended"
        ],
        "it": [
          "L'associazione murisaltiana Le Globe vi invita a una giornata dedicata alle denominazioni regionali e al loro potenziale nella storia, nel presente e nel futuro. Con Joëlle Brouard (marketing del vino), Françoise Vannier (geologa), Karoline Knoth (storia dei vigneti di Borgogna) e Pierre-Henri Rougeot (viticoltore di Meursault).\n\nOccupano più della metà dei vigneti della Borgogna, ma di loro si parla raramente. Sulle loro pendici sono al fianco dei \"grandi\", ma non sono stati dichiarati Patrimonio dell'Umanità dall'UNESCO. Sono chiamati i \"piccoli\", ma occupano una superficie non così piccola, che permette di produrre un volume di vino non così piccolo. Parliamo delle denominazioni regionali della Borgogna. La quinta edizione di \"Meursault sous toutes les Coutures\" è dedicata ai fratelli minori dei grandi vini dei Climats de Bourgogne.\n\nPartiamo dalla storia. Esiste a sé stante o deve essere parte integrante della storia dei Climats de Bourgogne? Che ruolo ha il vitigno nella nozione di \"petit vin\"? La famosa ordinanza di Philippe le Hardi del 1395 ha davvero bandito il Gamay dai vigneti della Borgogna? E se è così, perché quest'uva maledetta ha un ruolo così importante nella storia di Meursault?\n\nSe diciamo \"Climat\" in Borgogna, ci riferiamo al territorio. Quindi, quale può essere il contributo della geologia alla questione? Esiste un \"terroir du petit\"? Françoise Vannier mette un po' di geologia nel bicchiere della Borgogna a denominazione regionale. Queste \"piccole denominazioni\" con i loro \"piccoli\" pendii, costituiti per la maggior parte da \"grandi suoli\", con piccole pietre o senza alcuna pietra, hanno caratteristiche che le destinano a produrre piccoli vini?\n\nE infine, i \"piccoli\" hanno qualcosa a loro favore che i grandi non hanno?  Joëlle Bouard, specialista in marketing del vino, e Pierre-Henri Rougeot, enologo di Meursault, condivideranno con il pubblico le loro osservazioni ed esperienze. Se il concetto di vino pregiato è ben definito nell'industria del vino ed è oggetto di una vasta letteratura, sia giornalistica che accademica, il vino piccolo è meno analizzato. Può assumere forme molto diverse, persino sorprendenti. Cercheremo quindi di definire le diverse strategie che possono servire come fonti di idee per questi piccoli vini, che non sono poi così piccoli .... ! + Per saperne di più: www.globe-meursault.fr\n\nRegistrazione consigliata"
        ],
        "fr": [
          "L’association murisaltien Le Globe invite samedi 1er juillet à 14h30 à une journée dédiée aux appellations régionales et à leur potentiel dans l'histoire, dans le présent et dans le futur. Avec Joëlle Brouard (marketing du vin), Françoise Vannier (géologue), Karoline Knoth (histoire du vignoble de Bourgogne) et Pierre-Henri Rougeot (viticulteur à Meursault).\n\nElles occupent plus la moitié du vignoble bourguignon mais elles font parler rarement d’elles. Elles côtoient les « grands » sur leurs coteaux, mais on ne les a pas fait Patrimoine Mondial de l’Unesco. On les appelle les « petits » , mais elles occupent une superficie pas si petite, qui permet de produire un volume de vin pas si petit non plus. Parlons donc des appellations régionales de Bourgogne. La 5e édition de « Meursault sous toutes les Coutures » est dédiée aux petits frères des grands vins issus des Climats de Bourgogne.\n\nCommençons par l’histoire. Existe-t-elle bien pour elle-même ou devrait-elle être partie intégrante de l’histoire des Climats de Bourgogne ? Quel est le rôle de l’encépagement pour la notion d’un « petit vin » ? La fameuse ordonnance de Philippe le Hardi de 1395, a-t-elle vraiment banni le gamay du vignoble de Bourgogne ? Et si oui, pourquoi joue-t-il, ce raisin maudit, malgré tout, un rôle si important dans l’histoire de Meursault ?\n\nSi on dit « Climat » en Bourgogne , on regarde la terre. Que peut donc apporter la géologie  à la question ? Y a-t-il un « terroir du petit » ? Françoise Vannier met un peu de géologie dans le verre de Bourgogne d’appellation régionale. Ces « petites appellations » avec leurs « petites » pentes, constituées pour la plupart de « grandes terres », avec de petits cailloux ou carrément sans, ont-elles des caractéristiques qui les destinent à produire des petits vins ? \n\nEt finalement, les « petits » ont-ils pour eux quelque chose qui pourrait jouer en leur faveur, que les grands n’ont pas ?  Joëlle Bouard, spécialiste du marketing du vin et Pierre-Henri Rougeot, vigneron à Meursault vont partager avec l’audience leurs observations et leurs expériences. Si le concept de grand vin  (fine wine) est bien défini dans le vin et fait l’objet d’une large littérature tant journalistique qu’académique, le petit vin est moins analysé. Il peut prendre des formes très différentes, voir surprenantes . Nous essayerons donc de définir les différentes stratégies pouvant servir de sources d’idées pour ces petits vins, qui somme toute, ne le sont pas  .... si petits ! + d'info : www.globe-meursault.fr \n\nInscription recommandée"
        ],
        "es": [
          "La asociación murisaltiana Le Globe le invita a una jornada dedicada a las denominaciones de origen regionales y su potencial en la historia, en el presente y en el futuro. Con Joëlle Brouard (marketing del vino), Françoise Vannier (geóloga), Karoline Knoth (historia del viñedo de Borgoña) y Pierre-Henri Rougeot (viticultor en Meursault).\n\nOcupan más de la mitad de los viñedos de Borgoña, pero rara vez se habla de ellos. Se codean con los \"grandes\" en sus laderas, pero no han sido declarados Patrimonio de la Humanidad por la UNESCO. Se les llama los \"pequeños\", pero ocupan una superficie no tan pequeña, lo que permite producir un volumen de vino tampoco tan pequeño. Hablemos de las denominaciones regionales de Borgoña. La 5ª edición de \"Meursault sous toutes les Coutures\" está dedicada a los hermanos pequeños de los grandes vinos de los Climats de Bourgogne.\n\nEmpecemos por la historia. ¿Existe por derecho propio o forma parte integrante de la historia de los Climats de Bourgogne? ¿Qué papel desempeña la variedad de uva en la noción de \"petit vin\"? ¿La famosa ordenanza de Philippe le Hardi de 1395 desterró realmente la Gamay de los viñedos de Borgoña? Y si es así, ¿por qué esta uva maldita desempeña un papel tan importante en la historia de Meursault?\n\nSi decimos \"Climat\" en Borgoña, nos referimos a la tierra. Entonces, ¿qué puede aportar la geología a la cuestión? ¿Existe un \"terroir du petit\"? Françoise Vannier pone un poco de geología en la copa de las denominaciones regionales de Borgoña. ¿Estas \"pequeñas denominaciones\", con sus \"pequeñas\" laderas, compuestas en su mayoría por \"grandes suelos\", con piedras pequeñas o sin ninguna, tienen características que las destinan a producir vinos pequeños?\n\nY por último, ¿tienen los \"pequeños\" algo a su favor que no tienen los grandes?  Joëlle Bouard, especialista en marketing vinícola, y Pierre-Henri Rougeot, enólogo de Meursault, compartirán sus observaciones y experiencias con el público. Si el concepto de vino fino está bien definido en la industria vinícola y es objeto de una amplia bibliografía, tanto periodística como académica, el vino pequeño está menos analizado. Puede adoptar formas muy diferentes, incluso sorprendentes. Por ello, trataremos de definir las diferentes estrategias que pueden servir de fuente de ideas para estos pequeños vinos, que no son, al fin y al cabo, tan pequeños .... ! + Más información: www.globe-meursault.fr\n\nInscripción recomendada"
        ],
        "nl": [
          "De Murisaltien vereniging Le Globe nodigt u uit voor een dag gewijd aan regionale appellations en hun potentieel in de geschiedenis, in het heden en in de toekomst. Met Joëlle Brouard (wijnmarketing), Françoise Vannier (geologe), Karoline Knoth (geschiedenis van de Bourgondische wijngaarden) en Pierre-Henri Rougeot (wijnbouwer in Meursault).\n\nZij bezetten meer dan de helft van de wijngaarden in de Bourgogne, maar er wordt zelden over hen gesproken. Ze schuren met de \"groten\" op hun hellingen, maar ze zijn niet uitgeroepen tot UNESCO-werelderfgoed. Ze worden de \"kleintjes\" genoemd, maar ze beslaan een niet zo kleine oppervlakte, waardoor ze ook een niet zo kleine hoeveelheid wijn kunnen produceren. Laten we het hebben over de regionale appellations van de Bourgogne. De 5e editie van \"Meursault sous toutes les Coutures\" is gewijd aan de kleine broertjes van de grote wijnen uit de Climats de Bourgogne.\n\nLaten we beginnen met de geschiedenis. Bestaat hij op zichzelf of moet hij integraal deel uitmaken van de geschiedenis van de Climats de Bourgogne? Welke rol speelt het druivenras in het begrip \"petit vin\"? Heeft de beroemde verordening van Philippe le Hardi uit 1395 de Gamay werkelijk uit de Bourgogne verbannen? En zo ja, waarom speelt deze vervloekte druif dan zo'n belangrijke rol in de geschiedenis van Meursault?\n\nAls we in Bourgondië \"klimaat\" zeggen, kijken we naar het land. Dus wat kan de geologie daaraan bijdragen? Bestaat er een \"terroir du petit\"? Françoise Vannier stopt een beetje geologie in het glas van de regionale appellation Bourgogne. Hebben deze \"kleine appellations\" met hun \"kleine\" hellingen, grotendeels bestaande uit \"grote bodems\", met kleine stenen of helemaal geen stenen, kenmerken die hen voorbestemmen tot de productie van kleine wijnen?\n\nEn tenslotte, hebben de \"kleine\" iets in hun voordeel dat de grote niet hebben?  Joëlle Bouard, specialist in wijnmarketing, en Pierre-Henri Rougeot, wijnmaker uit Meursault, zullen hun observaties en ervaringen met het publiek delen. Terwijl het begrip \"goede wijn\" in de wijnindustrie goed gedefinieerd is en onderwerp is van een grote literatuur, zowel journalistiek als academisch, wordt de kleine wijn minder geanalyseerd. Hij kan zeer uiteenlopende, zelfs verrassende vormen aannemen. Wij zullen daarom proberen de verschillende strategieën te definiëren die als bron van ideeën kunnen dienen voor deze kleine wijnen, die toch niet zo klein zijn .... ! + Meer info: www.globe-meursault.fr\n\nInschrijving aanbevolen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0dd5cad4-7952-3038-bbdb-77fdf0fc1f59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b3433dd-91cb-3b6a-be8d-a10e9f5a5f43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2e23ab6-0b20-35c2-95fe-240fd829eae9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/74851234-cf5e-3ac6-b93a-f9029720746f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/59d22ca6-7b7e-3322-ae2d-d0d6f5d06f44",
          "schema:addressLocality": "Meursault",
          "schema:postalCode": "21190",
          "schema:streetAddress": [
            "D974",
            "Léproserie de Meursault"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21412",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Meursault"
              ],
              "pt": [
                "Meursault"
              ],
              "en": [
                "Meursault"
              ],
              "it": [
                "Meursault"
              ],
              "fr": [
                "Meursault"
              ],
              "nl": [
                "Meursault"
              ],
              "es": [
                "Meursault"
              ]
            },
            "insee": "21412",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/642d670b-e7a4-3297-8806-412c89bec17a",
        "schema:latitude": "46.96955",
        "schema:longitude": "4.77799",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.253Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/37643b77-669a-3891-a17f-4845969bb95d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/864a0dd9-6f9b-3b07-b158-24c161469375",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4f0662b8-2ebe-3849-bb06-23a604227ef1",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-01",
      "endTime": "17:30:00",
      "startDate": "2023-07-01",
      "startTime": "14:30:00"
    }
  ]
}