{
  "@id": "https://data.datatourisme.fr/33/928f275b-95e5-348d-949a-3425785ddaf3",
  "dc:identifier": "HLOMID031V50ODHS",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "CHÂTEAU DE PUYDANIEL"
    ]
  },
  "allowedPersons": 14,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a47b546c-522a-3e87-a04e-30f8b020b9c3",
      "dc:description": {
        "de": [
          "Gästezimmer im Schloss, mit Gemeinschaftspool im Park. Hochzeiten, Empfänge und Seminare vor Ort möglich!Nur 30 Kilometer von Toulouse entfernt schließt dieses elegante Schloss aus dem 16. Jahrhundert seine Renovierung ab, um sich als Touristen- und Eventlocation zu etablieren! Das Hauptgebäude bietet fünf schöne Gästezimmer im ersten Stock, während ein Teil der Nebengebäude in einen Veranstaltungsraum für Hochzeiten oder Seminare umgewandelt wurde. Auf der Rückseite des Gebäudes bietet der Park den Gästen der Gästezimmer Ruhe und Entspannung am gemeinsamen Pool mit den Eigentümern (3x6m - gesicherte Schranke - nicht beheizt). Den Gästen stehen Fahrräder zur Verfügung, wenn sie einen Ausflug in die umliegende Landschaft machen möchten. Auterive ist 4 km entfernt (SNCF-Bahnhof, alle Geschäfte und Dienstleistungen), Nailloux 17 km (Lac de la Thésauque, Baden, Village de Marques). Eine Boulebahn (beleuchtet) befindet sich auf dem Schlossplatz. Das Tor öffnet sich zum Schlosshof, in der Mitte des U, das die Gebäude bilden. Am Eingang befinden sich die Parkplätze. Im Erdgeschoss des Schlosses: große Halle, Gemeinschaftsküche mit den Eigentümern (Möglichkeit, den Kühlschrank zu benutzen und Ihre Mahlzeiten aufzuwärmen), Frühstücksraum, kleiner Salon, großer Salon, Fernsehraum/Bibliothek. Gemeinschaftliche Sanitäranlagen (3 WCs, davon 1 für Personen mit eingeschränkter Mobilität zugänglich). Im Obergeschoss, nachdem Sie die monumentale Treppe benutzt haben, bietet ein Spielzimmer Zugang zu den 5 Gästezimmern: Chambre Bleue (1 Bett für 2 Personen 160 cm, Ankleidezimmer, Badezimmer, separates WC), Chambre Verte und Chambre Orange, die aufgrund ihrer Aufnahmekapazität von 3 Personen (1 Bett für 2 Personen 160 cm + 1 Bett für 1 Person 90 cm) mit 3 Ähren klassifiziert sind, badezimmer/WC für das grüne Zimmer und Badezimmer/WC für das orange Zimmer), rosa Zimmer (1 Bett für 2 Personen 160cm, Ankleideraum, Badezimmer/WC), schwarzes Familienzimmer (1 Bett für 2 Personen 160cm) (2 Betten für 1 Person 90cm in einem kleinen Zimmer mit Verbindungstür), Badezimmer mit separatem WC. Wifi-Internetanschluss. MOTARDS-EMPFANG: In einer geschlossenen Garage können Motorräder sicher abgestellt werden."
        ],
        "en": [
          "Guest rooms in the castle, with a common swimming pool in the park. Possibility of weddings, receptions and seminars on the spot! Only 30 kilometers from Toulouse, this elegant 16th century castle is completing its renovation to become a tourist and event venue! The main building offers 5 beautiful guest rooms on the second floor, while a part of the outbuildings has been transformed into a reception room for weddings or seminars. At the back of the building, the park offers guests calm and relaxation around the swimming pool shared with the owners (3x6m - secured barrier - not heated). Bicycles are available for guests who wish to ride in the surrounding countryside. Auterive is 4 km away (train station, all shops and services), Nailloux is 17 km away (Lac de la Thésauque, swimming, Village de Marques). A boulodrome (with lights) is located in the place du Château. The gate opens onto the courtyard of the castle, in the center of the U-shaped buildings. At the entrance are the parking areas. On the first floor of the castle: large hall, common kitchen with the owners (possibility to use the refrigerator and to warm up your meals), breakfast room, small living room, large living room, TV room/library. Collective sanitary facilities (3 toilets, 1 of which is accessible to people with reduced mobility). On the first floor, after taking the monumental staircase, a games room gives access to the 5 guest rooms: Blue Room (1 bed for 2 people in 160cm, dressing room, bathroom, separate toilet), Green Room and Orange Room classified 3 ears of corn because of their capacity of reception of 3 people (1 bed for 2 people in 160cm + 1 bed for 1 person in 90cm, (1 bed for 2 persons in 160cm + 1 bed for 1 person in 90cm, bathroom/WC for the Green one and shower room/WC for the Orange one), Pink Room (1 bed for 2 persons in 160cm, dressing room, shower room/WC), Black Family Room (1 bed for 2 persons in 160cm) (2 beds for 1 person in 90cm in a small communicating room), shower room with separate WC. Internet wifi connection. MOTORCYCLES HOME : a closed garage allows to park motorcycles in full safety."
        ],
        "it": [
          "Camere per gli ospiti nello Château, con una piscina in comune nel parco. A soli 30 chilometri da Tolosa, questo elegante castello del XVI secolo sta completando la sua ristrutturazione per diventare una struttura turistica e per eventi! L'edificio principale offre 5 splendide camere per gli ospiti al primo piano, mentre una parte degli annessi è stata trasformata in una sala ricevimenti per matrimoni o seminari. Sul retro dell'edificio, il parco offre agli ospiti calma e relax intorno alla piscina condivisa con i proprietari (3x6m - barriera di sicurezza - non riscaldata). Sono disponibili biciclette per gli ospiti che desiderano pedalare nella campagna circostante. Auterive a 4 km (stazione ferroviaria, tutti i negozi e servizi), Nailloux a 17 km (Lac de la Thésauque, nuoto, Village de Marques). Un boulodrome (con luci) si trova nella Place du Château. Il cancello si apre sul cortile del castello, al centro degli edifici a forma di \"U\". L'ingresso è dotato di aree di parcheggio. Al piano terra del castello: ampio ingresso, cucina in comune con i proprietari (possibilità di utilizzare il frigorifero e di riscaldare i pasti), sala per la colazione, piccolo soggiorno, ampio soggiorno, sala televisione/biblioteca. Servizi igienici collettivi (3 bagni, di cui 1 accessibile alle persone a mobilità ridotta). Al primo piano, dopo aver percorso la scala monumentale, una sala giochi dà accesso alle 5 camere per gli ospiti: Chambre Bleue (1 letto per 2 persone di 160 cm, spogliatoio, doccia, WC separato), Chambre Verte e Chambre Orange classificate 3 épis per la loro capacità di ospitare 3 persone (1 letto per 2 persone di 160 cm + 1 letto per 1 persona di 90 cm, (1 letto per 2 persone in 160 cm + 1 letto per 1 persona in 90 cm, bagno/WC per il Verde e bagno/doccia per l'Arancione), Chambre Rose (1 letto per 2 persone in 160 cm, spogliatoio, bagno/doccia), Chambre familiale Noire (1 letto per 2 persone in 160 cm) (2 letti per 1 persona in 90 cm in una piccola stanza comunicante), bagno con doccia e WC separato. Connessione Internet Wifi. RICEVIMENTO MOTO: un garage chiuso permette di parcheggiare le moto in tutta sicurezza."
        ],
        "fr": [
          "Chambres d'hôtes au Château, avec piscine commune dans le parc. Possibilité de mariages, réceptions et séminaires sur place !A 30 kilomètre seulement de Toulouse, cet élégant château du XVIème siècle achève sa rénovation pour se donner une vocation d'accueil touristique et événementiel ! Le corps principal propose 5 belles chambres d'hôtes aménagées au premier étage, tandis qu'une partie des dépendances a été transformée en salle de réception pour des mariages ou des séminaires. A l'arrière de la bâtisse, le parc propose aux clients des chambres d'hôtes calme et détente autour de la piscine commune avec les propriétaires (3x6m - barrière sécurisée - non chauffée). Des vélos sont à la disposition des hôtes qui souhaiteraient se balader dans la campagne environnante. Auterive à 4km (gare SNCF, tous commerces et services), Nailloux à 17 km (Lac de la Thésauque, baignade, Village de Marques). Un boulodrome (éclairé) occupe la place du Château. Animaux non admis.Le portail ouvre sur la cour du château, au centre du U que forment les bâtiments. A l'entrée sont aménagés les aires de stationnement. Au rez-de-chaussée du château : grand hall, cuisine commune avec les propriétaires (possibilité d'utiliser le réfrigérateur et de faire réchauffer vos repas), salle des petits-déjeuners, petit salon, grand salon, salon de télévision/bibliothèque. Sanitaires collectifs (3 WC, dont 1 accessible aux personnes à mobilité réduite). A l'étage, après avoir emprunté l'escalier monumental, une salle de jeux donne accès aux 5 chambres d'hôtes : Chambre Bleue (1 lit pour 2 personnes en 160cm, dressing, salle d'eau, WC séparé), Chambre Verte et Chambre Orange classées 3 épis en raison de leur capacité d'accueil de 3 personnes (1 lit pour 2 personnes en 160cm + 1 lit pour 1 personne en 90cm, salle de bains/WC pour la Verte et salle d'eau/WC pour la Orange), Chambre Rose (1 lit pour 2 personnes en 160cm, dressing, salle d'eau/WC), Chambre familiale Noire (1 lit pour 2 personnes en 160cm) (2 lits pour 1 personne en 90cm dans petite chambre communicante), salle d'eau avec WC séparé. Connexion Internet wifi. ACCUEIL MOTARDS : un garage fermé permet de stationner les motos en toute sécurité."
        ],
        "es": [
          "Habitaciones de huéspedes en el Château, con una piscina compartida en el recinto. A sólo 30 kilómetros de Toulouse, este elegante castillo del siglo XVI está terminando su renovación para convertirse en un lugar turístico y de eventos El edificio principal ofrece 5 hermosas habitaciones para huéspedes en el primer piso, mientras que una parte de las dependencias se ha transformado en una sala de recepción para bodas o seminarios. En la parte trasera del edificio, el parque ofrece a los huéspedes calma y relajación alrededor de la piscina compartida con los propietarios (3x6m - barrera segura - no climatizada). Hay bicicletas disponibles para los huéspedes que deseen pasear por el campo de los alrededores. Auterive a 4 km (estación de tren, todos los comercios y servicios), Nailloux a 17 km (Lago de la Thésauque, natación, Village de Marques). En la plaza del Castillo hay un boulodrome (con luces). La puerta se abre al patio del castillo, en el centro de los edificios en forma de U. La entrada está equipada con zonas de aparcamiento. En la planta baja del castillo: gran vestíbulo, cocina compartida con los propietarios (posibilidad de utilizar el frigorífico y calentar las comidas), sala de desayunos, pequeña sala de estar, gran salón, sala de televisión/biblioteca. Instalaciones sanitarias colectivas (3 aseos, 1 de ellos accesible para personas con movilidad reducida). En la primera planta, tras tomar la escalera monumental, una sala de juegos da acceso a las 5 habitaciones de invitados: Chambre Bleue (1 cama para 2 personas en 160cm, vestidor, cuarto de ducha, WC separado), Chambre Verte y Chambre Orange clasificadas 3 épis por su capacidad de alojar a 3 personas (1 cama para 2 personas en 160cm + 1 cama para 1 persona en 90cm, (1 cama para 2 personas de 160cm + 1 cama para 1 persona de 90cm, cuarto de baño/WC para el Verde y cuarto de ducha/WC para el Naranja), Chambre Rose (1 cama para 2 personas de 160cm, vestidor, cuarto de ducha/WC), Chambre familiale Noire (1 cama para 2 personas de 160cm) (2 camas para 1 persona de 90cm en una pequeña habitación comunicada), cuarto de ducha con WC separado. Conexión a Internet Wifi. RECEPCIÓN DE MOTOS: un garaje cerrado permite aparcar las motos con total seguridad."
        ],
        "nl": [
          "Gastenkamers in het kasteel, met een gemeenschappelijk zwembad op het terrein. Mogelijkheid tot bruiloften, recepties en seminars ter plaatse! Op slechts 30 kilometer van Toulouse is dit elegante kasteel uit de 16e eeuw de laatste hand aan het leggen aan zijn renovatie om er een toeristische en evenementenlocatie van te maken! Het hoofdgebouw biedt 5 mooie gastenkamers op de eerste verdieping, terwijl een deel van de bijgebouwen is omgebouwd tot een ontvangstruimte voor bruiloften of seminars. Aan de achterzijde van het gebouw biedt het park de gasten rust en ontspanning rond het met de eigenaren gedeelde zwembad (3x6m - beveiligde slagboom - niet verwarmd). Er zijn fietsen beschikbaar voor gasten die in de omgeving willen fietsen. Auterive op 4km (treinstation, alle winkels en diensten), Nailloux op 17km (Lac de la Thésauque, zwemmen, Village de Marques). Een boulodrome (met verlichting) bevindt zich op de Place du Château. De poort komt uit op de binnenplaats van het kasteel, in het midden van de U-vormige gebouwen. De ingang is voorzien van parkeerplaatsen. Op de begane grond van het kasteel: grote hal, gedeelde keuken met de eigenaren (mogelijkheid om de koelkast te gebruiken en uw maaltijden te verwarmen), ontbijtzaal, kleine woonkamer, grote woonkamer, televisiekamer/bibliotheek. Collectieve sanitaire voorzieningen (3 toiletten, waarvan 1 toegankelijk voor personen met beperkte mobiliteit). Op de eerste verdieping, na het nemen van de monumentale trap, geeft een speelkamer toegang tot de 5 gastenkamers: Chambre Bleue (1 bed voor 2 personen in 160cm, dressing, douchekamer, aparte WC), Chambre Verte en Chambre Orange ingedeeld 3 épis vanwege hun capaciteit om 3 personen te herbergen (1 bed voor 2 personen in 160cm + 1 bed voor 1 persoon in 90cm, (1 bed voor 2 personen in 160cm + 1 bed voor 1 persoon in 90cm, badkamer/wc voor de Groene en doucheruimte/wc voor de Oranje), Chambre Rose (1 bed voor 2 personen in 160cm, kleedkamer, doucheruimte/wc), Chambre familiale Noire (1 bed voor 2 personen in 160cm) (2 bedden voor 1 persoon in 90cm in een kleine communicerende kamer), doucheruimte met aparte WC. Wifi internetverbinding. MOTORCYCLE RECEPTION: in een afgesloten garage kunnen motoren in alle veiligheid worden gestald."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e5eeb2c-e32c-3ca7-859a-c620065692f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a230527-0d5b-3187-aaba-cb109c3d9449",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fbd9e5b-48c2-369b-b538-12bf3c3fee45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e6b0ce9-30ec-35d7-b65e-8856cb9ee12e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4c11004-5252-3176-9296-1ab8a39596df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/dc738f58-1fd0-3541-9910-1c1058f7bede",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/892908d7-0677-399d-9f23-797df770463d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4epis",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Ähren/Premium"
          ],
          "pt": [
            "4 espigas / Premium"
          ],
          "en": [
            "4 Ears of corn / Premium level"
          ],
          "it": [
            "4 spighe / Premium"
          ],
          "fr": [
            "4 épis / Premium"
          ],
          "es": [
            "4 espigas/Premium"
          ],
          "nl": [
            "4 aren / Premium"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f407bb22-e019-3a5b-a365-f6aed043298c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b6b23526-9a7d-3d6e-a905-eac4f8055a0d",
          "schema:addressLocality": "Puydaniel",
          "schema:postalCode": "31190",
          "schema:streetAddress": [
            "1 place du Château",
            "Château de Puydaniel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31442",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Puydaniel"
              ],
              "pt": [
                "Puydaniel"
              ],
              "en": [
                "Puydaniel"
              ],
              "it": [
                "Puydaniel"
              ],
              "fr": [
                "Puydaniel"
              ],
              "nl": [
                "Puydaniel"
              ],
              "es": [
                "Puydaniel"
              ]
            },
            "insee": "31442",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8f2fbce9-e4f2-3905-8fdd-699ad2cc38fc",
        "schema:latitude": "43.33784",
        "schema:longitude": "1.43226",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.264Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f9848d36-566f-3f8b-b990-120a3c8bb59d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1ae0cdfc-fcab-38cd-83aa-09d8f2fe316d",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "110"
          ],
          "schema:price": "110",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41824c88-07c1-35ec-8ff3-42ee355d1efa",
          "schema:maxPrice": [
            "155"
          ],
          "schema:minPrice": [
            "95"
          ],
          "schema:price": "95",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/744b173e-8296-3ec3-a2fe-22f68eeadecd",
          "schema:maxPrice": [
            "95"
          ],
          "schema:minPrice": [
            "95"
          ],
          "schema:price": "95",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87d24d56-d575-340c-915f-e14eef7153fb",
          "schema:maxPrice": [
            "155"
          ],
          "schema:minPrice": [
            "155"
          ],
          "schema:price": "155",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c86f1e7b-c6c7-371e-95d8-23b8c34e1778",
          "schema:maxPrice": [
            "1085"
          ],
          "schema:minPrice": [
            "665"
          ],
          "schema:price": "665",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0c87551-3ffd-3547-b9ec-efb527cd83f4",
          "schema:maxPrice": [
            "135"
          ],
          "schema:minPrice": [
            "135"
          ],
          "schema:price": "135",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}