{
  "@id": "https://data.datatourisme.fr/33/928bff2d-1f08-37b6-9f87-16381e4f2611",
  "dc:identifier": "HLOMIP0310HGL841",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Unterkunft mit privatem Pool (12x6m). Gegenstromschwimmen und integrierter Jacuzzi. Dieses neue, ebenerdige Haus ist ein Poolhaus mit allem Komfort, das sich durch große Fensterfronten zum Pool hin öffnet. Teilweise eingezäunter Landschaftsgarten. Terrasse/Strand. Platz zum Boulespielen. Parkplatz."
    ],
    "en": [
      "Accommodation with private swimming pool (12x6m). Swimming against the current and integrated jacuzzi. This recent house, on one level, is a pool house with all comforts opening through large bay windows onto the pool. Partly enclosed landscaped garden. Terrace/beach. Space for petanque. Parking area."
    ],
    "it": [
      "Sistemazione con piscina privata (12x6m). Nuoto controcorrente e vasca idromassaggio integrata. Questa recente casa, su un unico livello, è una pool house con tutti i comfort di casa, che si apre sulla piscina attraverso grandi finestre a golfo. Giardino paesaggistico in parte recintato. Terrazza/spiaggia. Spazio per le bocce. Area di parcheggio."
    ],
    "fr": [
      "Hébergement avec piscine privative (12x6m). Nage à contre courant et jacuzzi intégré. Cette maison récente, de plain pied, est un pool house tout confort ouvrant par de larges baies vitrées sur la piscine. Jardin paysager en partie clos. Terrasse/plage. Espace pour la pétanque. Aire de stationnement."
    ],
    "es": [
      "Alojamiento con piscina privada (12x6m). Natación a contracorriente y jacuzzi integrado. Esta casa reciente, de una sola planta, es una casa de piscina con todas las comodidades, que se abre a la piscina a través de grandes ventanales. Jardín parcialmente cerrado y ajardinado. Terraza/playa. Espacio para la petanca. Zona de aparcamiento."
    ],
    "nl": [
      "Accommodatie met privé zwembad (12x6m). Zwemmen tegen de stroom in en geïntegreerde jacuzzi. Dit recente huis, op één niveau, is een poolhouse met alle comfort van thuis, met uitzicht op het zwembad via grote erkers. Gedeeltelijk omheinde landschapstuin. Terras/strand. Ruimte voor petanque. Parkeerplaats."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE PETIT CLOT DE PEY"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b440d7ea-1de6-39a4-a304-b930bf92f4c4",
      "dc:description": {
        "de": [
          "Am Rande des Departements Ariège und 40 km von Toulouse entfernt können Sie in diesem charmanten Ferienhaus für 6 Personen mit privatem Pool (unbeheizter Jacuzzi und integriertes Schwimmbecken) inmitten der Natur neue Energie tanken! Sie werden in der Nähe von zahlreichen Aktivitäten und Besichtigungen sein: Auterive ist 8 km entfernt (Geschäfte, Restaurants, Hochseilgarten Auterive Adventure, Kino, Museum, Fluss Ariège, Kanu), der See von Saint-Ybars ist 10 km entfernt (Angeln, Spaziergänge), Carbonne ist 22 km entfernt (Fluss Garonne, Wake-Board, ausgangspunkt für Besichtigungen des Volvestre und einer der schönsten Umwege Frankreichs, Rieux-Volvestre), das Künstlerdorf Carla-Bayle ist 23 km entfernt, der Abenteuer- und Freizeitpark Sequoia Vertigo 24 km, die Höhle von Mas-d'Azil 39 km, Foix 55 km und Saint-Girons 60 km. Dieses neuere Haus ist ebenerdig und ein Poolhaus mit allem Komfort, das sich durch große Glasfenster zum Pool hin öffnet. Teilweise geschlossener Landschaftsgarten. Terrasse/Strand. Platz zum Boulespielen. Bereich für den Parkplatz. Direkter Eingang in ein großes Wohnzimmer mit Ess- und Wohnbereich, Küchenecke, 3 Schlafzimmer (1 Doppelbett 160 cm) (1 Doppelbett 160 cm) (2 Einzelbetten 90 cm), Badezimmer, WC. Elektrische Heizung. Die Wohnung ist klimatisiert. Babyausstattung: Regenschirmbett, Badewanne, Hochstuhl, Wickelauflage. Im Preis inbegriffen: Strom, Wasser, Abonnements, Heizung, Handtücher, Bettwäsche und Endreinigung (60?, die im Vertrag obligatorisch in Rechnung gestellt wird)."
        ],
        "en": [
          "At the doors of the department of Ariège and 40km from Toulouse, come and recharge your batteries in the middle of nature, in this charming gîte for 6 people with private swimming pool (unheated jacuzzi and swimming pool integrated)! You will be near many activities and visits: Auterive is 8km away (shops, restaurants, Auterive Adventure, cinema, museum, Ariege river, canoeing), Saint-Ybars lake is 10km away (fishing, walks), Carbonne is 22km away (Garonne river, wake-boarding, starting point to visit the Volvestre and one of the most beautiful detours of France, Rieux-Volvestre), the artists' village of Carla-Bayle is 23km, the adventure and leisure park of Sequoia Vertigo is 24km, the cave of Mas-d'Azil is 39km, Foix is 55km and Saint-Girons is 60km. This recent house, on one level, is a pool house with all comforts opening on the swimming pool through large bay windows. Landscaped garden partly closed. Terrace/beach. Space for petanque. Parking area. Direct access to a large living room including a dining area and a lounge, kitchenette, 3 bedrooms (1 double bed 160cm) (1 double bed 160cm) (2 single beds 90cm), shower room, WC. Electric heating. Air conditioning. Baby equipment: cot, bathtub, high chair, changing mat. The price includes: electricity, water, subscriptions, heating, bathroom linen, household linen, sheets and cleaning at the end of the stay (60? invoiced in the contract)."
        ],
        "it": [
          "Alle porte del dipartimento dell'Ariège e a 40 km da Tolosa, venite a fare il pieno di energia nel cuore della natura, in questo incantevole gîte per 6 persone con piscina privata (jacuzzi non riscaldata e piscina integrata)! Sarete vicini a molte attività e visite: Auterive si trova a 8 km (negozi, ristoranti, parco avventura Auterive Adventure, cinema, museo, fiume Ariège, canoa), il lago di Saint-Ybars a 10 km (pesca, passeggiate), Carbonne a 22 km (fiume Garonne, wake-board), (fiume Garonna, wake-board, punto di partenza per visitare la Volvestre e una delle più belle deviazioni in Francia, Rieux-Volvestre), il villaggio degli artisti di Carla-Bayle a 23 km, il parco d'avventura e di svago Sequoia Vertigo a 24 km, la grotta di Mas-d'Azil a 39 km, Foix a 55 km e Saint-Girons a 60 km. Questa casa recente, su un unico livello, è una pool house con tutti i comfort di casa che si apre sulla piscina attraverso grandi finestre a golfo. Giardino paesaggistico in parte recintato. Terrazza/spiaggia. Spazio per le bocce. Area di parcheggio. Accesso diretto a un ampio soggiorno con zona pranzo e salotto, angolo cottura, 3 camere (1 letto matrimoniale 160 cm) (1 letto matrimoniale 160 cm) (2 letti singoli 90 cm), bagno con doccia, WC. Riscaldamento elettrico. Aria condizionata. Attrezzature per bambini: culla, bagnetto, seggiolone, fasciatoio. Il prezzo comprende: elettricità, acqua, abbonamenti, riscaldamento, biancheria da bagno, biancheria per la casa, lenzuola e pulizia alla fine del soggiorno (60? fatturati nel contratto)."
        ],
        "fr": [
          "Aux portes du département de l'Ariège et à 40km de Toulouse, venez vous ressourcer en pleine nature, dans ce charmant gîte pour 6 personnes avec piscine privée (jacuzzi non chauffé et bassin de nage intégrés) ! Vous serez à proximité de nombreuses activités et visites : Auterive est à 8km (commerces, restaurants, parc d'accrobranches Auterive Adventure, cinéma, musée, fleuve de l'Ariège, canoë), le lac de Saint-Ybars est à 10km (pêche, balades), Carbonne est à 22km (fleuve de la Garonne, wake-board, point de départ pour aller visiter le Volvestre et un des plus beaux détours de France, Rieux-Volvestre), le village d'artistes de Carla-Bayle est à 23km, le parc d'aventure et de loisirs de Sequoia Vertigo est à 24km, la grotte du Mas-d'Azil à 39km, Foix à 55km et Saint-Girons à 60km. Cette maison récente, de plain pied, est un pool house tout confort ouvrant par de larges baies vitrées sur la piscine. Jardin paysager en partie clos. Terrasse/plage. Espace pour la pétanque. Aire de stationnement. Entrée directe sur un grand séjour comprenant un espace repas et un salon, coin-cuisine, 3 chambres (1 lit 2 personnes en 160cm) (1 lit 2 personnes en 160cm) (2 lits 1 personne en 90cm), salle d'eau, WC. Chauffage éléctrique. Climatisation. Equipement bébé : lit parapluie, baignoire, chaise haute, matelas à langer. Le prix comprend : l'électricité, l'eau, les abonnements, le chauffage, le linge de toilette, le linge de maison, les draps et le ménage de fin de séjour (60€ facturés obligatoirement dans le contrat)."
        ],
        "nl": [
          "Aan de poort van het departement Ariège en op 40 km van Toulouse, kom nieuwe energie opdoen in het hart van de natuur, in deze charmante gîte voor 6 personen met een privézwembad (onverwarmde jacuzzi en geïntegreerd zwembad)! U bent dicht bij vele activiteiten en bezoeken: Auterive ligt op 8 km (winkels, restaurants, avonturenpark Auterive Adventure, bioscoop, museum, rivier de Ariège, kanovaren), het meer van Saint-Ybars ligt op 10 km (vissen, wandelen), Carbonne ligt op 22 km (rivier de Garonne, wake-boarden, (Garonne, wake-boarding, vertrekpunt voor een bezoek aan de Volvestre en een van de mooiste omwegen in Frankrijk, Rieux-Volvestre), het kunstenaarsdorp Carla-Bayle ligt op 23 km, het avonturen- en recreatiepark Sequoia Vertigo op 24 km, de grot van Mas-d'Azil op 39 km, Foix op 55 km en Saint-Girons op 60 km. Dit recente huis, op één niveau, is een poolhouse met alle comfort van thuis dat uitkomt op het zwembad via grote erkers. Gedeeltelijk omheinde landschapstuin. Terras/strand. Ruimte voor petanque. Parkeerplaats. Directe toegang tot een grote woonkamer met een eethoek en een salon, kitchenette, 3 slaapkamers (1 tweepersoonsbed 160cm) (1 tweepersoonsbed 160cm) (2 eenpersoonsbedden 90cm), doucheruimte, WC. Elektrische verwarming. Airconditioning. Baby uitrusting: kinderbed, bad, kinderstoel, aankleedkussen. De prijs is inclusief: elektriciteit, water, abonnementen, verwarming, badlinnen, huishoudlinnen, lakens en schoonmaak aan het eind van uw verblijf (60? gefactureerd in het contract)."
        ],
        "es": [
          "A las puertas del departamento de Ariège y a 40 km de Toulouse, venga a reponer fuerzas en plena naturaleza, en esta encantadora casa rural para 6 personas con piscina privada (jacuzzi no climatizado y piscina integrada) Estarás cerca de muchas actividades y visitas: Auterive está a 8 km (tiendas, restaurantes, parque de aventuras Auterive Adventure, cine, museo, río Ariège, piragüismo), el lago de Saint-Ybars está a 10 km (pesca, paseos), Carbonne está a 22 km (río Garona, wake-board, (río Garona, wake-board, punto de partida para visitar la Volvestre y uno de los desvíos más bellos de Francia, Rieux-Volvestre), el pueblo de artistas de Carla-Bayle está a 23 km, el parque de aventura y ocio de Sequoia Vertigo a 24 km, la cueva de Mas-d'Azil a 39 km, Foix a 55 km y Saint-Girons a 60 km. Esta casa reciente, de una sola planta, es una casa de la piscina con todas las comodidades que se abren a la piscina a través de grandes ventanales. Jardín parcialmente cerrado y ajardinado. Terraza/playa. Espacio para la petanca. Zona de aparcamiento. Acceso directo a una gran sala de estar que incluye una zona de comedor y una sala de estar, cocina americana, 3 dormitorios (1 cama doble 160cm) (1 cama doble 160cm) (2 camas individuales 90cm), cuarto de ducha, WC. Calefacción eléctrica. El aire acondicionado. Equipamiento para bebés: cuna, bañera, trona, cambiador. El precio incluye: electricidad, agua, abonos, calefacción, ropa de baño, ropa de casa, sábanas y limpieza al final de la estancia (60€ facturados en el contrato)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17534b05-8674-3e2f-b15c-8ed2c6ff29ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3170c5df-ec82-384e-9566-4c9ea6691cfd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52e884ae-7564-35e5-9b01-0e600f936d97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53c014f2-ee62-375e-b413-9c4c90148185",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/556f437f-281e-392c-8377-0624d5e40a36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e1e149c-9e62-3334-9757-72a8d0cb1357",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c2fd613-8c08-378f-8996-f4ee8a3a3cea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83f7758a-b39c-34b8-916d-922d1cf966be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b3c0e5a-baba-353e-9ae1-6b20e72cc77d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2a55180-7d96-3550-a192-7631fd271795",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Unterkunft mit privatem Pool (12x6m). Gegenstromschwimmen und integrierter Jacuzzi. Dieses neue, ebenerdige Haus ist ein Poolhaus mit allem Komfort, das sich durch große Fensterfronten zum Pool hin öffnet. Teilweise eingezäunter Landschaftsgarten. Terrasse/Strand. Platz zum Boulespielen. Parkplatz."
        ],
        "en": [
          "Accommodation with private swimming pool (12x6m). Swimming against the current and integrated jacuzzi. This recent house, on one level, is a pool house with all comforts opening through large bay windows onto the pool. Partly enclosed landscaped garden. Terrace/beach. Space for petanque. Parking area."
        ],
        "it": [
          "Sistemazione con piscina privata (12x6m). Nuoto controcorrente e vasca idromassaggio integrata. Questa recente casa, su un unico livello, è una pool house con tutti i comfort di casa, che si apre sulla piscina attraverso grandi finestre a golfo. Giardino paesaggistico in parte recintato. Terrazza/spiaggia. Spazio per le bocce. Area di parcheggio."
        ],
        "fr": [
          "Hébergement avec piscine privative (12x6m). Nage à contre courant et jacuzzi intégré. Cette maison récente, de plain pied, est un pool house tout confort ouvrant par de larges baies vitrées sur la piscine. Jardin paysager en partie clos. Terrasse/plage. Espace pour la pétanque. Aire de stationnement."
        ],
        "es": [
          "Alojamiento con piscina privada (12x6m). Natación a contracorriente y jacuzzi integrado. Esta casa reciente, de una sola planta, es una casa de piscina con todas las comodidades, que se abre a la piscina a través de grandes ventanales. Jardín parcialmente cerrado y ajardinado. Terraza/playa. Espacio para la petanca. Zona de aparcamiento."
        ],
        "nl": [
          "Accommodatie met privé zwembad (12x6m). Zwemmen tegen de stroom in en geïntegreerde jacuzzi. Dit recente huis, op één niveau, is een poolhouse met alle comfort van thuis, met uitzicht op het zwembad via grote erkers. Gedeeltelijk omheinde landschapstuin. Terras/strand. Ruimte voor petanque. Parkeerplaats."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/a0dbbfd2-44fb-347d-a592-eae6c791cb02",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Jacuzzi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spa, Whirlpool, Jacuzzi"
            ],
            "pt": [
              "Estância termal, banheira de hidromassagem, jacuzzi"
            ],
            "en": [
              "Spa, jacuzzi or outdoor jacuzzi"
            ],
            "it": [
              "Spa, idromassaggio, jacuzzi"
            ],
            "fr": [
              "Spa, bain à remous, jacuzzi"
            ],
            "nl": [
              "Spa, bubbelbad, jacuzzi"
            ],
            "es": [
              "Spa, bañera de hidromasaje, jacuzzi"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/02986476-1b19-37d6-a2ee-256e0d42fbcb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1e7e6cd1-9eb7-352c-b7c0-0f3f6a4c25ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54787c68-1c17-30ae-9092-40603663b326",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70930521-de5a-3ccd-9e43-88525f6d0841",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f1463e6-e8c4-38ad-a4b6-a87b11c5046e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bd425ba0-4dd1-327d-bb37-80ba2491ec8c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f82ad3b1-f780-347a-83fc-a2f16e9b3533",
          "schema:addressLocality": "Esperce",
          "schema:postalCode": "31190",
          "schema:streetAddress": [
            "70 route de Saint Ybars - RD 28F"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31173",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Esperce"
              ],
              "pt": [
                "Esperce"
              ],
              "en": [
                "Esperce"
              ],
              "it": [
                "Esperce"
              ],
              "fr": [
                "Esperce"
              ],
              "nl": [
                "Esperce"
              ],
              "es": [
                "Esperce"
              ]
            },
            "insee": "31173",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5f2184a4-0e97-32cd-b9b9-2cb4da5381df",
        "schema:latitude": "43.299372",
        "schema:longitude": "1.420286",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.265Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2b312663-2a57-3b1e-868b-7dedf91771e7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/074b91bd-1663-3c77-932c-e1e22c6e97fc",
          "schema:maxPrice": [
            "220"
          ],
          "schema:minPrice": [
            "180"
          ],
          "schema:price": "180",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2865ce39-3cbf-3b14-b20c-c104f456b6d7",
          "schema:maxPrice": [
            "1540"
          ],
          "schema:minPrice": [
            "1260"
          ],
          "schema:price": "1260",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39130ec6-bd54-34e4-9f10-29336f93c407",
          "schema:maxPrice": [
            "220"
          ],
          "schema:minPrice": [
            "180"
          ],
          "schema:price": "180",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a6ba358-d5b0-378c-8829-7db3d2cf1c67",
          "schema:maxPrice": [
            "220"
          ],
          "schema:minPrice": [
            "180"
          ],
          "schema:price": "180",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f2c83f1-c7bc-3897-8ae1-6669ef2c77f5",
          "schema:maxPrice": [
            "220"
          ],
          "schema:minPrice": [
            "180"
          ],
          "schema:price": "180",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4dc05b3-8400-3e62-88f9-c75ef7255564",
          "schema:maxPrice": [
            "220"
          ],
          "schema:minPrice": [
            "180"
          ],
          "schema:price": "180",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}