{
  "@id": "https://data.datatourisme.fr/38/92777ad6-9d4f-3493-ac54-f0a230172e88",
  "dc:identifier": "PCUBRE022FS000GE",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Chapelle de Kerhrir"
    ],
    "fr": [
      "Chapelle de Kerhrir"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13cb59c6-35fc-3cfa-ac12-f576dbc9ff14",
    "schema:legalName": "Office de tourisme du Kreiz Breizh",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/82239465-d846-3665-b14c-b9b9ad476e13",
      "dc:description": {
        "de": [
          "Die heutige Kapelle, die wahrscheinlich auf einem früheren Bauwerk errichtet wurde, wird auf das Jahr 1596 datiert. Sie ist dem Heiligen Mauritius geweiht.\nLaut einigen Dokumenten erklärte sich der Herr von Trovran selbst zum Gründer der Kapelle.\nDas Gebäude hat die Form eines lateinischen Kreuzes und verfügt über einen ziemlich massiven Granitturm, der laut Inschrift 1720 erbaut wurde. Dieser Turm mit durchbrochener Spitze und Terrasse mit Balustrade besitzt eine klassische Tür, die mit einem Fries verziert ist\n\nVon 2005 bis 2007 war Notre Dame de Kerhir Gegenstand langer Restaurierungsarbeiten, die dem Maler und Restaurator für religiöse Kunst Alain Plesse anvertraut wurden. Nach der Konsolidierung, Demontage und Restaurierung der Verzierungen des 165 Quadratmeter großen polychromen und vergoldeten Gewölbes wurde dieses mit Pfropfreisern wiederhergestellt. Die Kapelle besitzt außerdem noch Sandsteine aus dem 16. Jahrhundert und Malereien aus dem 19.\nDie Kapelle steht seit mehreren Jahrzehnten im Verzeichnis der historischen Denkmäler, ebenso wie der Gipsplatz, das Gehege und die großen Bäume, die sie umgeben.\n\nSie können auch eine Loge, ein Haus aus Orthostaten, nur wenige Meter von der Kapelle entfernt bewundern.\n\nUnterhalb der Kapelle, einige hundert Meter entfernt, befindet sich ein Brunnen, der Saint-Maurice gewidmet ist.\n\nFinden Sie die Kapelle von Kerhir auf dem Klangspaziergang \"Chapelles et traditions\", der beim Office de Tourisme du Kreiz Breizh erhältlich ist.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel",
          "The chapel of Saint Antoine (Historic Monument) was built in the 15th century, but modern stained glass windows have since been added. Surrounded by huge granite blocks and overlooking the town, it is next to a village boasting houses dating back to the 17th century."
        ],
        "it": [
          "L'attuale cappella, probabilmente edificata su una costruzione precedente, è datata 1596. È dedicata a San Maurizio.\nSecondo alcuni documenti, il Signore di Trovran è il fondatore.\nL'edificio a croce latina ha una torre di granito piuttosto massiccia, costruita nel 1720, secondo l'iscrizione incisa su di essa. Questa torre, con cuspide traforata e terrazza con balaustra, ha una porta classica con fregio\n\nDal 2005 al 2007, Notre Dame de Kerhir è stata oggetto di un lungo progetto di restauro, affidato al pittore e restauratore di arte sacra Alain Plesse, che dopo aver consolidato, smontato e restaurato le decorazioni della volta policroma e dorata di 165 metri quadrati, l'ha rimessa a posto con innesti. La cappella conserva anche sablières del XVI secolo e dipinti del XIX secolo.\nLa cappella è stata classificata come monumento storico per diversi decenni, così come gli intonaci, il recinto e i grandi alberi che la circondano.\n\nA pochi metri dalla cappella si può ammirare anche una loggia, una casa fatta di ortostati.\n\nSotto la cappella, a poche centinaia di metri, si trova una fontana dedicata a Saint-Maurice.\n\nLa cappella di Kerhir si trova nel percorso audio \"Cappelle e tradizioni\", disponibile presso l'Ufficio turistico di Kreiz Breizh.",
          "Patrimonio culturale"
        ],
        "fr": [
          "La chapelle actuelle, sans doute édifiée sur une construction antérieure, est datée de 1596. Elle est dédiée à Saint Maurice.\nSelon certains documents, le seigneur de Trovran s’en déclare le fondateur.\nEdifice en forme de croix latine,  elle comporte une tour en granit assez massive, construite en 1720, selon l’inscription qui y est gravée. Cette tour avec flèche ajourée et terrasse à balustrade, possède une porte classique, s'ornant d'une frise. \n\nDe 2005 à 2007, Notre Dame de Kerhir a fait l’objet d’un long chantier de restauration, confié à l’artiste peintre, restaurateur d’art religieux : Alain Plesse, qui après consolidation, démontage et restauration des décors de la voûte polychrome et dorée de 165 mètres carrés, a reposer celle-ci avec des greffes. La chapelle possède par ailleurs encore des sablières du 16è s et des peintures du 19è s.\nLa chapelle est depuis plusieurs dizaines d'années inscrite au répertoire des monuments historiques, tout comme le plâcitre, l'enclos et les grands arbres qui l'entourent.\n\nVous pourrez également admirer une loge, maison en orthostates à quelques mètres de la chapelle.\n\nEn contrebas de la chapelle, à quelques centaines de mètres se trouve une fontaine dédiée à Saint-Maurice.\n\nRetrouvez La chapelle de Kerhir sur la balade sonore \"Chapelles et traditions\", disponible à l'Office de Tourisme du Kreiz Breizh.",
          "Patrimoine culturel"
        ],
        "es": [
          "La capilla actual, probablemente edificada sobre una construcción anterior, está fechada en 1596. Está dedicada a San Mauricio.\nSegún algunos documentos, el Señor de Trovran es el fundador.\nEl edificio en forma de cruz latina tiene una torre de granito bastante maciza, construida en 1720, según la inscripción grabada en ella. Esta torre con aguja calada y terraza abalaustrada tiene una puerta clásica con friso\n\nDe 2005 a 2007, Notre Dame de Kerhir fue objeto de un largo proyecto de restauración, confiado al pintor y restaurador de arte religioso: Alain Plesse, que tras la consolidación, el desmontaje y la restauración de las decoraciones de la bóveda policromada y dorada de 165 metros cuadrados, la ha vuelto a colocar con injertos. La capilla también conserva sablières del siglo XVI y pinturas del siglo XIX.\nLa capilla está catalogada como monumento histórico desde hace varias décadas, al igual que las yeserías, el recinto y los grandes árboles que la rodean.\n\nTambién se puede admirar una logia, una casa hecha de ortostatos, a pocos metros de la capilla.\n\nDebajo de la capilla, a unos cientos de metros, hay una fuente dedicada a San Mauricio.\n\nLa capilla de Kerhir se encuentra en el recorrido de audio \"Capillas y tradiciones\", disponible en la Oficina de Turismo de Kreiz Breizh.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De huidige kapel, waarschijnlijk gebouwd op een eerdere constructie, is gedateerd 1596. Het is gewijd aan Sint Maurice.\nVolgens sommige documenten is de Heer van Trovran de stichter.\nHet Latijnse kruisvormige gebouw heeft een vrij massieve granieten toren, gebouwd in 1720, volgens de inscriptie die erin is gegraveerd. Deze toren, met opengewerkte spits en terras met balustrade, heeft een klassieke deuropening versierd met een fries\n\nVan 2005 tot 2007 was Notre Dame de Kerhir het onderwerp van een lang restauratieproject, toevertrouwd aan de schilder en restaurateur van religieuze kunst: Alain Plesse, die na consolidatie, ontmanteling en restauratie van de versieringen van het polychrome en vergulde gewelf van 165 vierkante meter, het opnieuw heeft geïnstalleerd met enten. De kapel heeft ook nog sablières uit de 16e eeuw en schilderijen uit de 19e eeuw.\nDe kapel staat al tientallen jaren op de monumentenlijst, evenals het pleisterwerk, de omheining en de grote bomen eromheen.\n\nOp enkele meters van de kapel kunt u ook een loge bewonderen, een huis gemaakt van orthostaten.\n\nOnder de kapel, een paar honderd meter verderop, is een fontein gewijd aan Saint-Maurice.\n\nDe kapel van Kerhir is te vinden op de audiowandeling \"Kapellen en tradities\", verkrijgbaar bij het toeristenbureau van Kreiz Breizh."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28cbe0c0-653f-38cf-bbf8-88b32dce5738",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d7b417c-8ec3-3af4-9ae9-c2dce2595a5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab268bf0-a763-3069-8344-85333fc7e1de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bdcae5b2-5676-3355-80e9-82d87a461835",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf007b54-b3f1-3472-9537-03c840ae5b88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c330f105-f4f2-333b-8766-0e3d730c12e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5dfebd4-5279-3f4c-877e-15b606d39095",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2c6e6eb-6376-3123-b334-31e596eb0606",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3a8dcca0-9890-3980-8e6a-dba1cac0839a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32d92f28-6815-35d0-b5b1-a13d7e654c95",
          "schema:addressLocality": "Plounévez-Quintin",
          "schema:postalCode": "22110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22229",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plounévez-Quintin"
              ],
              "pt": [
                "Plounévez-Quintin"
              ],
              "en": [
                "Plounévez-Quintin"
              ],
              "it": [
                "Plounévez-Quintin"
              ],
              "fr": [
                "Plounévez-Quintin"
              ],
              "nl": [
                "Plounévez-Quintin"
              ],
              "es": [
                "Plounévez-Quintin"
              ]
            },
            "insee": "22229",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e5968a4f-4f22-329e-92e7-9878f43ae485",
        "schema:latitude": "48.2999322",
        "schema:longitude": "-3.2399475",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.806Z"
}