{
  "@id": "https://data.datatourisme.fr/38/9253bb67-1c2f-3c32-8ef5-d99ec029a783",
  "dc:identifier": "PCUBRE022V53LR62",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Village Rivages"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f66440d3-3f0e-36fd-877f-64e80c18fe50",
      "schema:email": [
        "villagerivages@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 57 09 67 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://village-rivages.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1f96c323-5d88-38b2-b7e3-5a1a7b14d03d",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Saint Jacut de la mer erzählt von seiner maritimen Vergangenheit.\n\nDer Verein Village-rivages lädt Sie ein, die Geschichte der Halbinsel zu entdecken, deren wirtschaftliches und soziales Leben seit jeher eng mit dem Meer verbunden war.\nEine dokumentierte und innovative Beschwörung des vergangenen und gegenwärtigen Lebens dieses Juwels der Smaragdküste anhand von zwei sich ergänzenden Installationen:\n\n- Das Maison du Pêcheur (ehemaliges Ecomusée), ein Empfangs- und Informationsbereich, der im Haus eines der letzten Berufsfischer von Saint Jacut de la mer untergebracht ist. Sie zeigt anhand verschiedener Wandtafeln und Videos das Leben der Fischer und die verschiedenen Arten des Fischfangs, die seit fast einem Jahrtausend aufeinander folgten\nSie bietet außerdem in einem spielerischen und pädagogischen Ansatz ein Heft zur Entdeckung der emblematischen Orte der Halbinsel \"Les carnets de Zéphirine\".\nDas Maison du Pêcheur ist das ganze Jahr über geöffnet, wobei das Programm auf unserer Website \"village-rivages.org\" angegeben ist.\n\n- Ein Rundgang durch das Kulturerbe, der aus 7 interaktiven Terminals (über QR-Codes) besteht, die in Form von Rudern/Stems gekennzeichnet und im Zentrum der Halbinsel aufgestellt sind. Dieser Rundgang kann selbstständig durchgeführt oder von Mitgliedern des Vereins für Gruppen begleitet werden\n\nVillage-rivages ist Mitglied der Kommission \"Patrimoines\" von COEUR Emeraude, die die assoziativen Kulturakteure des Gebiets des zukünftigen Regionalen Naturparks Vallée de la Rance/Côtes d'Emeraude zusammenbringt."
        ],
        "en": [
          "Cultural Heritage",
          "Saint Jacut de la mer tells its maritime past.\n\nThe association Village-rivages invites you to discover the history of the peninsula, whose economic and social life has always been intimately linked to the sea.\nA documented and innovative evocation of the past and present life of this jewel of the Emerald Coast, through two complementary installations:\n\n- The Fisherman's House (former Ecomuseum), a reception and information space, installed in the house of one of the last professional fishermen of Saint Jacut de la mer. It presents, through different wall panels and videos, the life of fishermen and the different types of fishing that have succeeded each other for almost a millennium\nIt also proposes, in a playful and educational approach, a booklet of discovery of the emblematic places of the peninsula \"Les carnets de Zéphirine\".\nThe Maison du Pêcheur is open all year round according to a program indicated on our website \"village-rivages.org\".\n\n- A patrimonial route made up of 7 interactive terminals (by QR codes) indicated in the form of oars/totems and laid out in the center of the peninsula. This tour can be done independently or can be accompanied by members of the association\n\nVillage-rivages is a member of the \"Heritage\" commission of COEUR Emeraude which gathers the cultural actors of the territory of the future Regional Natural Park Vallée de la Rance/Côtes d'Emeraude."
        ],
        "it": [
          "Patrimonio culturale",
          "Saint Jacut de la mer racconta il suo passato marittimo.\n\nL'associazione Village-rivages vi invita a scoprire la storia della penisola, la cui vita economica e sociale è sempre stata strettamente legata al mare.\nUn'evocazione documentata e innovativa della vita passata e presente di questo gioiello della Costa Smeralda, attraverso due installazioni complementari:\n\n- La Casa del Pescatore (ex Ecomuseo), uno spazio di accoglienza e informazione, allestito nella casa di uno degli ultimi pescatori professionisti di Saint Jacut de la mer. Presenta, attraverso vari pannelli murali e video, la vita dei pescatori e i diversi tipi di pesca che si sono svolti negli ultimi mille anni\nPropone inoltre, con un approccio ludico ed educativo, un libretto per scoprire i luoghi emblematici della penisola \"Les carnets de Zéphirine\".\nLa Maison du Pêcheur è aperta tutto l'anno secondo un programma indicato sul nostro sito web \"village-rivages.org\".\n\n- Un percorso del patrimonio costituito da 7 terminali interattivi (tramite codici QR) indicati a forma di remi/totem e disposti al centro della penisola. Questo percorso può essere seguito autonomamente o accompagnato da membri dell'associazione per gruppi\n\nVillage-rivages è membro della commissione \"Patrimonio\" di COEUR Emeraude, che riunisce le associazioni culturali del futuro Parco Naturale Regionale Vallée de la Rance/Côtes d'Emeraude."
        ],
        "fr": [
          "Patrimoine culturel",
          "Saint Jacut de la mer raconte son passé maritime.\n\nL'association Village-rivages vous invite à découvrir l'histoire de la presqu'île, dont la vie économique et sociale a été de tout temps intimement liée à la mer.\nUne évocation documentée et innovante de la vie passée et présente de ce joyau de la Côte d'émeraude, à travers deux installations complémentaires :\n\n- La Maison du Pêcheur (ancien Ecomusée), espace d'accueil et d'information, installé dans la maison de l'un des derniers pêcheurs professionnels de Saint Jacut de la mer. Elle présente, à travers différents panneaux muraux et vidéos, la vie des pêcheurs et les différents types de pêches qui se sont succédés depuis bientôt un millénaire. \nElle propose également,  dans une approche ludique et pédagogique, un livret de découverte des lieux emblématiques de la presqu'ile \"Les carnets de Zéphirine\".\nLa Maison du Pêcheur est ouverte toute l'année selon une programmation indiquée sur notre site \"village-rivages.org\".\n\n- Un parcours patrimonial constitué de 7 bornes interactives (par QR codes) signalées sous forme de rames/totems et disposées dans le centre de la presqu'ile. Ce parcours se réalise de manière autonome ou peut faire l'objet d'un accompagnement de groupes par des membres de l'association. \n\nVillage-rivages est membre de la commission \"Patrimoines\" de COEUR Emeraude qui rassemble les acteurs culturels associatifs du territoire du futur Parc Naturel Régional Vallée de la Rance/Côtes d'Emeraude."
        ],
        "es": [
          "Patrimonio cultural",
          "Saint Jacut de la mer habla de su pasado marítimo.\n\nLa asociación Village-rivages le invita a descubrir la historia de la península, cuya vida económica y social ha estado siempre estrechamente ligada al mar.\nUna documentada e innovadora evocación de la vida pasada y presente de esta joya de la Costa Esmeralda, a través de dos instalaciones complementarias:\n\n- La Casa del Pescador (antiguo Ecomuseo), un espacio de recepción e información, instalado en la casa de uno de los últimos pescadores profesionales de Saint Jacut de la mer. Presenta, a través de varios paneles murales y vídeos, la vida de los pescadores y los diferentes tipos de pesca que han tenido lugar en los últimos mil años\nTambién propone, con un enfoque lúdico y pedagógico, un cuaderno para descubrir los lugares emblemáticos de la península \"Les carnets de Zéphirine\".\nLa Maison du Pêcheur está abierta todo el año según un programa indicado en nuestra página web \"village-rivages.org\".\n\n- Un recorrido patrimonial compuesto por 7 terminales interactivos (mediante códigos QR) indicados en forma de remos/temas y dispuestos en el centro de la península. Esta ruta se puede realizar de forma independiente o acompañada por miembros de la asociación para grupos\n\nVillage-rivages es miembro de la comisión \"Patrimonio\" de COEUR Emeraude, que reúne a las asociaciones culturales del futuro Parque Natural Regional del Valle de la Rance/Côtes d'Emeraude."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Saint Jacut de la mer vertelt over zijn maritieme verleden.\n\nDe vereniging Village-rivages nodigt u uit om de geschiedenis van het schiereiland te ontdekken, waarvan het economische en sociale leven altijd nauw verbonden is geweest met de zee.\nEen gedocumenteerde en innovatieve evocatie van het vroegere en huidige leven van dit juweel van de Emerald Coast, door middel van twee complementaire installaties:\n\n- Het Vissershuis (voormalig Ecomuseum), een ontvangst- en informatieruimte, ingericht in het huis van een van de laatste beroepsvissers van Saint Jacut de la mer. Het presenteert, door middel van verschillende wandpanelen en video's, het leven van de vissers en de verschillende soorten visserij die de afgelopen duizend jaar hebben plaatsgevonden\nHet stelt ook, op een speelse en educatieve manier, een boekje voor om de emblematische plaatsen van het schiereiland te ontdekken \"Les carnets de Zéphirine\".\nHet Maison du Pêcheur is het hele jaar geopend volgens een programma dat op onze website \"village-rivages.org\" staat aangegeven.\n\n- Een erfgoedpad bestaande uit 7 interactieve terminals (via QR-codes) aangegeven in de vorm van roeispanen en opgesteld in het midden van het schiereiland. Deze route kan zelfstandig worden gevolgd of voor groepen worden begeleid door leden van de vereniging\n\nVillage-rivages is lid van de commissie \"Erfgoed\" van COEUR Emeraude, die de culturele verenigingen van het toekomstige Regionale Natuurpark Rancevallei/Côtes d'Emeraude verenigt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0614da74-cfda-32fd-a42a-b8968f741f7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13a09ef4-4809-37e3-80ae-e3c96c2d14fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23f3d37e-1052-3ae4-a2a1-80fd52ed0c72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ad267e4-fe49-3653-8ef7-4f0ed5fee1ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71e1c237-af4e-33b7-bca1-20aa0d5f33aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85b75bac-b2f6-3d5f-b86b-c7d961226e20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fe210cf-3a40-360a-8bc8-6277a8998d10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc2db52e-593f-38e6-926b-42df7948197d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c04108ae-fa40-3872-ab30-079343cb3634",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e020f10b-b3be-3920-8519-1eda98e84f14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Anthropology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Anthropologie"
        ],
        "pt": [
          "Antropologia"
        ],
        "en": [
          "Anthropology"
        ],
        "it": [
          "Antropologia"
        ],
        "fr": [
          "Anthropologie"
        ],
        "nl": [
          "Antropologie"
        ],
        "es": [
          "Antropología"
        ]
      }
    },
    {
      "@id": "kb:Archeology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Archäologie"
        ],
        "pt": [
          "Arqueologia"
        ],
        "en": [
          "Archeology"
        ],
        "it": [
          "Archeologia"
        ],
        "fr": [
          "Archéologie"
        ],
        "es": [
          "Arqueología"
        ],
        "nl": [
          "Archeologie"
        ]
      }
    },
    {
      "@id": "kb:EcoMuseum",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ökomuseum"
        ],
        "pt": [
          "Ecomuseu"
        ],
        "en": [
          "Eco museum"
        ],
        "it": [
          "Eco museo"
        ],
        "fr": [
          "Eco musée"
        ],
        "nl": [
          "Ecomuseum"
        ],
        "es": [
          "Ecomuseo"
        ]
      }
    },
    {
      "@id": "kb:Maritime",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "See"
        ],
        "pt": [
          "Marítimo"
        ],
        "en": [
          "Maritime"
        ],
        "it": [
          "Marittimo"
        ],
        "fr": [
          "Maritime"
        ],
        "nl": [
          "Maritiem"
        ],
        "es": [
          "Marítimo"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d81da632-3725-38e9-8adc-cfdcd0f7f3b7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6fb34143-f92a-37fc-8f47-d820e81fc6fb",
          "schema:addressLocality": "Saint-Jacut-de-la-Mer",
          "schema:postalCode": "22750",
          "schema:streetAddress": [
            "Maison du Pêcheur",
            "Rue des Sciaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22302",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jacut-de-la-Mer"
              ],
              "pt": [
                "Saint-Jacut-de-la-Mer"
              ],
              "en": [
                "Saint-Jacut-de-la-Mer"
              ],
              "it": [
                "Saint-Jacut-de-la-Mer"
              ],
              "fr": [
                "Saint-Jacut-de-la-Mer"
              ],
              "nl": [
                "Saint-Jacut-de-la-Mer"
              ],
              "es": [
                "Saint-Jacut-de-la-Mer"
              ]
            },
            "insee": "22302",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/67d39638-3d74-31e1-b487-3d522e204539",
        "schema:latitude": "48.5955809",
        "schema:longitude": "-2.1893034",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-16T01:04:15.619Z"
}