{
  "@id": "https://data.datatourisme.fr/5/928f3f6c-0fde-3721-b7bb-eef742518c8b",
  "dc:identifier": "221008820",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedCastle",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "fr": [
      "Château de Warthenberg"
    ]
  },
  "creationDate": "2020-01-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/57b04459-db64-364e-ba56-61d63155282d",
    "schema:legalName": "Office de tourisme de Saverne et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c4ccc7f5-2750-3c5d-8de4-c820f7a219e0",
      "schema:email": [
        "rodolphe.ledermann@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 88 70 05 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/804855f7-a3a0-371a-97d9-ba456dd24ea1",
      "schema:email": [
        "rodolphe.ledermann@wanadoo.fr"
      ],
      "schema:legalName": "Association Pro Daubenschlag",
      "schema:telephone": [
        "+33 3 88 70 05 49"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4ccc7f5-2750-3c5d-8de4-c820f7a219e0",
      "schema:email": [
        "rodolphe.ledermann@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 88 70 05 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ad9d8e9d-9baf-3aac-84f2-97475a6eb941",
      "dc:description": {
        "de": [
          "Eine Burg, die durch die Ausgrabung enthüllt wurde: Warthenberg / Daubenschlagfelsen\n\n\n\nIm Jahr 1979 wurde auf dem Daubenschlagfelsen oberhalb von Ernolsheim-lès-Saverne eine Burg entdeckt, von der man nichts wusste, nicht einmal den Namen.\n\n\n\nVon 1981 bis 1992 wurden in zwölf Jahren archäologischer Ausgrabungen durch das CRAMS (Centre de recherches archéologiques médiévales de Saverne) die Überreste dieser Mitte des 12. Jahrhunderts errichteten und vor 1200 zerstörten Burg freigelegt. Es handelt sich um die Burg Warthenberg, die durch eine einzige Erwähnung in einem Archiv aus dem Jahr 1158 bekannt ist\n\n\n\nDie Hauptbestandteile, eine 3,80 m dicke Schildmauer, ein Bergfried mit quadratischem Grundriss und 11 m Seitenlänge, womit sie nach Greifenstein und Lutzelbourg / Zorn die drittgrößte im Elsass ist, Wohngebäude, Kapelle, Eingangsvorrichtung und zwei Filterzisternen sind nun sichtbar.\n\n\n\nDie Burg ist nicht mit dem Auto erreichbar. Der kürzeste Weg zum Daubenschlagfelsen führt über einen markierten Steilhang, der an der Kirche von Ernolsheim-lès-Saverne beginnt (20 Minuten Fußweg). Ortsunkundigen wird empfohlen, den Weg \"blaues Rechteck\" des Vogesenclubs zu nehmen, der vom Parkplatz des Langenthaler Kreuzes (oberhalb von Saint-Jean Saverne) nach Dossenheim-sur-Zinsel führt und am Ort vorbeiführt (45 Minuten Fußweg).\n\n\n\nDie Pflege und Aufwertung der Stätte wird vom Verein \"Pro Daubenschlag\" übernommen\n\n\n\nQuelle: Bernard Haegel, René Kill, Le château fort de Warthenberg (Daubenschlagfelsen), guide pour la visite des vestiges, Saverne 1991."
        ],
        "en": [
          "A castle revealed by excavation: Warthenberg / Daubenschlagfelsen\n\n\n\nIt was in 1979 that the presence of a fortified castle of which nothing was known, including its name, was discovered on the Daubenschlagfelsen rock above Ernolsheim-lès-Saverne.\n\n\n\nFrom 1981 to 1992, twelve years of archaeological excavations enabled the CRAMS (Centre de recherches archéologiques médiévales de Saverne) to uncover the remains of this fortified castle built in the mid-12th century and destroyed before 1200. It is the Castle of Warthenberg, known by a single archival mention of 1158\n\n\n\nThe main component elements, a 3.80 metre thick shield wall, an 11 metre square-section keep, which makes it the third largest in Alsace by ground dimensions after those of Greifenstein and Lutzelbourg / Zorn, residential buildings, chapel, entrance device and two filter tanks are now visible.\n\n\n\nThe castle is not accessible by car. The shortest way to the Daubenschlagfelsen is a signposted walk from the church of Ernolsheim-lès-Saverne (20 minutes walk). For those unfamiliar with the area, it is advisable to take the \"blue rectangle\" path of the Club Vosgien leading from the car park of the Croix de Langenthal (above Saint-Jean Saverne) to Dossenheim-sur-Zinsel and passing through the site (45 minutes walk).\n\n\n\nThe maintenance and development of the site is carried out by the association \"Pro Daubenschlag\"\n\n\n\nSource: Bernard Haegel, René Kill, Warthenberg Castle (Daubenschlagfelsen), guide to the remains, Saverne 1991."
        ],
        "it": [
          "Un castello rivelato dagli scavi: Warthenberg / Daubenschlagfelsen\n\n\n\nNel 1979 è stata scoperta la presenza di un castello, il cui nome era sconosciuto, sulla roccia Daubenschlagfelsen sopra Ernolsheim-lès-Saverne.\n\n\n\nDal 1981 al 1992, dodici anni di scavi archeologici hanno permesso al CRAMS (Centre de recherches archéologiques médiévales de Saverne) di portare alla luce i resti di questo castello costruito a metà del XII secolo e distrutto prima del 1200. Si tratta del Castello di Warthenberg, noto da un'unica documentazione d'archivio del 1158\n\n\n\nI componenti principali, un muro a scudo spesso 3,80 metri, un torrione quadrato con lati di 11 metri, che lo rende il terzo più grande dell'Alsazia dopo Greifenstein e Lutzelbourg / Zorn, edifici residenziali, una cappella, un sistema di ingresso e due vasche di filtraggio sono ora visibili.\n\n\n\nIl castello non è accessibile in auto. Il percorso più breve per raggiungere il Daubenschlagfelsen è un sentiero segnalato che parte dalla chiesa di Ernolsheim-lès-Saverne (20 minuti a piedi). Per chi non conosce il sito, si consiglia di percorrere il sentiero \"rettangolo blu\" del Club Vosgien che dal parcheggio della Croix de Langenthal (sopra Saint-Jean Saverne) porta a Dossenheim-sur-Zinsel, passando per il sito (45 minuti di cammino).\n\n\n\nIl sito è gestito e sviluppato dall'associazione \"Pro Daubenschlag\"\n\n\n\nFonte: Bernard Haegel, René Kill, Le château fort de Warthenberg (Daubenschlagfelsen), guide pour la visite des vestiges, Saverne 1991."
        ],
        "fr": [
          "Un château fort révélé par la fouille : Warthenberg / Daubenschlagfelsen\n\n\n\nC’est en 1979 que la présence d’un château fort dont on ignorait tout, y compris le nom, a été mise en évidence sur la rocher du Daubenschlagfelsen situé au-dessus d’Ernolsheim-lès-Saverne.\n\n\n\nDe 1981 à 1992, douze années de fouilles archéologiques ont permis au CRAMS (Centre de recherches archéologiques médiévales de Saverne) de mettre au jour les vestiges de ce château fort érigé au milieu du XIIe siècle et détruit avant 1200. Il s’agit du Château de Warthenberg, connu par une unique mention d’archives de 1158. \n\n\n\nLes principaux éléments composants, mur-bouclier d’une épaisseur de 3,80 mètres, donjon de section carrée de 11 mètres de côté, ce qui en fait le troisième d’Alsace par ses dimensions au sol après ceux de Greifenstein et de Lutzelbourg / Zorn, bâtiments d’habitation, chapelle, dispositif d’entrée et deux citernes à filtration sont à présent visibles.\n\n\n\nLe château n'est pas accessible en voiture. Le chemin le plus court pour se rendre au Daubenschlagfelsen est un raidillon balisé partant de l'église d'Ernolsheim-lès-Saverne (20 minutes de marche). Pour les personnes ne connaissant pas les lieux, il est conseillé d'emprunter le sentier \"rectangle bleu\" du Club Vosgien menant du parking de la Croix de Langenthal (au-dessus de Saint-Jean Saverne) à Dossenheim-sur-Zinsel et qui passe par le site (45 minutes de marche).\n\n\n\nL’entretien et la mise en valeur du site sont assurés par l’association \"Pro Daubenschlag\". \n\n\n\nSource : Bernard Haegel, René Kill, Le château fort de Warthenberg (Daubenschlagfelsen), guide pour la visite des vestiges, Saverne 1991."
        ],
        "es": [
          "Un castillo revelado por la excavación: Warthenberg / Daubenschlagfelsen\n\n\n\nEn 1979 se descubrió la presencia de un castillo, cuyo nombre se desconocía, en la roca Daubenschlagfelsen, por encima de Ernolsheim-lès-Saverne.\n\n\n\nDe 1981 a 1992, doce años de excavaciones arqueológicas permitieron al CRAMS (Centre de recherches archéologiques médiévales de Saverne) descubrir los restos de este castillo construido a mediados del siglo XII y destruido antes de 1200. Se trata del castillo de Warthenberg, conocido por un único registro de archivo de 1158\n\n\n\nLos principales componentes, un muro de escudo de 3,80 metros de grosor, un torreón cuadrado de 11 metros de lado, lo que lo convierte en el tercero más grande de Alsacia después de Greifenstein y Lutzelbourg / Zorn, edificios residenciales, una capilla, un sistema de entrada y dos depósitos de filtración son ahora visibles.\n\n\n\nEl castillo no es accesible en coche. La ruta más corta para llegar al Daubenschlagfelsen es un sendero marcado desde la iglesia de Ernolsheim-lès-Saverne (20 minutos a pie). Para quienes no conozcan el lugar, se recomienda tomar el sendero del \"rectángulo azul\" del Club Vosgien que va desde el aparcamiento de la Croix de Langenthal (por encima de Saint-Jean Saverne) hasta Dossenheim-sur-Zinsel, que pasa por el lugar (45 minutos a pie).\n\n\n\nEl sitio es mantenido y desarrollado por la asociación \"Pro Daubenschlag\"\n\n\n\nFuente: Bernard Haegel, René Kill, Le château fort de Warthenberg (Daubenschlagfelsen), guide pour la visite des vestiges, Saverne 1991."
        ],
        "nl": [
          "Een kasteel onthuld door de opgraving: Warthenberg / Daubenschlagfelsen\n\n\n\nIn 1979 werd de aanwezigheid van een onbekend kasteel op de rots Daubenschlagfelsen boven Ernolsheim-lès-Saverne ontdekt.\n\n\n\nVan 1981 tot 1992 heeft het CRAMS (Centre de recherches archéologiques médiévales de Saverne) tijdens twaalf jaar van archeologische opgravingen de resten van dit kasteel, dat in het midden van de 12e eeuw werd gebouwd en vóór 1200 werd verwoest, blootgelegd. Het kasteel heet kasteel Warthenberg en is bekend uit een enkel archiefstuk uit 1158\n\n\n\nDe belangrijkste onderdelen, een 3,80 meter dikke schildmuur, een vierkante donjon met zijden van 11 meter, waarmee het na Greifenstein en Lutzelbourg / Zorn de grootste in de Elzas is, woonvertrekken, een kapel, een toegangssysteem en twee filtratietanks zijn nu zichtbaar.\n\n\n\nHet kasteel is niet bereikbaar met de auto. De kortste route naar de Daubenschlagfelsen is een gemarkeerd pad vanaf de kerk in Ernolsheim-lès-Saverne (20 minuten lopen). Voor degenen die de site niet kennen, is het raadzaam het \"blauwe rechthoek\"-pad van de Club Vosgien te nemen dat van de parkeerplaats van het Croix de Langenthal (boven Saint-Jean Saverne) naar Dossenheim-sur-Zinsel loopt, en dat door de site loopt (45 minuten lopen).\n\n\n\nDe site wordt onderhouden en ontwikkeld door de vereniging \"Pro Daubenschlag\"\n\n\n\nBron: Bernard Haegel, René Kill, Le château fort de Warthenberg (Daubenschlagfelsen), guide pour la visite des vestiges, Saverne 1991."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/50069147-fd89-397f-bf67-1d4b6355d553",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6265bb96-4834-347b-a972-d21e6a6882f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7144db7c-9f15-3552-b346-fde6b75f38a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e33720d9-97f9-3147-a02a-c13e921a8785",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e62a5d26-16e9-3b52-a8c1-10a5f14b3eb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/683f5cb1-b531-380c-a19c-e3bb85339f37",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/48d22ff5-6bd0-3b27-8642-29c5d362da53",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Cindy WITTER. Photo non contractuelle"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/683f5cb1-b531-380c-a19c-e3bb85339f37",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/48d22ff5-6bd0-3b27-8642-29c5d362da53",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Cindy WITTER. Photo non contractuelle"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d5a3c6dc-8fe9-318e-8243-e322db807896",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0deb21ec-e6dd-330b-aaa1-1aacfcaab215",
          "schema:addressLocality": "Ernolsheim-lès-Saverne",
          "schema:postalCode": "67330",
          "schema:streetAddress": [
            "Château de Warthenberg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ernolsheim-lès-Saverne"
              ],
              "pt": [
                "Ernolsheim-lès-Saverne"
              ],
              "en": [
                "Ernolsheim-lès-Saverne"
              ],
              "it": [
                "Ernolsheim-lès-Saverne"
              ],
              "fr": [
                "Ernolsheim-lès-Saverne"
              ],
              "nl": [
                "Ernolsheim-lès-Saverne"
              ],
              "es": [
                "Ernolsheim-lès-Saverne"
              ]
            },
            "insee": "67129",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d06dfa34-73d3-3b7c-b8f8-cdb8e0e22e71",
        "schema:latitude": "48.7938889",
        "schema:longitude": "7.3761111",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-12-09",
  "lastUpdateDatatourisme": "2023-02-21T07:05:29.803Z"
}