{
  "@id": "https://data.datatourisme.fr/5/92b1c74e-3616-39e6-bd9a-cf6b8993fb07",
  "dc:identifier": "253002054",
  "schema:endDate": [
    "2023-08-09"
  ],
  "schema:startDate": [
    "2023-07-22"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Sie müssen nicht mehr in die großen Städte fahren, um gute Musik zu finden, hier kommt die Musik zu uns! Auf diesem Festival können Sie Künstlern mit internationalem Ruf lauschen, die Sie mit ihrer Welt begeistern werden!"
    ],
    "en": [
      "No more need to go to the big cities to find good music, here, it's the music that comes to us! Through this festival, come and listen to artists with international reputations who will make you vibrate through their universe!"
    ],
    "it": [
      "Non c'è bisogno di andare nelle grandi città per trovare buona musica, qui la musica viene da noi! Attraverso questo festival, venite ad ascoltare artisti di fama internazionale che vi emozioneranno con il loro universo!"
    ],
    "fr": [
      "Plus besoin d'aller dans les grandes villes pour trouver de la bonne musique, ici, c'est la musique qui vient à nous ! A travers ce festival, venez écouter des artistes aux réputations internationales qui vous feront vibrer à travers leur univers !"
    ],
    "es": [
      "No hace falta ir a las grandes ciudades para encontrar buena música, ¡aquí la música viene a nosotros! A través de este festival, venga a escuchar a artistas de renombre internacional que le emocionarán a través de su universo"
    ],
    "nl": [
      "Je hoeft niet naar de grote steden om goede muziek te vinden, hier komt de muziek naar ons toe! Kom via dit festival luisteren naar artiesten met een internationale reputatie die u in vervoering zullen brengen door hun universum!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival Musicalta"
    ]
  },
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2018-01-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
    "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1a8ab6ae-2242-31e7-aa03-4f74ab96b92f",
      "schema:email": [
        "festival@musicalta.com"
      ],
      "schema:telephone": [
        "+33 3 89 78 53 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musicalta.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1a8ab6ae-2242-31e7-aa03-4f74ab96b92f",
      "schema:email": [
        "festival@musicalta.com"
      ],
      "schema:telephone": [
        "+33 3 89 78 53 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musicalta.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0b712af-efd7-3d7a-9ebd-994159bddc28",
      "schema:email": [
        "festival@musicalta.com"
      ],
      "schema:legalName": "MUSICALTA",
      "schema:telephone": [
        "+33 3 89 78 53 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musicalta.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ba93b2eb-f6e8-3eea-a27d-2807795b62ac",
      "dc:description": {
        "de": [
          "Vor 27 Jahren gingen wir die verrückte Wette ein, ein ambitioniertes Musikfestival außerhalb der großen Städte zu etablieren\nstädtischen Zentren zu veranstalten. Seit 1996 wurden Zehntausende von Festivalbesuchern begrüßt und Tausende von Studenten haben ebenfalls\ndie Bänke der Musicalta-Akademie gedrückt. Die Vermittlung von Wissen ist einer der wichtigsten Schwerpunkte von Musicalta, und viele unserer Studenten gehören zu den wichtigsten Interpreten der heutigen Musikszene, um uns davon zu überzeugen. Saison einige unserer ehemaligen Studenten auf der Bühne zu sehen, darunter Guillaume Bellom - Pianist, Alban Lebrun - Mitglied des Yako-Quartetts, Pierre-Emmanuel Faye - Pianist und natürlich Florent Mayet - Dirigent.\n\nIn diesem Jahr steht die Kammermusik im Mittelpunkt.\n\nDas Streichquartett ist stark vertreten. Das renommierte Sine Nomine Quartett eröffnet die Saison mit einem Programm, das von Haydn bis Bartók eine subtile Balance zwischen Expressivität und Tiefe\" (Classica 2019) verspricht, die sie seit 1985, dem Jahr ihres ersten Erfolgs beim Wettbewerb in Evian, beherrschen. Das junge und brillante Yako Quartett übernimmt den Staffelstab und bietet uns während des gesamten Festivals zahlreiche musikalische Rundgänge an. Vom Herrn der Ringe, mit dem Orchester und dem Chor der Festivalakademie, bis hin zum abschließenden amerikanischen Programm, werden sie mit dem Chausson-Konzert und dem Klavierquartett von Mozart mit Guillaume Bellom und Francis Duroy einen erlesenen Zwischenstopp einlegen. Das Klavier wird also auch in dieser Saison gefeiert, nicht nur in der Kammermusik, sondern auch in Recitals. Jonas Vitaud im Juli und Jeung Beum Sohn im August werden uns mit zwei ebenso unterschiedlichen wie einzigartigen Programmen erfreuen.\n\nNachdem mehrere Versuche wegen der Gesundheitskrise abgesagt werden mussten, wird Aiman Mussakhajayeva aus Kasachstan zu uns stoßen, um endlich ihre Violine in einem sehr virtuosen Programm erklingen zu lassen. Ebenso wie unsere koreanischen Freunde aus Seoul, die uns einen Kammermusikabend bieten werden, dessen Programm und Namen der Künstler erst im letzten Moment bekannt gegeben werden. Auch der Stimme wird ein großer Platz eingeräumt: Wir freuen uns, Vincent le Texier begrüßen zu dürfen, der zwei Liederzyklen mit talentierten Instrumentalisten vortragen wird. Ein Konzert, das Ancuza Aprodu, Maïté Louis, Felicia Terpitz, Vincent Hepp und Cristina Bellu rund um Mahler und Wolf vereinen wird.\n\nNach Herr der Ringe mit dem Yako-Quartett am 28. Juli werden der Chor und das Orchester am nächsten Tag in Palmeris MisaTango auftreten. Diese einzigartige Freske werden sie mit Pierre-Emmanuel Faye am Klavier und Andrzej Rytwinski am Akkordeon aufführen. Die Saison endet mit dem Chor und Orchester der Akademie mit einem nicht minder anspruchsvollen Programm unter der Leitung des Dirigenten Luping Dong, darunter Mozarts Konzert mit den studentischen Flötensolisten, Britten und Rheinbergers Stabat Mater."
        ],
        "en": [
          "27 years ago, we made the crazy bet of bringing an ambitious music festival to life outside the major urban centres\nurban centers. Tens of thousands of festival-goers have been welcomed since 1996 and thousands of students have also attended the\nthe Musicalta Academy. Transmission is one of Musicalta?s essential axes and to convince us, many of our students are among the major performers of today?s musical scene. Thus, we are particularly proud to have on stage for this 27th season, some of our former students such as Guillaume Bellom - pianist, Alban Lebrun - member of the Yako Quartet, as well as Pierre-Emmanuel Faye - pianist and of course Florent Mayet - conductor.\n\nChamber music is in the spotlight this year.\n\nThe string quartet is widely represented. The renowned Sine Nomine Quartet opens the season with a program that, from Haydn to Bartók, promises a ?subtle balance between expressiveness and depth? (Classica 2019) of which they have been the secret since 1985, the year of their first success at the Evian competition. The young and brilliant Yako Quartet will take over to offer us numerous musical journeys throughout the Festival. From the Lord of the Rings, with the orchestra and the choir of the Festival Academy, to the final American program, they will make a choice stop around Chausson?s Concert and Mozart?s Piano Quartet with Guillaume Bellom and Francis Duroy. The piano is also in the spotlight this season, not only in chamber music but also in recital. Jonas Vitaud in July and Jeung Beum Sohn in August will delight us with two programs as different as they are unique.\n\nAfter several attempts cancelled by the health crisis, Aïman Mussakhajayeva will join us from Kazakhstan to finally make her violin resound in a very virtuoso program. As well as our Korean friends from Seoul who will offer us an evening of chamber music whose program and names of the artists will be revealed at the last moment. We are also pleased to welcome Vincent le Texier who will perform two cycles of Lieder with talented instrumentalists. A concert that will bring together Ancuza Aprodu, Maïté Louis, Felicia Terpitz, Vincent Hepp and Cristina Bellu around Mahler and Wolf.\n\nAfter the Lord of the Rings with the Yako Quartet on July 28, the choir and orchestra will perform MisaTango by Palmeri the following day. This unique fresco will be performed with Pierre-Emmanuel Faye on piano and Andrzej Rytwinski on accordion. The season will end with the Academy's choir and orchestra in a no less ambitious program led by conductor Luping Dong, including Mozart's concerto with the student flutists, Britten and Rheinberger's Stabat Mater."
        ],
        "it": [
          "27 anni fa, abbiamo fatto la folle scommessa di dare vita a un ambizioso festival musicale al di fuori dei grandi centri urbani\ncentri urbani. Dal 1996, decine di migliaia di persone hanno accolto il festival e migliaia di studenti hanno frequentato la Musicalta Academy\nl'Accademia Musicalta. La trasmissione è uno degli assi essenziali di Musicalta e, per convincerci, molti dei nostri studenti sono tra i maggiori interpreti della scena musicale odierna. Siamo quindi particolarmente orgogliosi di avere sul palco alcuni dei nostri ex studenti per questa 27a stagione, tra cui Guillaume Bellom - pianista, Alban Lebrun - membro del Quartetto Yako, così come Pierre-Emmanuel Faye - pianista e naturalmente Florent Mayet - direttore d'orchestra.\n\nLa musica da camera è al centro dell'attenzione quest'anno.\n\nIl quartetto d'archi è ampiamente rappresentato. Il rinomato Quartetto Sine Nomine apre la stagione con un programma che, da Haydn a Bartók, ci promette un \"sottile equilibrio tra espressività e profondità\" (Classica 2019) di cui sono il segreto dal 1985, anno del loro primo successo al concorso di Evian. Il giovane e brillante Quartetto Yako subentrerà per offrirci numerosi itinerari musicali durante tutto il Festival. Dal Signore degli Anelli, con l'orchestra e il coro dell'Accademia del Festival, al programma finale americano, faranno una tappa scelta intorno al Concerto di Chausson e al Quartetto per pianoforte di Mozart con Guillaume Bellom e Francis Duroy. Anche il pianoforte sarà sotto i riflettori in questa stagione, non solo nella musica da camera ma anche nei recital. Jonas Vitaud in luglio e Jeung Beum Sohn in agosto ci delizieranno con due programmi tanto diversi quanto unici.\n\nDopo diversi tentativi annullati a causa della crisi di salute, Aïman Mussakhajayeva ci raggiungerà dal Kazakistan per far finalmente risuonare il suo violino in un programma molto virtuoso. Inoltre, i nostri amici coreani di Seoul ci offriranno una serata di musica da camera; il programma e i nomi degli artisti saranno rivelati all'ultimo momento. Siamo inoltre lieti di accogliere Vincent le Texier che eseguirà due cicli di Lieder con strumentisti di talento. Un concerto che riunirà Ancuza Aprodu, Maïté Louis, Felicia Terpitz, Vincent Hepp e Cristina Bellu intorno a Mahler e Wolf.\n\nDopo Il Signore degli Anelli con il Quartetto Yako il 28 luglio, il coro e l'orchestra eseguiranno MisaTango di Palmeri il giorno successivo. Questo affresco unico sarà eseguito con Pierre-Emmanuel Faye al pianoforte e Andrzej Rytwinski alla fisarmonica. La stagione si concluderà con il coro e l'orchestra dell'Accademia in un programma non meno ambizioso guidato dal direttore Luping Dong, che comprende il concerto di Mozart con i flautisti studenti, Britten e lo Stabat Mater di Rheinberger."
        ],
        "fr": [
          "Nous avons fait, il y a 27 ans, ce pari fou de faire vivre un festival de musique ambitieux en dehors des grands\ncentres urbains. Des dizaines de milliers de festivaliers ont été accueillis depuis 1996 et des milliers d’étudiants ont également\nfoulé les bancs de l’Académie Musicalta. La transmission est un des axes essentiels de Musicalta et pour nous en convaincre, nombre de nos étudiants comptent parmi les interprètes majeurs de la scène musicale d’aujourd’hui. Ainsi, nous sommes particulièrement fiers de retrouver sur scène pour cette 27ème saison, quelques-uns de nos anciens étudiants dont Guillaume Bellom - pianiste, Alban Lebrun - membre du Quatuor Yako, ainsi que Pierre-Emmanuel Faye - pianiste et bien sûr Florent Mayet - chef.\n\nLa musique de chambre est à l’honneur cette année.\n\nLe quatuor à cordes est largement représenté. C’est le renommé Quatuor Sine Nomine qui ouvre la saison avec un programme qui, de Haydn à Bartók, nous promet un “équilibre subtil entre expressivité et profondeur” (Classica 2019) dont ils ont le secret depuis 1985, année de leur premier succès au concours d’Evian. Le jeune et brillant Quatuor Yako prendra le relais pour nous proposer de nombreux parcours musicaux tout au long du Festival. Du Seigneur des Anneaux, avec l’orchestre et le choeur de l’Académie du Festival, au programme américain final, ils feront une étape de choix autour du Concert de Chausson et du Quatuor avec piano de Mozart avec Guillaume Bellom et Francis Duroy. Le piano est donc également à la fête cette saison, non seulement en musique de chambre mais également en récital. Jonas Vitaud en juillet puis Jeung Beum Sohn en août nous régaleront dans deux programmes tout aussi différents qu’uniques.\n\nAprès plusieurs tentatives annulées par la crise sanitaire, Aïman Mussakhajayeva nous rejoindra depuis le Kazakhstan pour faire enfin résonner son violon dans un programme très virtuose. Tout comme nos amis coréens venus de Séoul qui nous offriront une soirée de musique de chambre dont le programme et le nom des artistes nous seront dévoilés au dernier moment. Une belle place est également faite à la voix : nous avons le plaisir d'accueillir Vincent le Texier qui interprétera deux cycles de lieder avec des instrumentistes talentueux. Un concert qui réunira Ancuza Aprodu, Maïté Louis, Felicia Terpitz, Vincent Hepp et Cristina Bellu autour de Mahler et Wolf.\n\nAprès le Seigneur des Anneaux avec le Quatuor Yako le 28 juillet, le choeur et l’orchestre se produiront le lendemain dans MisaTango de Palmeri. Fresque unique qu’ils interpréteront avec Pierre-Emmanuel Faye au piano et Andrzej Rytwinski à l’accordéon. La saison se terminera avec le choeur et l’orchestre de l’Académie autour d’un programme non moins ambitieux dirigé par le chef Luping Dong, dont le concerto de Mozart avec les étudiants flûtistes-solistes, Britten et le Stabat Mater de Rheinberger."
        ],
        "es": [
          "Hace 27 años, hicimos la loca apuesta de dar vida a un ambicioso festival de música fuera de los grandes centros urbanos\ncentros urbanos. Decenas de miles de festivaleros se han dado cita desde 1996 y miles de estudiantes han asistido también a la Academia Musicalta\nla Academia Musicalta. La transmisión es uno de los ejes esenciales de Musicalta y para convencernos, muchos de nuestros alumnos figuran entre los principales intérpretes del panorama musical actual. Así, estamos especialmente orgullosos de contar con algunos de nuestros antiguos alumnos en el escenario para esta 27ª temporada, como Guillaume Bellom - pianista, Alban Lebrun - miembro del Cuarteto Yako, así como Pierre-Emmanuel Faye - pianista y, por supuesto, Florent Mayet - director de orquesta.\n\nEste año, la música de cámara ocupa un lugar destacado.\n\nEl cuarteto de cuerda está ampliamente representado. El célebre Cuarteto Sine Nomine abre la temporada con un programa que, de Haydn a Bartók, nos promete un \"sutil equilibrio entre expresividad y profundidad\" (Classica 2019) del que son el secreto desde 1985, año de su primer éxito en el concurso de Evian. El joven y brillante Cuarteto Yako tomará el relevo para ofrecernos numerosos itinerarios musicales a lo largo del Festival. Desde El Señor de los Anillos, con la orquesta y el coro de la Academia del Festival, hasta el programa final americano, harán una escala selecta en torno al Concierto de Chausson y el Cuarteto con piano de Mozart, con Guillaume Bellom y Francis Duroy. El piano también será protagonista esta temporada, no sólo en música de cámara, sino también en recital. Jonas Vitaud en julio y Jeung Beum Sohn en agosto nos deleitarán con dos programas tan diferentes como únicos.\n\nTras varios intentos cancelados debido a la crisis de salud, Aïman Mussakhajayeva se unirá a nosotros desde Kazajstán para hacer resonar por fin su violín en un programa muy virtuoso. Así como nuestros amigos coreanos de Seúl que nos ofrecerán una velada de música de cámara, el programa y los nombres de los artistas se desvelarán en el último momento. También nos complace dar la bienvenida a Vincent le Texier, que interpretará dos ciclos de Lieder con instrumentistas de gran talento. Un concierto que reunirá a Ancuza Aprodu, Maïté Louis, Felicia Terpitz, Vincent Hepp y Cristina Bellu en torno a Mahler y Wolf.\n\nTras El Señor de los Anillos con el Cuarteto Yako el 28 de julio, el coro y la orquesta interpretarán al día siguiente MisaTango de Palmeri. Este fresco único se interpretará con Pierre-Emmanuel Faye al piano y Andrzej Rytwinski al acordeón. La temporada se cerrará con el coro y la orquesta de la Academia en un programa no menos ambicioso dirigido por el director Luping Dong, que incluye el concierto de Mozart con los estudiantes de flauta, Britten y el Stabat Mater de Rheinberger."
        ],
        "nl": [
          "27 jaar geleden namen we de gekke gok om een ambitieus muziekfestival op poten te zetten buiten de grote stadscentra\nstedelijke centra. Sinds 1996 hebben we tienduizenden festivalgangers mogen verwelkomen en ook duizenden studenten hebben de Musicalta Academy bezocht\nde Musicalta Academy. Overdracht is een van de essentiële assen van Musicalta en om ons te overtuigen behoren veel van onze studenten tot de belangrijkste performers van de hedendaagse muziekscene. We zijn dan ook bijzonder trots om voor dit 27e seizoen enkele van onze oud-studenten op het podium te hebben, waaronder Guillaume Bellom - pianist, Alban Lebrun - lid van het Yako Kwartet, evenals Pierre-Emmanuel Faye - pianist en natuurlijk Florent Mayet - dirigent.\n\nKamermuziek staat dit jaar in de schijnwerpers.\n\nHet strijkkwartet is ruim vertegenwoordigd. Het gerenommeerde Sine Nomine Quartet opent het seizoen met een programma dat, van Haydn tot Bartók, ons een \"subtiel evenwicht tussen expressiviteit en diepte\" belooft (Classica 2019) waarvan zij het geheim zijn sinds 1985, het jaar van hun eerste succes op het Evian concours. Het jonge en briljante Yako Quartet zal het stokje overnemen om ons gedurende het hele festival talrijke muzikale routes aan te bieden. Van de Lord of the Rings, met het orkest en het koor van de Festival Academy, tot het Amerikaanse slotprogramma, zullen ze een uitgelezen tussenstop maken rond het Concert van Chausson en het Pianokwartet van Mozart met Guillaume Bellom en Francis Duroy. Ook de piano staat dit seizoen in de schijnwerpers, niet alleen in kamermuziek maar ook in recital. Jonas Vitaud in juli en Jeung Beum Sohn in augustus zullen ons verblijden met twee even verschillende als unieke programma's.\n\nNadat verschillende pogingen werden geannuleerd vanwege de gezondheidscrisis, zal Aïman Mussakhajayeva zich vanuit Kazachstan bij ons voegen om eindelijk haar viool te laten klinken in een zeer virtuoos programma. Ook onze Koreaanse vrienden uit Seoul zullen ons een avond kamermuziek bieden, het programma en de namen van de artiesten worden op het laatste moment bekendgemaakt. We zijn ook verheugd Vincent le Texier te mogen verwelkomen die twee cycli liederen zal uitvoeren met getalenteerde instrumentalisten. Een concert dat Ancuza Aprodu, Maïté Louis, Felicia Terpitz, Vincent Hepp en Cristina Bellu zal samenbrengen rond Mahler en Wolf.\n\nNa Lord of the Rings met het Yako Quartet op 28 juli voeren koor en orkest de volgende dag MisaTango van Palmeri uit. Dit unieke fresco wordt uitgevoerd met Pierre-Emmanuel Faye op piano en Andrzej Rytwinski op accordeon. Het seizoen wordt afgesloten met het koor en orkest van de Academie in een niet minder ambitieus programma onder leiding van dirigent Luping Dong, met onder meer het concerto van Mozart met de fluitstudenten, Britten en het Stabat Mater van Rheinberger."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16a01f87-6ff4-351a-9ec6-75367b13c5b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a351931-4883-3414-b9fd-c552dd300f6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/388e93ca-1648-3413-9929-d643cdb97fbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d6d4a19-17bd-340f-857f-fc3a8df75c67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44ac9608-11bb-3867-bb4c-045f4d349281",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bee395b-04a6-3319-b079-3bcbe13b8f17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73e416ac-1709-321c-b276-a790a398e5eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae2fc96a-eb7c-32f3-8c60-afca59f07bae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7ad7686-b125-3a28-89cd-2e20a6667ea0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec25aff2-a5d9-3c2d-bca5-8000fd8e3770",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sie müssen nicht mehr in die großen Städte fahren, um gute Musik zu finden, hier kommt die Musik zu uns! Auf diesem Festival können Sie Künstlern mit internationalem Ruf lauschen, die Sie mit ihrer Welt begeistern werden!"
        ],
        "en": [
          "No more need to go to the big cities to find good music, here, it's the music that comes to us! Through this festival, come and listen to artists with international reputations who will make you vibrate through their universe!"
        ],
        "it": [
          "Non c'è bisogno di andare nelle grandi città per trovare buona musica, qui la musica viene da noi! Attraverso questo festival, venite ad ascoltare artisti di fama internazionale che vi emozioneranno con il loro universo!"
        ],
        "fr": [
          "Plus besoin d'aller dans les grandes villes pour trouver de la bonne musique, ici, c'est la musique qui vient à nous ! A travers ce festival, venez écouter des artistes aux réputations internationales qui vous feront vibrer à travers leur univers !"
        ],
        "es": [
          "No hace falta ir a las grandes ciudades para encontrar buena música, ¡aquí la música viene a nosotros! A través de este festival, venga a escuchar a artistas de renombre internacional que le emocionarán a través de su universo"
        ],
        "nl": [
          "Je hoeft niet naar de grote steden om goede muziek te vinden, hier komt de muziek naar ons toe! Kom via dit festival luisteren naar artiesten met een internationale reputatie die u in vervoering zullen brengen door hun universum!"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/82980bf1-442f-352c-82da-fc1db703ee1c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2a6aca73-f92d-3b4a-86fd-cc17e6842e7e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Musicalta"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/24056d03-f671-3144-a31a-b2833277fe35",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/487d5855-5407-350e-867a-d975c6c5600d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf266df3-b3a4-31ea-b0f1-0560bf20ad22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e31b85eb-be2d-35d2-830e-8bcca38151e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e86b17e0-4c76-3d5d-8e3a-e4ad3511875d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7120d1fe-9b06-38f8-97ea-a1f57e13127f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/850c171a-2d69-3244-996e-20ded96353d4",
          "schema:addressLocality": "Rouffach",
          "schema:postalCode": "68250",
          "schema:streetAddress": [
            "place de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68287",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouffach"
              ],
              "pt": [
                "Rouffach"
              ],
              "en": [
                "Rouffach"
              ],
              "it": [
                "Rouffach"
              ],
              "fr": [
                "Rouffach"
              ],
              "nl": [
                "Rouffach"
              ],
              "es": [
                "Rouffach"
              ]
            },
            "insee": "68287",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0a882dce-c9e3-3fb2-b148-fb94adfe88e8",
        "schema:latitude": "47.9547975911108",
        "schema:longitude": "7.30134308338165",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T03:03:05.319Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02850fa1-e1cb-3db2-b4b6-02eed0a9606a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c00fc40c-b194-31e4-b8cb-c4dab344944a",
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "freier Eintritt"
            ],
            "en": [
              "free access"
            ],
            "it": [
              "ingresso libero"
            ],
            "fr": [
              "entrée libre"
            ],
            "nl": [
              "gratis toegang"
            ],
            "es": [
              "entrada gratuita"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1e1c8ed3-7d92-32db-9633-2953229094d2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/4bef1efc-64d9-3eb6-a991-7e53fef89aaf",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9a156466-d603-36a4-a195-15d1246e333e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/bd11870f-3636-32a1-b64c-67e40b41467b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d86fbb5d-6af3-3140-8abc-259c5d7275cd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/65c5ba32-6855-3041-93b3-d67c4260cafe",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-08-09",
      "startDate": "2023-07-22"
    }
  ]
}