{
  "@id": "https://data.datatourisme.fr/6/92cf9163-4cb6-391e-b3c0-329aeaf82803",
  "dc:identifier": "ITIBFC000V51OWGY",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Circuit de Trail: Boucle n°3 de Moux-en-Morvan"
    ]
  },
  "creationDate": "2022-11-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1e88751f-a768-393f-ad69-d44d1b3df348",
    "dc:identifier": "d3f13d12-5ab2-4941-90b0-d3376a6864b8",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d59c6b0f-9999-3f84-8e68-1e47e830712a",
        "schema:postalCode": "58230",
        "schema:streetAddress": [
          "Maison des Grands Lacs"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@ccmorvan.fr"
    ],
    "schema:legalName": "OT MORVAN SOMMETS ET GRANDS LACS",
    "schema:telephone": [
      "+33 3 86 22 82 74"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.morvansommetsetgrandslacs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/69ef5831-52e9-3202-bc5e-2c5c9c5ea7c5",
      "schema:telephone": [
        "+33 3 45 23 00 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.morvansommetsetgrandslacs.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/085c552e-440f-3b00-8684-0bb34059c797",
      "dc:description": {
        "de": [
          "Vauban, einer der berühmtesten Morvandiaux, verwendete den Begriff bos-?\nsilé auf Altfranzösisch. Diese Bezeichnung passt gut zu diesem großen Rundweg, der in Moux-Moroux beginnt\nMoux-en-Morvan: 19 km und 500 Höhenmeter! Die Strecke ist gut zu bewältigen\nwas den Höhenunterschied angeht, und vor allem ist die Strecke nicht sehr technisch. Die 3\nbuckelpisten werden von flacheren Abschnitten unterbrochen, in denen man sich ausruhen kann\ndie Erholung oder im Gegenteil die Beschleunigung, je nach dem Willen des Einzelnen.\nDer Start sollte sanft auf einer kleinen Straße erfolgen, bevor es weitergeht mit\nein Pfad führt auf die Spitze eines ersten Hügels, von dem aus man auf die Anbauflächen gelangt\nder Weg führt mitten durch die Weihnachtsbaumkulturen. Seit vielen Jahrzehnten,\nist der Morvan tatsächlich das größte Anbaugebiet für Weihnachtsbäume\nfrankreichs und die Gemeinde Moux ist eines der Zentren für die\nder Produktion von Spiceas und Nordmanntannen.\nIm Weiler Guise, nachdem Sie nach links abgebogen sind (km 3,5), werden Sie\nsie kommen in ein etwas \"bewegtes\" Gebiet mit einer schönen Abfahrt\nsie werden auf ehemaligen Weiden, die heute vom Wald zurückerobert wurden, überqueren\nsie überqueren einen schönen, wilden Forellenfluss.... und klettern dann wieder steil bergauf\nbevor es wieder auf einen anderen Hügelhang geht und dann ein schöner, langer Anstieg\nwieder bergauf. Bei km 6 haben Sie die erste Buckelzone hinter sich gelassen\nmorvandiau. Sie haben nun zweieinhalb Kilometer Zeit, um entweder zu beschleunigen, zu splitten\noder um sich zu erholen: Das Gelände ist hier flach, und das ist in der Morvan ein Grund zur Freude\nhervorgehoben zu werden. Eine weitere Besonderheit dieses Ortes besteht darin, dass er sich auf dem Gipfel befindet\neines langen, geradlinigen Hügels, von dem aus Sie auf der rechten Seite den Ort\nden abgelegenen Weiler Chaumien und links das Dorf Ménessaire. Die\nbesonderheit dieses Dorfes ist, dass es eine einzigartige administrative Anomalie ist\nin Frankreich, da es sich um eine Gemeinde eines anderen Departements handelt (eine Enklave).\nDas sieht man zwar nicht....im Gegensatz zum schön restaurierten Schloss mit seinem\nseinem sehr schönen Hauptgebäude und seinen Türmen, die von einer Dachdeckung aus\ndie Burgunderziegel sind typisch für Burgund.\nDer Anstieg ist zunächst sanft, dann aber deutlich schwieriger\ndie Schwierigkeit wird durch den Bach erhöht, der den Weg hinunterfließt und dabei viele Steine mit sich führt\nviele Granitsteine mit sich bringt. Bei km 10 befinden Sie sich auf dem alten Weg von Bibra\nder von Bibracte nach Alesia führte. Die Schilder entlang der Strecke\nentlang dieser Strecke werden Ihnen die örtlichen Verformungen des Bodens erläutert\n...aber im Großen und Ganzen ist es wie bei allen antiken Straßen immer noch eher \"kahl\"\naber bis oberhalb des Dorfes Chaumien eher \"rollend\". Ein Holzeinschlag\nwaldstück wurde die Sicht weitgehend freigelegt, so dass man über die Grenzen der Region hinaus sehen kann\ndie Hügel des Morvandelles bis hin zu den fernen Ländern des Auxois.\nDie letzte Schwierigkeit besteht darin, den Mont Moux in einem Wohngebiet zu überqueren\nneten Wohngebiet. Der 2 km lange Abstieg auf dem Rückweg ist technisch nicht sehr anspruchsvoll, aber\nkann aber für erhitzte Oberschenkel schmerzhaft sein. Die Aussichtspunkte sind vielfältig.\nDas lokale Granitgestein macht den Abstieg zu einem besonderen Erlebnis\nockerrot und seiner sandigen Textur.\nWer möchte, kann den Aufstieg wiederholen\ndes Mont Moux vom Teich am Ortseingang bis zum Gipfel (schöner Anstieg)\nder Aufstieg erfolgt in 200-Meter-Schritten)"
        ],
        "en": [
          "Vauban, one of the most famous Morvandiaux, used the term bos-\nsilé in old French. This qualifier fits well to this great circuit starting from\nMoux-en-Morvan : 19km and 500 of D+ ! We stay on the accessible in terms of\nand above all a circuit which is not very technical. The 3\nseries of bumps are interspersed with flatter parts allowing recovery or\nrecovery or on the contrary the acceleration according to the will of each one.\nThe start should be done gently on a small road before moving on to a path\non a path that climbs to the top of a first hill that leads to the heart of\nthe first hill leads to the heart of the Christmas tree cultivation. For decades,\nthe Morvan is indeed the largest production area of Christmas trees in France\nof France and the commune of Moux is one of the hearts of the zone of\nof the production area of spruces and nordmann fir trees.\nIn the hamlet of Guise, after turning left (km 3.5), you will enter a\nyou will enter a somewhat \"eventful\" area with a beautiful descent into\nwith a beautiful descent into old pastures now reclaimed by the forest, crossing a\na beautiful trout river, which has remained wild....then climb up steeply\nbefore climbing again on another hillside and then a long and beautiful\nclimb. At km 6, you will have passed the first zone of bumpy terrain\nmorvandiau. You then have 2 and a half km to either accelerate, split\nor to recover: the terrain here is flat and in the Morvan this is worth\nto be underlined. The other particularity of this place is to be in the summit line of a long\nof a long and linear hill which allows you on the right to see the isolated\nthe isolated hamlet of Chaumien and on the left the village of Ménessaire. The\nof this village is that it is a unique administrative anomaly\nin France because it is a commune of another department (an enclave).\nIt is not visible, of course, ....contrary to the beautifully restored castle with its\nwith its beautiful main building and its towers flanked by a roof made of\ntypical Burgundian glazed tiles.\nThe ascent is done at first gently then clearly asserts the difficulty\nbeing accentuated by the brook that runs down the path taking with it\nmany granite stones. At km 10 you are on the ancient way\nwhich went from Bibracte to Alesia. Explanatory panels along this axis\nalong this axis will allow you to understand the local deformations of the\n...but overall, like all the ancient roads, it is now rather \"rolling\" up to the top\nbut overall, like all the ancient roads, it is now rather \"rolling\" until above the village of Chaumien. A forestry cut\nthe view and thus to see beyond the Morvan hills towards the\nthe Morvan hills towards the distant lands of the Auxois.\nThe last difficulty consists in passing the Mont Moux in a dense residential area\ndense residential area. The 2 km descent towards the return is not very technical but\nbut it can be painful for the thighs when they are overheated. There are many viewpoints.\nThe local granitic arena makes the descent special with its red\nochre and its sandy texture.\nFor the strong ones who wish it, it is possible to remake the rise of the\nof Mont Moux from the pond at the entrance of the village to the summit (nice climb\n(nice climb in steps of 200 meters of D+)"
        ],
        "it": [
          "Vauban, uno dei più famosi Morvandiaux, usava il termine bos-\nsilé in francese antico. Questo qualificativo si adatta bene a questo grande circuito che parte da\nMoux-en-Morvan: 19 km e 500 D+! Rimaniamo sull'accessibile in termini di\nil percorso non è molto tecnico ed è accessibile in termini di dislivello. Le 3\nserie di dossi sono intervallate da tratti più pianeggianti che permettono di recuperare o\nle 3 serie di dossi sono intervallate da tratti più pianeggianti che permettono il recupero o l'accelerazione a seconda della volontà del corridore.\nLa partenza deve avvenire dolcemente su una stradina prima di imboccare un sentiero che sale\nsu un sentiero che si inerpica fino alla cima di una prima collina che conduce alla\nla prima collina porta al cuore della coltivazione di alberi di Natale. Per decenni,\nil Morvan è stata la più grande area di produzione di alberi di Natale in Francia\ndella Francia e il comune di Moux è uno dei cuori dell'area di produzione\ndella zona di produzione di abeti rossi e abeti rossi di Nordmann.\nNella frazione di Guise, dopo aver svoltato a sinistra (km 3,5), si entra in una\nsi entra in una zona un po' \"movimentata\" con una bella discesa in\nattraverso vecchi pascoli ora recuperati dalla foresta, si attraversa un bellissimo fiume di trote\nun bellissimo fiume di trote, che è rimasto selvaggio.... e poi si risale ripidamente\nprima di salire nuovamente su un altro versante e poi una lunga e bella\nsalita. Al km 6, avrete superato la prima zona di terreno accidentato\nmorvandiau. Avete quindi 2 km e mezzo per accelerare, dividere o recuperare: il terreno\no recuperare: il terreno qui è pianeggiante e nel Morvan questo è da sottolineare\ndi essere sottolineato. L'altra particolarità di questo luogo è quella di trovarsi sulla linea di vetta\ndi una collina lunga e lineare che permette di vedere, sulla destra, l'isolata\nla frazione isolata di Chaumien e a sinistra il villaggio di Ménessaire. La particolarità di questo\ndi questo villaggio è che si tratta di un'anomalia amministrativa unica in Francia perché è un comune\nin Francia perché è un comune di un altro dipartimento (un'enclave).\nQuesto non è ovvio.... a differenza del castello splendidamente restaurato con il suo\ncon il suo bell'edificio principale e le sue torri fiancheggiate da un tetto di tegole smaltate tipicamente borgognone\ntegole smaltate tipiche della Borgogna.\nLa salita è dapprima dolce, poi chiaramente più difficile, accentuata dalla\naccentuata dal ruscello che scorre lungo il sentiero portando con sé\nmolte pietre di granito. Al km 10 ci si trova sull'antica via\nche andava da Bibracte ad Alesia. Pannelli esplicativi lungo questo percorso\nlungo quest'asse vi permetteranno di comprendere le deformazioni locali della\n... ma nel complesso, come tutte le antiche strade, è ora piuttosto \"rotolante\" verso l'alto\nma nel complesso, come tutte le antiche strade, ora è piuttosto \"rotolante\" fino a sopra il villaggio di Chaumien. Un taglio forestale\nla vista e quindi di vedere al di là delle colline del Morvan verso le\nle colline del Morvan verso le lontane terre dell'Auxois.\nL'ultima difficoltà consiste nel superare il Mont Moux in una fitta zona residenziale\nl'ultima difficoltà consiste nel superare il Mont Moux in una densa zona residenziale. La discesa di 2 km verso il ritorno non è molto tecnica ma\nma può essere dolorosa per le cosce riscaldate. Ci sono molti punti panoramici.\nL'arena di granito locale rende speciale la discesa con il suo colore rosso ocra\nrosso ocra e la consistenza sabbiosa.\nPer i più forti che lo desiderano, è possibile ripetere l'ascesa del Mont Moux dal laghetto\ndel Mont Moux dal laghetto all'ingresso del villaggio fino alla vetta (bella salita\n(bella salita con incrementi di 200 metri di D+)"
        ],
        "fr": [
          "Vauban, l’un des morvandiaux les plus célèbres, utilisait le terme de bos-\nsilé en vieux Français. Ce qualificatif va bien à ce grand circuit partant de\nMoux-en-Morvan : 19km et 500 de D+ ! On reste sur de l’accessible en\nterme de dénivelé et surtout un circuit qui n’est pas très technique. Les 3\nséries de bosses sont entrecoupées de parties plus planes permettant\nla récupération ou au contraire l’accélération selon la volonté de chacun.\nLe départ doit se faire en douceur sur une petite route avant d’enchaîner\nsur un sentier qui grimpe sur le sommet d’une première colline qui fait arri-\nver en plein cœur des cultures de sapins de Noël. Depuis des décennies,\nle Morvan est effectivement la plus grande zone de production de sapins\nde Noël de France et la commune de Moux est un des cœurs de la zone\nde production des épiceas et sapins de nordmann.\nAu hameau de Guise après avoir bifurqué sur la gauche (km 3.5), vous\nallez entrer dans une zone un peu « mouvementée » avec une belle des-\ncente dans d’anciens pâturages aujourd’hui reconquis par la forêt, traver-\nser une belle rivière à truites, demeurée sauvage....puis regrimper fort\navant de rebasculer sur un autre versant de colline puis une belle et longue\nmontée. Au km 6, vous aurez dépassé la première zone de terrain bosselé\nmorvandiau. Vous avez alors 2km et demi soit pour accélérer, fractionner\nsoit pour récupérer : le terrain ici est plat et dans le Morvan cela mérite\nd’être souligné. L’autre particularité de ce lieu est d’être en ligne sommitale\nd’une longue et linéaire colline qui vous permet sur la droite d’apercevoir\nle hameau isolé de Chaumien et à gauche le village de Ménessaire. La\nparticularité de ce village est que c’est une anomalie administrative unique\nen France car c’est une commune d’un autre département (une enclave).\nÇa ne se voit pas certes....contrairement au château joliment restauré avec\nson très beau corps de logis et ses tours flanquées d’une couverture en\ntuiles bourguignonnes vernissées typiques de Bourgogne.\nLa montée se fait d’abord doucement puis s’affirme clairement la difficulté\nétant accentuée par le ruisseau qui dévale le chemin emmenant avec lui\nbeaucoup de pierres granitiques. Au km 10 vous êtes sur l’ancestrale voie\nantique qui allait de Bibracte à Alésia. Des panneaux explicatifs le long\nde cet axe vous permettront de comprendre les déformations locales du\nterrain. ...mais globalement comme toutes les voies antiques, c’est désor-\nmais plutôt « roulant » jusqu’au-dessus du village de Chaumien. Une coupe\nforestière a permis de dégager grandement la vue et ainsi de voir au-delà\ndes collines morvandelles vers les terres lointaines de l’Auxois.\nLa dernière difficulté consiste à passer le mont Moux dans une zone rési-\nneuse dense. La descente de 2 km vers le retour est peu technique mais\npeu faire mal aux cuisses échauffées. Les points de vue sont multiples.\nL’arène granitique locale rend la descente particulière avec sa couleur\nrouge –ocre et sa texture sableuse.\nPour les costauds qui le souhaitent, il est possible de se refaire la montée\ndu Mont Moux de l’étang à l’entrée du village jusqu’au sommet (belle mon-\ntée par palier de 200 mètres de D+)"
        ],
        "es": [
          "Vauban, uno de los Morvandiaux más famosos, utilizaba el término bos-\nsilé en francés antiguo. Este calificativo encaja bien con este gran circuito que parte de\nMoux-en-Morvan: ¡19 km y 500 D+! Seguimos en lo accesible en cuanto a\nel recorrido no es muy técnico y es accesible en términos de desnivel. Las 3\nseries de baches se intercalan con tramos más llanos que permiten recuperar o\nlas 3 series de baches se intercalan con tramos más llanos que permiten recuperar o acelerar según el deseo del corredor.\nLa salida debe hacerse suavemente por una pequeña carretera antes de entrar en un sendero que sube\nen un sendero que sube hasta la cima de una primera colina que conduce al\nla primera colina conduce al corazón del cultivo de árboles de Navidad. Desde hace décadas\nel Morvan ha sido la mayor zona de producción de árboles de Navidad de Francia\nde Francia y el municipio de Moux es uno de los corazones de la zona de producción\nzona de producción de piceas y abetos de Nordmann.\nEn la aldea de Guise, tras girar a la izquierda (km 3,5), entrará en un\nentrará en una zona algo \"accidentada\" con un hermoso descenso en\ncon un hermoso descenso por antiguos pastos ahora recuperados por el bosque, cruzando un\nun hermoso río truchero, que ha permanecido salvaje.... y luego volver a subir empinadamente\nantes de subir de nuevo a otra ladera y luego una larga y hermosa\nsubida. En el km 6, habrá pasado la primera zona de terreno accidentado\nmorvandiau. Tiene entonces 2 km y medio para acelerar, dividirse\no recuperar: el terreno aquí es llano y en el Morvan esto merece\nser subrayado. La otra particularidad de este lugar es estar en la línea de cumbre\nde una colina larga y lineal que permite ver a la derecha la aislada\nla aldea aislada de Chaumien y a la izquierda el pueblo de Ménessaire. El\nde este pueblo es que constituye una anomalía administrativa única\nen Francia porque es un municipio de otro departamento (un enclave).\nNo es obvio.... a diferencia del hermoso castillo restaurado con su bello\ncon su hermoso edificio principal y sus torres flanqueadas por un tejado de\ntejas vidriadas típicas de Borgoña.\nLa subida es al principio suave, luego claramente más difícil, acentuada por el\nacentuándose por el arroyo que discurre por el sendero llevándose consigo\nmuchas piedras de granito. En el km 10 se encuentra en el antiguo camino\nque iba de Bibracte a Alesia. Los paneles explicativos a lo largo de esta ruta\na lo largo de este eje le permitirán comprender las deformaciones locales del\n...pero en general, como todos los caminos antiguos, ahora es más bien \"rodante\" hasta la cima\npero en general, como todas las carreteras antiguas, ahora es más bien \"rodante\" hasta más arriba del pueblo de Chaumien. Un corte forestal\nla vista y así poder ver más allá de las colinas de Morvan hacia el\nlas colinas de Morvan hacia las lejanas tierras de los Auxois.\nLa última dificultad consiste en pasar el Mont Moux en una densa zona residencial\nla última dificultad consiste en pasar el Mont Moux en una densa zona residencial. El descenso de 2 km hacia la vuelta no es muy técnico pero\npero puede ser doloroso para los muslos calentados. Hay muchos miradores.\nLa arena de granito local hace que el descenso sea especial con su color rojo ocre\nrojo ocre y su textura arenosa.\nPara los fuertes que lo deseen, es posible repetir la ascensión al\ndel Mont Moux desde el estanque a la entrada del pueblo hasta la cumbre (bonita subida\n(bonita subida en incrementos de 200 metros de D+)"
        ],
        "nl": [
          "Vauban, een van de beroemdste Morvandiaux, gebruikte de term bos-\nsilé in oud Frans. Deze kwalificatie past goed bij dit geweldige circuit vanaf\nMoux-en-Morvan: 19 km en 500 D+! We blijven op het toegankelijke in termen van\nde route is niet erg technisch en is toegankelijk qua hoogteverschil. De 3\nserie hobbels worden afgewisseld met vlakkere stukken waardoor herstel of\nde 3 reeksen hobbels worden afgewisseld met vlakkere stukken waardoor herstel of versnelling mogelijk is naargelang de wens van de renner.\nDe start moet voorzichtig gebeuren op een kleine weg alvorens een pad op te gaan dat klimt\nop een pad dat klimt naar de top van een eerste heuvel die leidt naar de\nde eerste heuvel leidt naar het hart van de kerstboomteelt. Al tientallen jaren,\nis de Morvan het grootste productiegebied van kerstbomen in Frankrijk\nvan Frankrijk en de gemeente Moux is een van de harten van het productiegebied\nproductiegebied voor sparren en Nordmann-sparren.\nBij het gehucht Guise, nadat u linksaf bent geslagen (km 3,5), komt u in een\nkomt u in een enigszins \"bewogen\" gebied met een mooie afdaling in\nmet een mooie afdaling naar voormalige weilanden die nu door het bos zijn heroverd, waarbij u een\neen mooie forellenrivier, die wild is gebleven.... en dan weer steil omhoog klimmen\nalvorens weer te klimmen naar een andere helling en dan een lange en mooie\nklim. Bij km 6, zult u het eerste gebied van hobbelig terrein gepasseerd zijn\nmorvandiau. Je hebt dan 2,5 km om te versnellen, te splitsen\nof te herstellen: het terrein is hier vlak en in de Morvan is dat de moeite waard\nom onderstreept te worden. De andere bijzonderheid van deze plaats is dat hij zich in de toppenlijn bevindt\nvan een lange en lineaire heuvel waardoor u rechts het geïsoleerde\nhet geïsoleerde gehucht Chaumien en links het dorp Ménessaire. Het\nvan dit dorp is dat het een unieke administratieve anomalie is\nin Frankrijk omdat het een gemeente is van een ander departement (een enclave).\nHet is niet vanzelfsprekend.... in tegenstelling tot het prachtig gerestaureerde kasteel met zijn mooie\nmet zijn mooie hoofdgebouw en zijn torens geflankeerd door een dak van\ntypisch Bourgondische geglazuurde tegels.\nDe klim is aanvankelijk licht, dan duidelijk moeilijker, geaccentueerd door de\nwordt geaccentueerd door de beek die over het pad stroomt en daarbij\nveel granieten stenen meeneemt. Bij km 10 bent u op de oude weg\ndie van Bibracte naar Alesia liep. Verklarende panelen langs deze route\nlangs deze as stellen u in staat de plaatselijke vervormingen van de\n...maar over het algemeen, zoals alle oude wegen, is het nu nogal \"rollend\" naar de top\nmaar in het algemeen, zoals alle oude wegen, is het nu nogal \"rollend\" tot boven het dorp Chaumien. Een bosschage snijdt\nhet uitzicht en dus om voorbij de heuvels van de Morvan naar de\nde heuvels van de Morvan naar het verre land van de Auxois.\nDe laatste moeilijkheid bestaat uit het passeren van de Mont Moux in een dichte woonwijk\nde laatste moeilijkheid is het passeren van de Mont Moux in een dichte woonwijk. De afdaling van 2 km naar de terugkeer is niet erg technisch, maar\nmaar kan pijnlijk zijn voor opgewarmde dijen. Er zijn veel uitzichtpunten.\nDe plaatselijke granietarena maakt de afdaling bijzonder met zijn okerrode kleur\nokerrood en zanderige textuur.\nVoor de sterken die het willen, is het mogelijk om de beklimming van de Mont Moux te herhalen\nvan de Mont Moux vanaf de vijver bij de ingang van het dorp naar de top (mooie klim\n(mooie klim in stappen van 200 meter D+)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1fe01d1c-edc0-3671-a556-366cee3dd007",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54a632d8-57fb-3460-9286-471ae9069b29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/826eea1c-9a72-35c6-8eef-0e30e9a08ec4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a27d8737-f5a8-3562-b513-7f48b1a290b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a964cec6-897e-39ab-9329-bc07fda8ca10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/815b84be-f318-3c07-9842-bb87a1b4d66e",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:TrailMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Trail"
            ],
            "pt": [
              "Trail"
            ],
            "en": [
              "Trail"
            ],
            "it": [
              "Trail"
            ],
            "fr": [
              "Trail"
            ],
            "nl": [
              "Trail"
            ],
            "es": [
              "Trail"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/22c5bd54-814a-3283-b5a3-d2bf7f90d4c2",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cfa5bb31-8bdc-3d5b-ba47-59eaaaf08946",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51OWGY.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Trail",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Trail"
        ],
        "pt": [
          "Pista"
        ],
        "en": [
          "Trail"
        ],
        "it": [
          "Trail"
        ],
        "fr": [
          "Trail"
        ],
        "nl": [
          "Trailrunning"
        ],
        "es": [
          "Pista"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c77cbb1d-90f7-3d68-ab76-00d87f91a667",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3898bea3-5e0a-3540-8019-b1d6bd2b6601",
          "schema:addressLocality": "Moux-en-Morvan",
          "schema:postalCode": "58230",
          "schema:streetAddress": [
            "Stade municipal"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58185",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Moux-en-Morvan"
              ],
              "pt": [
                "Moux-en-Morvan"
              ],
              "en": [
                "Moux-en-Morvan"
              ],
              "it": [
                "Moux-en-Morvan"
              ],
              "fr": [
                "Moux-en-Morvan"
              ],
              "nl": [
                "Moux-en-Morvan"
              ],
              "es": [
                "Moux-en-Morvan"
              ]
            },
            "insee": "58185",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2db1efe3-ea8a-3399-8de9-2474646e1aa7",
        "schema:latitude": "47.1708",
        "schema:longitude": "4.15288",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-11-04",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.239Z",
  "positiveCumulDifference": "630.0",
  "tourDistance": "19000.0"
}