{
  "@id": "https://data.datatourisme.fr/14/1ab0418a-b8dc-3325-976c-d1e26660234f",
  "dc:identifier": "64067",
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "13ème Speed Day Mines"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0659d9ff-eabd-3a7b-97c1-fa360dd79cb6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d38264b-83d8-3363-9594-74152a8e356c",
          "schema:addressLocality": "Croix-en-Ternois",
          "schema:postalCode": "62130",
          "schema:streetAddress": [
            "RN 39"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62260",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Croix-en-Ternois"
              ],
              "pt": [
                "Croix-en-Ternois"
              ],
              "en": [
                "Croix-en-Ternois"
              ],
              "it": [
                "Croix-en-Ternois"
              ],
              "fr": [
                "Croix-en-Ternois"
              ],
              "nl": [
                "Croix-en-Ternois"
              ],
              "es": [
                "Croix-en-Ternois"
              ]
            },
            "insee": "62260",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "speeddaymines@minesdedouai.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://speeddaymines.minesdedouai.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9b68d7f0-66b4-3a47-a17c-42611701580a",
      "dc:description": {
        "de": [
          "Auch in diesem Jahr hat das Speed Day Mines-Team einen Tag voller Aktivitäten geplant, um sowohl die Fahrer als auch die Zuschauer zufrieden zu stellen.\n Freie Tests: Wie in den vergangenen Jahren können Sie mit Ihrem Fahrzeug auf der Rennstrecke fahren, um Ihre Einstellungen vorzunehmen und den Asphalt aufzuheizen!\nTestfahrten: Erleben Sie das Gefühl der Fahrer und fahren Sie auf der Rennstrecke. Unser Team denkt an Sie und in Zusammenarbeit mit dem Projekt CarMaisLight bieten wir Ihnen die Möglichkeit, in professionell gesteuerten MK-Sportwagen mitzufahren.\nOldtimer-Showroom: Dieses Jahr wird es einen Oldtimer-Showroom geben. Entdecken Sie außergewöhnliche Automobile und bewundern Sie sie, wenn sie über die Mittagszeit auf der Rennstrecke vorgeführt werden.\nPneumatik-Präsentation: Da unser Projekt auch einen technischen Aspekt hat, da es im Rahmen unserer Ausbildung an der Ingenieurschule Les Mines de Douai durchgeführt wird, können Sie die Pneumatik dank unserer Präsentation kennenlernen oder wiederentdecken\nVerkehrssicherheit: Da die Sicherheit im Straßenverkehr alle angeht, wird es bei der Veranstaltung einen Stand zur Verkehrssicherheit mit verschiedenen Animationen geben.\nStand mit Videospielen: Um das Publikum zu unterhalten, wird es den ganzen Tag über einen Stand mit Videospielen von Micromania geben, an dem Autorennen simuliert werden."
        ],
        "en": [
          "Once again this year, the Speed Day Mines team has planned a lively day to satisfy the drivers and the public.\n Free tests: As in previous editions, come and drive your car on the circuit to make your adjustments and warm up the asphalt!\nBaptisms: Come and discover the sensations of the drivers and drive on the circuit. Our team is thinking of you and in partnership with the CarMaisLight project, we will offer you to board MK sportcars driven by professionals.\nShowroom classic cars: This year, a showroom of classic cars will be set up. Come and discover exceptional cars but also admire them parading on the track at noon.\nPneumatic presentation: Our project also has a technical aspect, since it is carried out within the framework of our schooling at the engineering school of the Mines of Douai, you will be able to discover or rediscover the field of the tire thanks to the presentation that we will dedicate to it. pneumatic\nRoad safety: Safety being everybody's business on the road, a road safety stand will be present at the event with various animations.\nVideo games stand: In order to entertain the public, a Micromania video game stand will be available all day long, simulating car races."
        ],
        "it": [
          "Anche quest'anno, il team di Speed Day Mines ha programmato una giornata animata per soddisfare i piloti e il pubblico.\n Prove libere: come nelle precedenti edizioni, venite a guidare il vostro veicolo sul circuito per effettuare le regolazioni e scaldare l'asfalto!\nBattesimi: venite a scoprire le sensazioni dei piloti e a guidare sul circuito. Il nostro team sta pensando a voi e, in collaborazione con il progetto CarMaisLight, vi offrirà l'opportunità di salire a bordo di auto sportive MK guidate da professionisti.\nShowroom di auto d'epoca: quest'anno sarà allestito uno showroom di auto d'epoca. Venite a scoprire auto eccezionali ma anche ad ammirarle mentre sfilano in pista durante la pausa pranzo.\nPresentazione del pneumatico : Il nostro progetto ha anche un aspetto tecnico, poiché si svolge nell'ambito dei nostri studi presso la scuola di ingegneria delle Miniere di Douai, potrete scoprire o riscoprire il campo del pneumatico grazie alla presentazione che gli dedicheremo\nSicurezza stradale: poiché la sicurezza è un affare di tutti sulla strada, all'evento sarà presente uno stand sulla sicurezza stradale con varie attività.\nSupporto per videogiochi: Per intrattenere il pubblico, per tutto il giorno sarà disponibile uno stand di videogiochi Micromania, che simulerà gare automobilistiche."
        ],
        "fr": [
          "Cette année encore, l’équipe Speed Day Mines a prévu une journée animée afin de satisfaire les pilotes et le public.\n Essais libres: Comme lors des éditions précédentes, venez rouler avec votre véhicule sur le circuit pour effectuer vos réglages et faire chauffer l’asphalte !\nBaptêmes : Venez découvrir les sensations des pilotes et rouler sur le circuit. Notre équipe pense à vous et en partenariat avec le projet CarMaisLight, nous vous proposerons de monter à bord de MK sportcars pilotées par des professionnels.\nShowroom voitures de collection: Cette année, un showroom de voitures de collection sera mis en place. Venez découvrir des automobiles d’exception mais aussi les admirer parader sur la piste le temps de midi.\nPrésentation pneumatique : Notre projet ayant également un aspect technique, puisqu’il est réalisé dans le cadre de notre scolarité à l’école d’ingénieur des Mines de Douai, vous pourrez découvrir ou redécouvrir le domaine de la pneumatique grâce à la présentation que nous lui dédierons.pneumatique\nSécurité routière : La sécurité étant l’affaire de tous sur la route, un stand de sécurité routière sera présent lors de l’événement avec diverses animations.\nStand de jeux vidéo : Afin de divertir le public, un stand de jeux vidéo Micromania sera disponible toute la journée, simulant des courses de voitures."
        ],
        "nl": [
          "Ook dit jaar heeft het team van Speed Day Mines een geanimeerde dag gepland om de coureurs en het publiek tevreden te stellen.\n Vrije training: Net als bij de vorige edities kunt u met uw voertuig over het circuit rijden om uw aanpassingen te doen en het asfalt op te warmen!\nDopen: Kom en ontdek de sensaties van de coureurs en rijden op het circuit. Ons team denkt aan u en in samenwerking met het CarMaisLight project bieden wij u de mogelijkheid om aan boord te stappen van MK sportwagens bestuurd door professionals.\nKlassieke auto showroom: Dit jaar wordt er een klassieke auto showroom ingericht. Kom uitzonderlijke auto's ontdekken maar ook bewonderen tijdens de lunch op het circuit.\nBandenpresentatie : Ons project heeft ook een technisch aspect, aangezien het wordt uitgevoerd in het kader van onze studies aan de ingenieursschool van de Mijnen van Douai, zult u het gebied van de band kunnen ontdekken of herontdekken dankzij de presentatie die wij eraan zullen wijden\nVerkeersveiligheid: Omdat veiligheid op de weg een zaak van iedereen is, zal op het evenement een verkeersveiligheidsstand aanwezig zijn met diverse activiteiten.\nVideo game stand: Om het publiek te vermaken, zal de hele dag een Micromania-videogame-stand aanwezig zijn, waar autoraces worden gesimuleerd."
        ],
        "es": [
          "Este año, de nuevo, el equipo del Speed Day Mines ha planeado una jornada animada para satisfacer a los pilotos y al público.\n Prácticas libres: Como en ediciones anteriores, ven a conducir tu vehículo en el circuito para hacer tus ajustes y calentar el asfalto\nBautizos: Ven a descubrir las sensaciones de los pilotos y conduce en el circuito. Nuestro equipo piensa en ti y, en colaboración con el proyecto CarMaisLight, te ofreceremos la oportunidad de subir a bordo de coches deportivos MK conducidos por profesionales.\nSala de exposición de coches clásicos: Este año se instalará una sala de exposición de coches clásicos. Venga a descubrir coches excepcionales, pero también a admirarlos desfilando por la pista durante la hora del almuerzo.\nPresentación del neumático : Nuestro proyecto tiene también un aspecto técnico, ya que se realiza en el marco de nuestros estudios en la escuela de ingeniería de las Minas de Douai, podrá descubrir o redescubrir el campo del neumático gracias a la presentación que le dedicaremos\nSeguridad vial: Como la seguridad es cosa de todos en la carretera, un stand de seguridad vial estará presente en el evento con diversas actividades.\nPuesto de videojuegos: Para entretener al público, durante todo el día habrá un puesto de videojuegos de Micromanía, que simulará carreras de coches."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c04b3cc-22bb-34e7-a221-6781a71e6eef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50cea99b-ecda-3d29-9d3d-e0cf70e50b35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/663e554c-da78-3ca1-bc5a-472e4d54ffec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97442b97-1997-392b-8cbd-aa5eb304328c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3858064-f69e-35a8-8501-b4bcbd80e9a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/01d4d2c9-2b9a-3b36-90bc-816fbe08808d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d38264b-83d8-3363-9594-74152a8e356c",
          "schema:addressLocality": "Croix-en-Ternois",
          "schema:postalCode": "62130",
          "schema:streetAddress": [
            "RN 39"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62260",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Croix-en-Ternois"
              ],
              "pt": [
                "Croix-en-Ternois"
              ],
              "en": [
                "Croix-en-Ternois"
              ],
              "it": [
                "Croix-en-Ternois"
              ],
              "fr": [
                "Croix-en-Ternois"
              ],
              "nl": [
                "Croix-en-Ternois"
              ],
              "es": [
                "Croix-en-Ternois"
              ]
            },
            "insee": "62260",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/37499525-8c15-313b-898b-b09fdd78cf81",
        "schema:elevation": "121.29",
        "schema:latitude": "50.376705",
        "schema:longitude": "2.298541",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2016-02-01",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.764Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c78db827-3638-3158-a037-52bfbff74a88",
      "@type": [
        "Period"
      ],
      "startDate": "2016-03-13"
    }
  ]
}