{
  "@id": "https://data.datatourisme.fr/14/1a495bc8-6abe-371f-a90e-27192ea6c367",
  "dc:identifier": "68447",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Autour du Patio"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/015acdcb-729c-3ee2-a035-6f9307b7838f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/86832ea1-1eb8-3c08-b7be-3e8a3418878a",
          "schema:addressLocality": "Béthune",
          "schema:postalCode": "62400",
          "schema:streetAddress": [
            "24 impasse des Sablières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62119",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Béthune"
              ],
              "pt": [
                "Béthune"
              ],
              "en": [
                "Béthune"
              ],
              "it": [
                "Béthune"
              ],
              "fr": [
                "Béthune"
              ],
              "nl": [
                "Béthune"
              ],
              "es": [
                "Béthune"
              ]
            },
            "insee": "62119",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "vermelle.martine@orange.fr"
      ],
      "schema:legalName": "Autour du Patio",
      "schema:telephone": [
        "+33 6 25 90 40 87"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://martine-vermelle.e-monsite.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/df60bcc2-47b8-3b39-84a1-90bba6e9e684",
      "dc:description": {
        "de": [
          "Nur wenige Schritte vom Art-Deco-Platz und dem Belfried entfernt empfängt Sie die Unterkunft \"\"Autour du Patio\"\" in einer ruhigen und raffinierten Umgebung. Sie wurde von Gîtes de France mit dem Label \"\"City Break\"\" für Premium-Qualität ausgezeichnet, das für Seriosität und Qualität steht. Dieses alte Stadthaus wurde vollständig renoviert und verfügt über alle Elemente des modernen Komforts. Der Charme und die Authentizität der alten Häuser wurden jedoch bewahrt\nIn den Zimmern wurden die alten Parkettböden erhalten und flämische Fliesen zieren noch immer den Boden im Wohn- und Esszimmer. Mit seinen zwei Schlafzimmern im Obergeschoss kann das Ferienhaus problemlos 4 Personen beherbergen. Alle Räume im Erdgeschoss verteilen sich um einen charmanten, teilweise überdachten Innenhof, in dem die Hopfenbäume zwischen Palmen und Bambus wachsen. Alles ist darauf vorbereitet, dass Sie Ihre Mahlzeiten im Freien einnehmen können\nDer überdachte Innenhof erwartet Sie, um sich zwischen zwei Spaziergängen zur Entdeckung unseres schönen Departements Pas-de-Calais zu entspannen. Haben Sie Lust auf ein romantisches Wochenende, eine Woche voller Entspannung und Entdeckungen oder benötigen Sie eine Unterkunft im Rahmen einer Geschäftsreise? Zögern Sie nicht länger und buchen Sie! Die Bettwäsche wird gestellt (Laken, Handtücher...)."
        ],
        "en": [
          "A stone's throw from the Art Deco square and the belfry, the gîte \"\"Autour du Patio\"\" welcomes you in a calm and refined setting. It has received the label \"\"City Break\"\" Premium quality from Gîtes de France, a guarantee of seriousness and quality. This old town house has been entirely renovated and benefits from all modern comfort. However, the charm and authenticity of the old houses have been preserved\nIn the bedrooms, the old parquet floors have been preserved and the Flemish tiles still decorate the floor in the living room and lounge. With its 2 bedrooms upstairs, the gîte can easily accommodate 4 people. All the rooms on the ground floor are distributed around a charming patio, partly covered, where hop feet run between palm trees and bamboos. Everything is ready for you to take your meals outside\nThe covered patio awaits you to relax between two walks to discover our beautiful Pas-de-Calais department. Fancy a romantic weekend, a week of relaxation and discovery, need accommodation for a business trip? Don't hesitate any longer and book now! Household linen is provided (sheets, towels...)."
        ],
        "it": [
          "A due passi dalla piazza Art Déco e dal campanile, il gîte \"Autour du Patio\" vi accoglie in un ambiente tranquillo e raffinato. Ha ottenuto il marchio di qualità Premium \"City Break\" da Gîtes de France, garanzia di serietà e qualità. Questa antica casa di città è stata completamente ristrutturata e gode di tutti i comfort moderni. Tuttavia, il fascino e l'autenticità delle vecchie case sono stati conservati\nNelle camere da letto sono stati conservati gli antichi pavimenti in parquet, mentre le piastrelle fiamminghe ornano ancora il pavimento del soggiorno e della sala da pranzo. Con le sue 2 camere da letto al primo piano, l'alloggio può ospitare facilmente 4 persone. Tutte le camere al piano terra sono disposte intorno a un grazioso patio in parte coperto, dove le piante di luppolo corrono tra palme e bambù. Tutto è pronto per gustare i pasti all'aperto\nIl patio coperto vi aspetta per rilassarvi tra due passeggiate alla scoperta del nostro bellissimo dipartimento del Pas-de-Calais. Siete alla ricerca di un weekend romantico, di una settimana di relax e scoperta o avete bisogno di un alloggio per un viaggio di lavoro? Non esitate e prenotate subito! La biancheria è fornita (lenzuola, asciugamani...)."
        ],
        "fr": [
          "A deux pas de la place Art Déco, du beffroi, le gîte \"\"Autour du Patio\"\" vous accueille dans un décor calme et raffiné. Il a reçu le label \"\"City Break\"\" qualité Premium de Gîtes de France, gage de sérieux et de qualité. Cette ancienne maison de ville a été entièrement rénovée et bénéficie de tous les éléments de confort moderne. Le charme et l'authenticité des maisons anciennes ont toutefois été préservés. \nDans les chambres, les parquets anciens ont été conservés et le carrelage flamand orne toujours le sol dans le salon et le séjour. Avec ses 2 chambres à l'étage, le gîte permet aisément l'hébergement de 4 personnes. Toutes les pièces du rez-de-chaussée se distribuent autour d'un charmant patio en partie couvert, où les pieds de houblon courent entre palmier et bambous. Tout est prêt pour vous permettre de prendre vos repas à l'extérieur. \nLe patio couvert vous attend pour vous détendre entre deux balades de découverte de notre beau département du Pas-de-Calais. Envie d'un week-end en amoureux, d'une semaine de détente et de découverte, besoin d'un hébergement dans le cadre d'un déplacement professionnel ? N'hésitez plus et réservez ! Le linge de maison est fourni (draps, serviettes de bain...)."
        ],
        "nl": [
          "Op een boogscheut van het Art Deco plein en het belfort ontvangt de gîte \"Autour du Patio\" u in een rustig en verfijnd kader. Het heeft het kwaliteitslabel \"City Break\" Premium gekregen van Gîtes de France, een garantie voor ernst en kwaliteit. Dit oude herenhuis is volledig gerenoveerd en van alle moderne gemakken voorzien. De charme en authenticiteit van de oude huizen zijn echter bewaard gebleven\nIn de slaapkamers zijn de oude parketvloeren bewaard gebleven en de Vlaamse tegels sieren nog steeds de vloer in de woonkamer en de eetkamer. Met zijn 2 slaapkamers op de eerste verdieping kan de gîte gemakkelijk 4 personen herbergen. Alle kamers op de begane grond zijn gerangschikt rond een charmante, deels overdekte patio, waar de hopplanten tussen palmbomen en bamboe lopen. Alles is klaar om buiten te eten\nHet overdekte terras wacht op u om te ontspannen tussen twee wandelingen om ons mooie departement Pas-de-Calais te ontdekken. Bent u op zoek naar een romantisch weekend, een week van ontspanning en ontdekking, of heeft u accommodatie nodig voor een zakenreis? Aarzel niet en boek nu! Linnengoed is aanwezig (lakens, handdoeken...)."
        ],
        "es": [
          "A dos pasos de la plaza Art Déco y del campanario, la casa rural \"Autour du Patio\" le acoge en un entorno tranquilo y refinado. Ha recibido el sello de calidad Premium \"City Break\" de Gîtes de France, una garantía de seriedad y calidad. Esta antigua casa de pueblo ha sido completamente renovada y se beneficia de todas las comodidades modernas. Sin embargo, se ha conservado el encanto y la autenticidad de las casas antiguas\nEn las habitaciones se han conservado los antiguos suelos de parqué y las baldosas flamencas siguen adornando el suelo del salón y el comedor. Con sus 2 habitaciones en el primer piso, la casa rural puede alojar fácilmente a 4 personas. Todas las habitaciones de la planta baja están dispuestas alrededor de un encantador patio parcialmente cubierto, donde las plantas de lúpulo discurren entre palmeras y bambú. Todo está listo para que disfrutes de tus comidas en el exterior\nEl patio cubierto le espera para relajarse entre dos paseos para descubrir nuestro hermoso departamento de Pas-de-Calais. ¿Busca un fin de semana romántico, una semana de relajación y descubrimiento, o necesita alojamiento para un viaje de negocios? No lo dude y reserve ahora Se proporciona la ropa de cama (sábanas, toallas...)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/473b7533-a0f9-3705-8a08-f593de962df9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50b1163b-25ec-38be-b1c7-13efb97caa01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62d0c671-3e1f-3864-b77a-a64af3c8eb1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cabebad9-c0a8-3717-bc70-78bed48e90aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf639e94-36ee-3f00-99d5-3a4d0c85bab3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d530f860-9c7e-3e6c-8dd3-947ea3c11dcb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/86832ea1-1eb8-3c08-b7be-3e8a3418878a",
          "schema:addressLocality": "Béthune",
          "schema:postalCode": "62400",
          "schema:streetAddress": [
            "24 impasse des Sablières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62119",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Béthune"
              ],
              "pt": [
                "Béthune"
              ],
              "en": [
                "Béthune"
              ],
              "it": [
                "Béthune"
              ],
              "fr": [
                "Béthune"
              ],
              "nl": [
                "Béthune"
              ],
              "es": [
                "Béthune"
              ]
            },
            "insee": "62119",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3a32b6b3-15a8-387e-914b-1a2cea01ee34",
        "schema:elevation": "38.61",
        "schema:latitude": "50.52765",
        "schema:longitude": "2.649211",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2019-06-24",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.717Z"
}