{
  "@id": "https://data.datatourisme.fr/14/1a3f528a-7f59-3196-b9c7-4f693310a5e1",
  "dc:identifier": "81444",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "L’Atelier Ephémère"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bb15ff5-da1d-39cd-9ce7-e2a24969f38d",
      "schema:email": [
        "ateliertouquet@gmail.com"
      ],
      "schema:legalName": "L’Atelier Ephémère",
      "schema:telephone": [
        "+33 3 21 05 38 42"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.atelier-ephemere.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/df78f366-d587-3ad6-80a0-93762b0568c3",
      "dc:description": {
        "de": [
          "Lassen Sie sich vom Charme dieses Restaurants tragen, das direkt am Meer am Eingang der berühmten Rue Saint Jean liegt\nDas Atelier Éphémère öffnet seine Türen für Sie, um die Küche der Chefin Faustine zu entdecken, die Ihren Gaumen mit ihrer Kreativität und ihrer Liebe zu guten Produkten begeistern wird. Platz für schöne Stücke, ausgeprägte Aromen und die Jahreszeiten, die in ihrer Richtigkeit gepflückt werden\nPlatz für diese Idee eines städtischen Terroirs, das einfach, aber nicht simpel ist, inspiriert, aber nicht wertvoll, talentiert, um ein Lächeln zu zaubern.\nDie Speisekarte flirtet mit der klassischen französischen Gastronomie und den Signaturgerichten der Chefin.\nUnter diesen Gerichten sind bereits einige unumgängliche: Gilberts Tartar und Crêpes Suzette, Faustines halbgegarte Gänseleberpastete.."
        ],
        "en": [
          "Let yourself be carried away by the charm of this restaurant located on the seafront at the entrance to the famous rue Saint Jean\nL'Atelier Éphémère opens its doors to you to discover the cuisine of Faustine, the chef, who will delight your taste buds with her creativity and her love for good products. Make way for beautiful pieces, strong flavours, seasons picked in their rightness\nMake way for this idea of a city's terroir, simple without being simplistic, inspired without being precious, talented enough to make you smile.\nThe menu flirts with classic French gastronomy and the chef's signature dishes.\nAmongst these dishes, there are already a few that cannot be ignored: Gilbert's tartars and crêpes Suzette, Faustine's semi-cooked foie gras.."
        ],
        "it": [
          "Lasciatevi trasportare dal fascino di questo ristorante situato sul lungomare all'ingresso della famosa rue Saint Jean\nL'Atelier Éphémère vi apre le porte per scoprire la cucina di Faustine, la chef, che vi delizierà il palato con la sua creatività e il suo amore per i buoni prodotti. Largo ai pezzi belli, ai sapori marcati, alle stagioni colte nella loro giustezza\nFate spazio a questa idea di terroir cittadino, semplice senza essere semplicistico, ispirato senza essere prezioso, talentuoso quanto basta per farvi sorridere.\nIl menu si ispira alla gastronomia francese classica e ai piatti firmati dallo chef.\nTra questi piatti, ce ne sono già alcuni che non possono essere ignorati: le tartar e le crêpes Suzette di Gilbert, il foie gras semi-cotto di Faustine?"
        ],
        "fr": [
          "Laissez-vous porter par le charme de ce restaurant situé en front de mer à l’entrée de la célèbre rue Saint Jean. \nL’Atelier Éphémère vous ouvre ses portes pour venir y découvrir la cuisine de Faustine, la cheffe, qui saura ravir vos papilles par sa créativité et son amour pour les bons produits. Place aux belles pièces, aux saveurs marquées, aux saisons cueillies dans leur justesse. \nPlace à cette idée d’un terroir citadin, simple sans être simpliste, inspiré sans être précieux, talentueux à donner le sourire.\nLa carte flirte avec la gastronomie française classique, et les plats signatures de la cheffe.\nParmi ces plats, déjà des incontournables : les tartares et les crêpes Suzette de Gilbert, le foie gras mi-cuit de Faustine…"
        ],
        "nl": [
          "Laat u meeslepen door de charme van dit restaurant gelegen aan de kust bij de ingang van de beroemde rue Saint Jean\nHet Atelier Éphémère opent zijn deuren voor u om de keuken van Faustine, de chef-kok, te ontdekken, die uw smaakpapillen zal verrukken met haar creativiteit en haar liefde voor goede producten. Maak plaats voor mooie stukken, uitgesproken smaken, seizoenen geplukt in hun juistheid\nMaak plaats voor dit idee van een stadsterroir, eenvoudig zonder simplistisch te zijn, geïnspireerd zonder kostbaar te zijn, getalenteerd genoeg om je te laten glimlachen.\nHet menu flirt met de klassieke Franse gastronomie en de kenmerkende gerechten van de chef.\nOnder deze gerechten zijn er al een paar die niet genegeerd kunnen worden: Gilbert's tartaar en crêpes Suzette, Faustine's halfgare foie gras?"
        ],
        "es": [
          "Déjese llevar por el encanto de este restaurante situado en el paseo marítimo, a la entrada de la famosa calle Saint Jean\nEl Atelier Éphémère le abre sus puertas para que descubra la cocina de Faustine, la chef, que deleitará su paladar con su creatividad y su amor por los buenos productos. Dejen paso a las piezas bellas, a los sabores marcados, a las estaciones recogidas en su justa medida\nAbran paso a esta idea de terruño de la ciudad, sencilla sin ser simplista, inspirada sin ser preciosa, con el talento suficiente para hacer sonreír.\nEl menú coquetea con la gastronomía francesa clásica y los platos de autor del chef.\nEntre estos platos, ya hay algunos que no se pueden ignorar: los tartares y las crêpes Suzette de Gilbert, el foie gras semicocido de Faustine.."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bfdd539d-478f-3352-ad73-3c86249b2687",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bd72e326-5cae-3638-84ec-215dfba8323d",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "1 rue Saint Jean"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/75ec8c5f-89db-30d8-9d21-a04f2a9615ea",
        "schema:latitude": "50.52487",
        "schema:longitude": "1.582176",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-13",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.849Z"
}