{
  "@id": "https://data.datatourisme.fr/30/1ab95c59-0065-30cc-a096-16f4e3e44b06",
  "dc:identifier": "HLONOR014V53FNCK",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "das komplett renovierte Herrenhaus wurde 2020 von einem unabhängigen Experten als 4-Sterne-Unterkunft zertifiziert. Es besteht heute aus einem großen Wohnzimmer, einem Esszimmer, einer großen, voll ausgestatteten Küche, einem Bibliotheksraum, einem Billardzimmer, einem..."
    ],
    "en": [
      "ntirely renovated, the manor has been certified 4 star accommodation by an independent expert in 2020. It now consists of a large living room, a dining room, a large fully equipped kitchen, a lounge-library, a billiard room, a hunting room, a linen..."
    ],
    "it": [
      "a casa padronale è stata completamente ristrutturata e nel 2020 è stata certificata come struttura a 4 stelle da un esperto indipendente. Attualmente è composto da un ampio soggiorno, una sala da pranzo, una grande cucina completamente attrezzata, un salotto-biblioteca, una sala biliardo, un angolo cottura, un bagno, un..."
    ],
    "fr": [
      "ntièrement rénové, Le manoir a été certifié logement 4 étoiles par expert indépendant en 2020. Il se compose aujourd'hui d'un grand salon, une salle à manger, une large cuisine entièrement équipée, un salon-bibliothèque, une salle de billard, une..."
    ],
    "nl": [
      "et landhuis is volledig gerenoveerd en is in 2020 door een onafhankelijke deskundige gecertificeerd als 4 sterren accommodatie. Het bestaat nu uit een grote woonkamer, een eetkamer, een grote volledig uitgeruste keuken, een salon-bibliotheek, een biljartkamer, een..."
    ],
    "es": [
      "a casa solariega ha sido completamente renovada y fue certificada como alojamiento de 4 estrellas por un experto independiente en 2020. Actualmente consta de un gran salón, un comedor, una amplia cocina totalmente equipada, un salón-biblioteca, una sala de billar, una..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Le Manoir de l'Ormel"
    ],
    "fr": [
      "Le Manoir de l'Ormel"
    ]
  },
  "creationDate": "2021-01-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/845e5add-ee75-320f-ba9e-b1a665153e83",
    "dc:identifier": "d9cc66b3-590d-4d18-8c70-1fb9b8e92457",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/5eb904c5-d276-3f81-b0b6-384e802c6c13",
        "schema:addressLocality": "Isigny-sur-Mer",
        "schema:postalCode": "14230",
        "schema:streetAddress": [
          "16 rue Emile Demagny"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14342",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Isigny-sur-Mer"
            ],
            "pt": [
              "Isigny-sur-Mer"
            ],
            "en": [
              "Isigny-sur-Mer"
            ],
            "it": [
              "Isigny-sur-Mer"
            ],
            "fr": [
              "Isigny-sur-Mer"
            ],
            "nl": [
              "Isigny-sur-Mer"
            ],
            "es": [
              "Isigny-sur-Mer"
            ]
          },
          "insee": "14342",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/dc8e24e1-845a-3b16-a7e0-d2a8a0aef63e",
        "schema:postalCode": "14230",
        "schema:streetAddress": [
          "16 rue Emile Demagny"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "accueil@isigny-omaha-tourisme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f0f1ba2f-e89a-3c09-a25f-eb9a8ec5712f",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.manoirdelormel.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/73aa5af0-4e5d-3381-a087-ff494b4e1139",
      "schema:email": [
        "contact@manoirdelormel.com"
      ],
      "schema:telephone": [
        "+33 6 47 61 52 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.manoirdelormel.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0f1ba2f-e89a-3c09-a25f-eb9a8ec5712f",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.manoirdelormel.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fa7ff60d-36cd-3c32-8140-33dba5ebfc92",
      "dc:description": {
        "de": [
          "das vollständig renovierte Herrenhaus wurde 2020 von einem unabhängigen Experten als 4-Sterne-Unterkunft zertifiziert. Es besteht heute aus einem großen Wohnzimmer, einem Esszimmer, einer großen, voll ausgestatteten Küche, einem Bibliotheksraum, einem Billardzimmer, einem Jagdzimmer, einer Lingerie sowie 8 Schlafzimmern und 5 Badezimmern (darunter ein behindertengerechtes Zimmer im Erdgeschoss mit eigenem Bad). Alle unsere Zimmer sind vollständig im Geist des Herrenhauses renoviert. Sie bieten allen Komfort, der für das Wohlbefinden während Ihres Aufenthalts notwendig ist\n \nGESCHICHTE\n \nDas Manoir de l'Ormel zeichnet sich durch sein altes Wohnhaus (16. Jahrhundert) und seinen Torbogen (datiert 1632) am Rande der Straße zum Meer aus, zwischen dem Manoir du Vaumicel und der Kirche von Vierville sur Mer, direkt am Eingang des Dorfes. Die muschelförmigen Skulpturen am Giebel des Gebäudes zeigen, dass es sich um eine Zwischenstation für Pilger aus Nordeuropa auf dem Weg nach Santiago de Compostela handelte.\n?\n??\nD-Day: Das Manoir de l'Ormel, in dem sich deutsche Truppen verschanzt hatten, war während der Landung der Alliierten Schauplatz heftiger Kämpfe und wurde weitgehend zerstört. Am Morgen des 6. Juni wurde Ormel sehr früh von einer Gruppe wagemutiger Amerikaner unter dem Kommando von Leutnant Taylor besetzt, um den damals am weitesten fortgeschrittenen Punkt der amerikanischen Offensive zu bilden, die unter sehr hohen Verlusten an der Omaha-Beach-Front kaum vorankam. Dank der Tapferkeit und der Eigeninitiative der von Leutnant Taylor angeführten Soldaten gelang es, einen lokalen Gegenangriff der deutschen Truppen zu vereiteln.   \n?"
        ],
        "en": [
          "ntirely renovated, the manor has been certified 4 star accommodation by an independent expert in 2020. It now consists of a large living room, a dining room, a large fully equipped kitchen, a lounge-library, a billiard room, a hunting room, a linen room and 8 bedrooms and 5 bathrooms (including a ground floor bedroom accessible to people with reduced mobility, with its bathroom). All our rooms have been completely renovated in the spirit of the manor. They offer all the comfort necessary for your stay\n \nHISTORY\n \nThe Manoir de l'Ormel is distinguished by its old dwelling (16th century) and by its porch (dated 1632) on the edge of the road leading to the sea, between the Vaumicel manor and the church of Vierville sur Mer, just at the entrance to the village. The sculptures in the form of shells on the pediment of the building show that it was a stopover for pilgrims coming from the north of Europe on their way to St-Jacques de Compostelle.\n?\n??\nD-Day : The manor of Ormel, where German troops were entrenched, was the scene of heavy fighting during the landings and was largely destroyed. On the morning of June 6th, the Ormel was occupied very early by a group of daring Americans commanded by Lieutenant Taylor to constitute the most advanced point of the American offensive, which was struggling to progress, at the cost of very heavy losses, on the Omaha Beach front. Thanks to the bravery and the personal initiative of the soldiers led by Lt. Taylor, this feat of arms made it possible to defeat a local counter-offensive attempt by the German troops.   \n?"
        ],
        "it": [
          "nteramente ristrutturato, il maniero è stato certificato come struttura a 4 stelle da un esperto indipendente nel 2020. Oggi è composto da un ampio soggiorno, una sala da pranzo, una grande cucina completamente attrezzata, un salotto-biblioteca, una sala da biliardo, una sala da caccia, una sala per la biancheria e 8 camere da letto e 5 bagni (tra cui una camera da letto al piano terra accessibile alle persone con mobilità ridotta, con relativo bagno). Tutte le nostre camere sono state completamente rinnovate nello spirito del maniero. Offrono tutti i comfort necessari per il vostro soggiorno\n \nSTORIA\n \nIl Manoir de l'Ormel si distingue per la sua antica dimora (XVI secolo) e per il suo portico (datato 1632) ai margini della strada che porta al mare, tra il maniero di Vaumicel e la chiesa di Vierville sur Mer, proprio all'ingresso del villaggio. Le incisioni a forma di conchiglia sul frontone dell'edificio dimostrano che era una tappa per i pellegrini provenienti dal nord Europa e diretti a Santiago de Compostela.\n?\n??\nD-Day: il maniero di Ormel, dove erano trincerate le truppe tedesche, fu teatro di pesanti combattimenti durante lo sbarco e fu in gran parte distrutto. La mattina del 6 giugno, l'Ormel fu occupato di buon'ora da un gruppo di audaci americani al comando del tenente Taylor come punto più avanzato dell'offensiva americana, che stava lottando per progredire sul fronte di Omaha Beach a costo di perdite molto pesanti. Grazie al coraggio e all'iniziativa personale dei soldati guidati dal tenente Taylor, questa impresa d'armi permise di sconfiggere un tentativo di controffensiva locale delle truppe tedesche.   \n?"
        ],
        "fr": [
          "ntièrement rénové, Le manoir a été certifié logement 4 étoiles par expert indépendant en 2020. Il se compose aujourd'hui d'un grand salon, une salle à manger, une large cuisine entièrement équipée, un salon-bibliothèque, une salle de billard, une salle de chasse, lingerie et de 8 chambres et 5 salles de bains (dont une chambre au rez-de-chaussée accessible aux personnes à mobilité réduite, avec sa salle de bain). Toutes nos chambres sont entièrement rénovées dans l'esprit du manoir. Elles offrent tout le confort nécessaire au bien être de votre séjour\n \nHISTOIRE\n \nLe Manoir de l'Ormel se distingue par son vieux logis (16ème siècle) et par son porche (daté 1632) en bordure de la route allant vers la mer, entre le manoir du Vaumicel et l'église de Vierville sur Mer, juste à l'entrée du village. Les sculptures en forme de coquilles au fronton de l’édifice montrent que c'était une étape pour les pèlerins en provenance du nord de l’Europe en route vers St-Jacques de Compostelle.\n?\n??\nJour J : Le manoir de l’Ormel, où s’étaient retranchées des troupes allemandes, a été le théâtre de vifs combats pendant le débarquement et fut largement détruit. Le matin du 6 juin, l'Ormel a été occupé très tôt par un groupe d'audacieux Américains commandés par le lieutenant Taylor pour constituer le point alors le plus avancé de l’offensive américaine, qui peinait par ailleurs à progresser, au prix de très lourdes pertes, sur le front d’Omaha Beach. Grâce à la bravoure et à l’initiative personnelle des soldats conduits par le Lt. Taylor, ce fait d’armes a notamment permis de battre en brèche une tentative de contre-offensive locale de la part des troupes allemandes.   \n?"
        ],
        "es": [
          "ntegramente renovada, la mansión ha sido certificada como alojamiento de 4 estrellas por un experto independiente en 2020. Actualmente consta de un gran salón, un comedor, una gran cocina totalmente equipada, un salón-biblioteca, una sala de billar, una sala de caza, una sala de ropa blanca y 8 dormitorios y 5 baños (incluido un dormitorio en la planta baja accesible para personas con movilidad reducida, con su baño). Todas nuestras habitaciones han sido completamente renovadas siguiendo el espíritu de la casa señorial. Ofrecen todo el confort necesario para su estancia\n \nHISTORIA\n \nEl Manoir de l'Ormel se distingue por su antigua vivienda (siglo XVI) y por su pórtico (fechado en 1632) al borde de la carretera que conduce al mar, entre el señorío de Vaumicel y la iglesia de Vierville sur Mer, justo a la entrada del pueblo. Las tallas en forma de conchas del frontón del edificio demuestran que era una parada para los peregrinos que venían del norte de Europa en su camino a Santiago de Compostela.\n?\n??\nDía D: La casa solariega de Ormel, donde se atrincheraron las tropas alemanas, fue escenario de intensos combates durante el desembarco y quedó en gran parte destruida. En la mañana del 6 de junio, el Ormel fue ocupado a primera hora por un grupo de atrevidos estadounidenses al mando del teniente Taylor como punto más avanzado de la ofensiva americana, que se esforzaba por avanzar en el frente de Omaha Beach a costa de pérdidas muy importantes. Gracias a la valentía y a la iniciativa personal de los soldados dirigidos por el teniente Taylor, esta hazaña armamentística permitió derrotar un intento de contraofensiva local de las tropas alemanas.   \n?"
        ],
        "nl": [
          "het landhuis is volledig gerenoveerd en is in 2020 door een onafhankelijke deskundige gecertificeerd als 4-sterren accommodatie. Het bestaat nu uit een grote woonkamer, een eetkamer, een grote volledig uitgeruste keuken, een salon-bibliotheek, een biljartkamer, een jachtkamer, een linnenkamer en 8 slaapkamers en 5 badkamers (waaronder een slaapkamer op de begane grond die toegankelijk is voor personen met beperkte mobiliteit, met bijbehorende badkamer). Al onze kamers zijn volledig gerenoveerd in de geest van het landhuis. Ze bieden al het nodige comfort voor uw verblijf\n \nGESCHIEDENIS\n \nHet Manoir de l'Ormel onderscheidt zich door zijn oude woning (16e eeuw) en zijn portaal (gedateerd 1632) aan de rand van de weg die naar zee leidt, tussen het landhuis Vaumicel en de kerk van Vierville sur Mer, bij de ingang van het dorp. Uit het snijwerk in de vorm van schelpen op het fronton van het gebouw blijkt dat het een stopplaats was voor pelgrims uit het noorden van Europa op weg naar Santiago de Compostela.\n?\n??\nD-Day: Het Manoir de l'Ormel, waar Duitse troepen zich verschansten, was het toneel van zware gevechten tijdens de landingen en werd grotendeels verwoest. Op de ochtend van 6 juni werd Ormel zeer vroeg bezet door een groep dappere Amerikanen onder luitenant Taylor als het meest vooruitgeschoven punt van het Amerikaanse offensief, dat met moeite en ten koste van zeer zware verliezen vooruitgang boekte aan het front van Omaha Beach. Dankzij de moed en het persoonlijke initiatief van de soldaten onder leiding van Lt Taylor, maakte dit wapenfeit het mogelijk een poging tot lokaal tegenoffensief van Duitse troepen te verslaan.   \n?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2ff3728a-c71d-3f16-a0e9-cd5b41da6c7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a04916b-2cb3-3d51-a084-61389b0d43bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8123cc94-aeca-35a4-add1-46e1d4cab8b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97c89b7d-9291-3d59-abed-f485203b5207",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df21b94b-fc0f-326b-8137-2777c43e5caa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e05c8c98-a49d-38b7-aa05-7b5b5ad8c17f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec43d823-def2-362a-bc93-d1ef354d4d58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eee94169-2439-352e-88a0-74c86b7bf265",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "das komplett renovierte Herrenhaus wurde 2020 von einem unabhängigen Experten als 4-Sterne-Unterkunft zertifiziert. Es besteht heute aus einem großen Wohnzimmer, einem Esszimmer, einer großen, voll ausgestatteten Küche, einem Bibliotheksraum, einem Billardzimmer, einem..."
        ],
        "en": [
          "ntirely renovated, the manor has been certified 4 star accommodation by an independent expert in 2020. It now consists of a large living room, a dining room, a large fully equipped kitchen, a lounge-library, a billiard room, a hunting room, a linen..."
        ],
        "it": [
          "a casa padronale è stata completamente ristrutturata e nel 2020 è stata certificata come struttura a 4 stelle da un esperto indipendente. Attualmente è composto da un ampio soggiorno, una sala da pranzo, una grande cucina completamente attrezzata, un salotto-biblioteca, una sala biliardo, un angolo cottura, un bagno, un..."
        ],
        "fr": [
          "ntièrement rénové, Le manoir a été certifié logement 4 étoiles par expert indépendant en 2020. Il se compose aujourd'hui d'un grand salon, une salle à manger, une large cuisine entièrement équipée, un salon-bibliothèque, une salle de billard, une..."
        ],
        "nl": [
          "et landhuis is volledig gerenoveerd en is in 2020 door een onafhankelijke deskundige gecertificeerd als 4 sterren accommodatie. Het bestaat nu uit een grote woonkamer, een eetkamer, een grote volledig uitgeruste keuken, een salon-bibliotheek, een biljartkamer, een..."
        ],
        "es": [
          "a casa solariega ha sido completamente renovada y fue certificada como alojamiento de 4 estrellas por un experto independiente en 2020. Actualmente consta de un gran salón, un comedor, una amplia cocina totalmente equipada, un salón-biblioteca, una sala de billar, una..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c690171-4718-30f9-850f-c422100fb316",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4359d365-a1ea-392f-a4ce-aaa775667801",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/509d0a9f-800f-3c63-88ea-c4db0b0789b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1a6e7e6-d0aa-3362-bb3b-98f74117b39c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/da5983cb-2b93-322e-a700-665b7180a0b3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee8145c7-8ca4-384b-8f62-92f7a3dc15f9",
          "schema:addressLocality": "Vierville-sur-Mer",
          "schema:postalCode": "14710",
          "schema:streetAddress": [
            "7 route de Formigny"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14745",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vierville-sur-Mer"
              ],
              "pt": [
                "Vierville-sur-Mer"
              ],
              "en": [
                "Vierville-sur-Mer"
              ],
              "it": [
                "Vierville-sur-Mer"
              ],
              "fr": [
                "Vierville-sur-Mer"
              ],
              "nl": [
                "Vierville-sur-Mer"
              ],
              "es": [
                "Vierville-sur-Mer"
              ]
            },
            "insee": "14745",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/481d0a01-784e-3f66-a39e-66cc459386b4",
        "schema:latitude": "49.36903",
        "schema:longitude": "-0.90563",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T04:04:15.292Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/95a46afa-339d-357b-9cc0-39e2111a5c2f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}