{
  "@id": "https://data.datatourisme.fr/31/1a3fef34-26e8-3ee9-8658-4a468dcdb198",
  "dc:identifier": "TFO199273182445",
  "@type": [
    "Bastide",
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Visitez Rieupeyroux"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/60c45801-ac5b-38e3-8aa7-1fb800deb859",
    "schema:legalName": "ADT de l'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/49d94b43-51a0-32c5-a83a-55197f637230",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b1bf7885-8ed1-383f-bcf0-0ed460336dd0",
          "schema:addressLocality": "Rieupeyroux",
          "schema:postalCode": "12240",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rieupeyroux"
              ],
              "pt": [
                "Rieupeyroux"
              ],
              "en": [
                "Rieupeyroux"
              ],
              "it": [
                "Rieupeyroux"
              ],
              "fr": [
                "Rieupeyroux"
              ],
              "nl": [
                "Rieupeyroux"
              ],
              "es": [
                "Rieupeyroux"
              ]
            },
            "insee": "12198",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairie-rieupeyroux@orange.fr"
      ],
      "schema:familyName": [
        "mairie"
      ],
      "schema:legalName": "SAUVETE DE RIEUPEYROUX",
      "schema:telephone": [
        "+33 5 65 65 51 12"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/879d010b-ca71-34bd-9883-167526edb187",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/11f465be-a5ca-365e-88fe-a0abea1c76c6",
          "schema:addressLocality": "Rieupeyroux",
          "schema:postalCode": "12240",
          "schema:streetAddress": [
            "28 rue de l'Hom"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rieupeyroux"
              ],
              "pt": [
                "Rieupeyroux"
              ],
              "en": [
                "Rieupeyroux"
              ],
              "it": [
                "Rieupeyroux"
              ],
              "fr": [
                "Rieupeyroux"
              ],
              "nl": [
                "Rieupeyroux"
              ],
              "es": [
                "Rieupeyroux"
              ]
            },
            "insee": "12198",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "rieupeyroux@tourisme-aveyron-segala.fr"
      ],
      "schema:legalName": "OFFICE DE TOURISME AVEYRON SEGALA",
      "schema:telephone": [
        "+33 5 65 65 60 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-aveyron-segala.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6d9df8e0-7271-38a3-8483-345c93af2b0d",
      "dc:description": {
        "de": [
          "Eingebettet in die Granit- und Schieferlandschaften des Ségala, wo weite, offene Hochebenen von Talböden unterbrochen werden und sich Flüsse, die den Viaur und den Aveyron speisen, durchdringen, zeichnet sich das Dorf Rieupeyroux (rivo petroso) ab\n\nEin legendäres Dorf\n\nAuf dem höchsten Punkt (804 m), der von der Kapelle von Modulance eingenommen wird, entstand eine Legende. Nur die echten Rieupeyrousains kennen sie... die berühmte Legende des Riesen Gargantua\n\nWie Villeneuve-d'Aveyron und Naucelle hat auch Rieupeyroux seinen Ursprung in einer Rettungsstation (salvita) aus der romanischen Zeit. Der Ort entwickelte sich um eine Kirche und ein Benediktinerkloster, die von der Abtei Saint-Martial de Limoges gegründet wurden.  \n\n... um einen zentralen Punkt herum gebaut\n\n Zu Beginn des Hundertjährigen Krieges wurde die Sauveté von einer befestigten Stadtmauer beherrscht, deren Mittelpunkt die Kirche Saint-Martial bildete. Der zentrale Teil des städtischen Rasters wird von einem bescheidenen Marktplatz eingenommen, der an einem steilen Hang angelegt wurde.\n\nDieser spezielle Grundriss wurde im 13. und 14. Jahrhundert in den Bastiden zur Regel\n\nWeitere Informationen \n\nKOMMENTARFÜHRUNGEN: jeden Mittwoch von 10 bis 12 Uhr im Juli und August.\n\nFür Gruppen nach vorheriger Anmeldung."
        ],
        "en": [
          "The site of Rieupeyroux (rivo petroso), with the highest point (804 m) of the chapel of Modulance, the subject of an ancient legend with the giant Gargantua, is engraved in the granite and schism landscapes of Segala, where open huge platforms are interrupted by valleys with winding rivers that supply the Viaur and the Aveyron. Like Villeneuve-d'Aveyron and Naucelle, Rieupeyroux's origin is a sauveté (salvita) dating from the Romanesque era. The hamlet spontaneously developed around a church and a Benedictine monastery founded by the abeey Saint-Martial de Limoges on former seugnerial land. The sauveté, whose limits were defined by fortifications built at the very start of the Hundred Years war has an almost orthogonal map. The central part of the urban frame is occupied by a market square of modest size and installed on a steep hill. The regular plan of the sauvete and the almost central location of its place announce what will become a rule in the bastides of the 13th and 14th century.\nRieupeyroux, founded in 1030\nIn the heart of the Ségala, Rieupeyroux (from rivo petroso, or “stony river “), was founded in the 11th century by a community of Benedictine monks from the abbey of Saint Martial in Limoges. Starting with a chuch and a monastery the site quickly became a “sauveté” or place of refuge. With its gridiron layout, marketplace and latterly the covered market in rue de Gitat, it anticipated in part the town planning and social structure of a Bastide. \nToday you can rediscover all of this by following the clearly marked explanatory signboards - the urban framework, the historical and architectural development of this Benedcitine refuge, like the Griffoul fountain, the half-timbered houses, or the arcades on the place du Gitat and finally, the fortified church of Saint-Martial, listed as a historic monument. Rebuilt in the 14th century as part of the town walls, it remains a rare and one of the most remarkable examples of fortified architecture in southern France.\n Here you can take advantage of your holidays surrounded by nature and by life's simple pleasures: peaceful walks in the countryside, bicycle rides, horse and pony trekking; tasting the many local delicacies on a visit to a Ségala farm, discovering leafy green valleys, fishing, swimming in clear lakes and rivers, or visiting a farmers' market or a lively festival…The choice is yours!"
        ],
        "it": [
          "Il villaggio di Rieupeyroux (rivo petroso) è immerso nei paesaggi granitici e scistosi della Ségala, dove vasti altipiani aperti sono interrotti da fondovalle e fiumi che alimentano il Viaur e l'Aveyron\n\nUn villaggio da leggenda?\n\nÈ nel punto più alto (804 m), occupato dalla cappella della Modulanza, che è nata una leggenda. Solo i veri Rieupeyrousain la conoscono? la famosa leggenda del gigante Gargantua\n\nCome Villeneuve-d'Aveyron e Naucelle, Rieupeyroux ha origine da una sauveté (salvita) risalente al periodo romanico. Il villaggio si è sviluppato attorno a una chiesa e a un monastero benedettino fondato dall'abbazia di Saint-Martial de Limoges.  \n\ncostruito intorno a un punto centrale\n\n Proprio all'inizio della Guerra dei Cento Anni, la Sauveté era dominata da un recinto fortificato, il cui punto centrale era la chiesa di Saint-Martial. Quest'ultimo adotta una pianta quasi ortogonale, la cui parte centrale è occupata da una piazza del mercato, di dimensioni modeste e costruita su un pendio ripido.\n\nQuesto piano specifico diventerà una regola nei bastidi del XIII e XIV secolo\n\nPer maggiori informazioni\n\nGUIDE: ogni mercoledì dalle 10.00 alle 12.00 in luglio e agosto.\n\nPer i gruppi, su prenotazione."
        ],
        "fr": [
          "Inscrit dans les paysages granitiques et schisteux du Ségala, où de vastes plateaux ouverts sont interrompus par des fonds de vallées et s'insinuent des rivières qui alimentent le Viaur et l'Aveyron, se dessine le village de Rieupeyroux  (rivo petroso). \n\nUn village de légende…\n\nC'est au point culminant (804m), occupé par la chapelle de Modulance qu'est née une légende. Seuls les vrais Rieupeyrousains la connaissent… la fameuse légende du géant Gargantua. \n\nComme Villeneuve-d'Aveyron et Naucelle, Rieupeyroux a pour origine une sauveté (salvita) datant de l'époque romane. C'est autour d'une église et d'un monastère bénédictin fondés par l'abbaye Saint-Martial de Limoges que le bourg s'est développé.  \n\n… construite autour d'un point central\n\n C'est au tout début de la Guerre de Cent Ans que la sauveté est dominée par une enceinte fortifiée, dont le point central est l'église de Saint-Martial. Cette dernière adopte un plan quasiment orthogonal, dont la partie centrale de la trame urbaine est occupée par une place de marché, de dimensions modestes et aménagée sur une pente prononcée.\n\nUn plan spécifique qui deviendra par ailleurs une règle dans les bastides aux 13e et 14e s. \n\nPour en savoir davantage :  \n\nVISITES COMMENTÉES : tous les mercredis de 10h à 12h en juillet et août.\n\nPour les groupes, sur réservation."
        ],
        "es": [
          "La zona de Rieupeyroux (rivo petroso), cuyo punto culminante (804 m) está ocupado por la capilla Modulance, en torno a la cual existe una leyenda antigua en la que aparece el gigante Gargantúa, se inscribe en los paisajes pétreos de granito y esquisto del Ségala, donde los grandes altiplanos abiertos quedan interrumpidos por los fondos de los valles por los que serpentean los ríos que alimentan al Viaur y al Aveyron. Como Villeneuve-d'Aveyron y Naucelle, el origen de Rieupeyroux es una salvedad (salvita) que data de la época románica. El burgo se desarrolló espontáneamente en torno a una iglesia y a un monasterio benedictino fundados por el abad Saint-Martial de Limoges en una antigua tierra señorial. La salvedad, cuyos límites quedaron fijados definitivamente por un recinto fortificado construido durante el inicio de la Guerra de los Cien Años, adopta una planta casi ortogonal. La parte central de la trama urbana está ocupada por una plaza de mercado de dimensiones modestas y acondicionada en una pronunciada pendiente. La planta regular de la salvedad y la posición casi céntrica de su plaza dan una idea de lo que acabaría siendo la norma en las bastidas de los siglos XIII y XIV."
        ],
        "nl": [
          "Het dorp Rieupeyroux (rivo petroso) ligt in het graniet- en schistlandschap van de Ségala, waar uitgestrekte open plateaus worden onderbroken door valleien en rivieren die de Viaur en de Aveyron voeden\n\nEen legendarisch dorp..\n\nHet is op het hoogste punt (804m), bezet door de kapel van Modulance, dat een legende werd geboren. Alleen de echte Rieupeyrousains kennen het... de beroemde legende van de reus Gargantua\n\nNet als Villeneuve-d'Aveyron en Naucelle vindt Rieupeyroux zijn oorsprong in een sauveté (salvita) uit de Romaanse periode. Het dorp ontwikkelde zich rond een kerk en een benedictijnenklooster, gesticht door de abdij van Saint-Martial de Limoges.  \n\n...gebouwd rond een centraal punt\n\n Aan het begin van de Honderdjarige Oorlog werd de Sauveté gedomineerd door een versterkte ommuring, met als centraal punt de kerk Saint-Martial. Deze laatste heeft een bijna orthogonale plattegrond, waarvan het centrale deel wordt ingenomen door een marktplaats, van bescheiden afmetingen en gebouwd op een steile helling.\n\nDit specifieke plan zou regel worden in de bastides van de 13e en 14e eeuw\n\nVoor meer informatie\n\nGidsen: elke woensdag van 10 tot 12 uur in juli en augustus.\n\nVoor groepen, op reservering."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/87eab14f-85b0-3a56-a4a6-6cae492d5196",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93617f51-536a-3586-beb4-bcca2dada7ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96ed0c4-69a7-3223-a1de-9dff23f1f0b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/02350e93-c187-37cc-af29-98d82eec602b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bc15d6ed-2f31-3260-a41b-e27b120add6e",
          "ebucore:abstract": {
            "fr": [
              "SAUVETE DE RIEUPEYROUX"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "SAUVETE DE RIEUPEYROUX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SYNDICAT D'INITIATIVE DE LA SALVETAT PEYRALES AVEYRON SEGALA VIAUR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/929ca52c-b631-3730-9843-0a5338619670",
          "ebucore:fileSize": [
            "245105"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "398",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO199273182445/TFO199273182445-17a/medias/jpg/rieupeyroux02.jpg"
          ],
          "ebucore:width": "600",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/02350e93-c187-37cc-af29-98d82eec602b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bc15d6ed-2f31-3260-a41b-e27b120add6e",
          "ebucore:abstract": {
            "fr": [
              "SAUVETE DE RIEUPEYROUX"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "SAUVETE DE RIEUPEYROUX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SYNDICAT D'INITIATIVE DE LA SALVETAT PEYRALES AVEYRON SEGALA VIAUR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/929ca52c-b631-3730-9843-0a5338619670",
          "ebucore:fileSize": [
            "245105"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "398",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO199273182445/TFO199273182445-17a/medias/jpg/rieupeyroux02.jpg"
          ],
          "ebucore:width": "600",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2acfea67-d513-3615-bf5d-ce043c9eaea4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b1bf7885-8ed1-383f-bcf0-0ed460336dd0",
          "schema:addressLocality": "Rieupeyroux",
          "schema:postalCode": "12240",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rieupeyroux"
              ],
              "pt": [
                "Rieupeyroux"
              ],
              "en": [
                "Rieupeyroux"
              ],
              "it": [
                "Rieupeyroux"
              ],
              "fr": [
                "Rieupeyroux"
              ],
              "nl": [
                "Rieupeyroux"
              ],
              "es": [
                "Rieupeyroux"
              ]
            },
            "insee": "12198",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e0a7f6e5-13a1-3362-a8ac-d6722cd3cae6",
        "schema:elevation": "702",
        "schema:latitude": "44.307",
        "schema:longitude": "2.2361",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.736Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/54d90640-bcb4-3d2d-9e15-022ef7a44b4c",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/607bb8c1-3f25-3ccd-8413-185112923c62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}