{
  "@id": "https://data.datatourisme.fr/32/1a90ab3c-0cc3-3d33-8bd7-9f3760083d39",
  "dc:identifier": "HLOLAR034V51XBTS",
  "@type": [
    "schema:Accommodation",
    "schema:Apartment",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "Apartment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Unsere kleine Wohnung erwartet Sie auf der Ostseite des Yachthafens von Frontignan, für einen friedlichen Aufenthalt nur wenige Schritte vom Strand entfernt. Sie wurde kürzlich renoviert und mit zwei Sternen ausgezeichnet. Wir haben alles getan, um Ihnen einen wunderbaren Aufenthalt zu zweit oder mit der Familie zu garantieren. Sehr gut eingerichtet, hell, eine richtige Küche zur Verfügung und eine Terrasse, auf der Sie die lauen Sommerabende genießen können."
    ],
    "en": [
      "Our small apartment awaits you on the east side of the marina of Frontignan, for a peaceful stay just a step from the beach. Recently refurbished, classified two stars, we wanted to do everything possible to guarantee you a wonderful stay as a couple or with your family. Very well arranged, bright, a real kitchen at your disposal and a terrace to enjoy the sweet summer evenings."
    ],
    "it": [
      "Il nostro piccolo appartamento vi aspetta sul lato est del porto turistico di Frontignan, per un soggiorno tranquillo e vicino alla spiaggia. Recentemente ristrutturato, classificato due stelle, abbiamo voluto fare tutto il possibile per garantirvi un meraviglioso soggiorno in coppia o in famiglia. Molto ben disposta, luminosa, con una vera cucina a disposizione e una terrazza per godersi le miti serate estive."
    ],
    "fr": [
      "Notre petit appartement vous attend côté est du port de plaisance de Frontignan, pour un séjour paisible à deux pas de la plage. Refait à neuf récemment, classé deux étoiles, nous avons souhaité tout mettre en œuvre pour vous garantir un merveilleux séjour en couple ou en famille. Très bien agencé, lumineux, une vraie cuisine à disposition et une terrasse pour profiter des douces soirées d'été."
    ],
    "nl": [
      "Onze kleine flat wacht op u aan de oostkant van de jachthaven in Frontignan, voor een rustig verblijf dicht bij het strand. Onlangs gerenoveerd, ingedeeld met twee sterren, we wilden er alles aan doen om u een heerlijk verblijf te garanderen als koppel of met uw gezin. Zeer goed ingedeeld, licht, met een echte keuken tot uw beschikking en een terras om van de zachte zomeravonden te genieten."
    ],
    "es": [
      "Nuestro pequeño piso le espera en el lado este del puerto deportivo de Frontignan, para una estancia tranquila cerca de la playa. Recientemente reformado, clasificado con dos estrellas, hemos querido hacer todo lo posible para garantizarle una maravillosa estancia en pareja o en familia. Muy bien distribuido, luminoso, con una verdadera cocina a su disposición y una terraza para disfrutar de las suaves tardes de verano."
    ]
  },
  "rdfs:label": {
    "en": [
      "RADENNE GUY"
    ],
    "fr": [
      "RADENNE GUY"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en",
    "fr",
    "it"
  ],
  "creationDate": "2021-03-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5361d200-2893-3504-b715-7435de805e2d",
    "schema:legalName": "OT ARCHIPEL DE THAU - FRONTIGNAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6a5a781b-7fbc-3687-afd6-b5f7d3e61906",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b2da986b-b0eb-3fe8-a223-a8f45e20a515",
      "schema:email": [
        "elise.radenne@wanadoo.fr"
      ],
      "schema:legalName": "RADENNE GUY",
      "schema:telephone": [
        "+33 6 30 16 36 39"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f2dc07a3-089c-3423-ba04-0aafe2c6e882",
      "dc:description": {
        "de": [
          "Unsere kleine Wohnung erwartet Sie auf der Ostseite des Yachthafens von Frontignan, für einen friedlichen Aufenthalt nur wenige Schritte vom Strand entfernt. Sie wurde kürzlich renoviert und mit zwei Sternen ausgezeichnet. Wir haben alles getan, um Ihnen einen wunderbaren Aufenthalt zu zweit oder mit der Familie zu garantieren. Das Haus ist sehr gut eingerichtet, hell, verfügt über eine echte Küche und eine Terrasse, auf der Sie die lauen Sommerabende genießen können. Zwischen den beiden Bauernhäusern können Sie die blauen Reflexe unseres schönen Mittelmeers sehen! Die Lage des Hauses ist ideal, da es nur 50 m vom Strand, den kleinen Restaurants am Ende der Straße und dem Fahrradweg entfernt ist. Der Strand \"Le chant des vagues\" (nächster öffentlicher Zugang) wird in der Saison überwacht, ist also ideal für eine Familie mit Kindern. Wenn Sie sich in Richtung Hafen begeben, stehen Ihnen mehrere Wassersportaktivitäten zur Verfügung: Jetski, Boje ziehen, Tauchen... Haustiere sind unter bestimmten Bedingungen erlaubt. Wir bieten Ermäßigungen für Kurgäste an. Bitte wenden Sie sich direkt an uns."
        ],
        "en": [
          "Our small apartment awaits you on the east side of the marina of Frontignan, for a peaceful stay just a step from the beach. Recently refurbished, classified two stars, we wanted to do everything possible to guarantee you a wonderful stay as a couple or with your family. Very well arranged, bright, a real kitchen at your disposal and a terrace to enjoy the sweet summer evenings; you will see between two farmhouses the blue reflections of our beautiful Mediterranean! At only 50m from the beach, from the small restaurants at the end of the street and near the cycle track, its location is ideal. The beach of the song of the waves (nearest public access) is supervised in season, thus ideal for a family with children. For the amateurs, by heading towards the port, several nautical activities are offered to you: jet ski, towed buoy, diving... Animals allowed under conditions. We offer discounts for curists. Please contact us directly."
        ],
        "it": [
          "Il nostro piccolo appartamento vi aspetta sul lato est del porto turistico di Frontignan, per un soggiorno tranquillo e vicino alla spiaggia. Recentemente ristrutturato, classificato due stelle, abbiamo voluto fare tutto il possibile per garantirvi un meraviglioso soggiorno in coppia o in famiglia. Molto ben disposti, luminosi, una vera cucina a vostra disposizione e una terrazza per godere delle dolci serate estive; vedrete tra due case coloniche i riflessi blu del nostro bel Mediterraneo! A soli 50 metri dalla spiaggia, dai ristorantini alla fine della strada e vicino alla pista ciclabile, la sua posizione è ideale. La spiaggia del canto delle onde (accesso pubblico più vicino) è sorvegliata in stagione, quindi ideale per una famiglia con bambini. Per i dilettanti, dirigendosi verso il porto, vengono proposte diverse attività nautiche: jet ski, boa trainata, immersioni... Gli animali domestici sono ammessi a determinate condizioni. Offriamo sconti per chi prende l'acqua. Contattateci direttamente."
        ],
        "fr": [
          "Notre petit appartement vous attend côté est du port de plaisance de Frontignan, pour un séjour paisible à deux pas de la plage. Refait à neuf récemment, classé deux étoiles, nous avons souhaité tout mettre en œuvre pour vous garantir un merveilleux séjour en couple ou en famille. Très bien agencé, lumineux, une vraie cuisine à disposition et une terrasse pour profiter des douces soirées d'été; vous apercevrez entre deux mas les reflets bleutés de notre belle Méditerranée ! À 50m à peine de la plage, des petits restaurants du bout de la rue et à proximité de la piste cyclable, sa situation est idéale. La plage du chant des vagues (accès public le plus proche) est surveillée en saison, donc idéale pour une famille avec des enfants. Pour les amateurs, en vous dirigeant vers le port, plusieurs activités nautiques s'offrent à vous : jet ski, bouée tractée, plongée... Animaux admis sous conditions. Nous proposons des remises pour les curistes. Merci de nous contacter directement."
        ],
        "nl": [
          "Onze kleine flat wacht op u aan de oostkant van de jachthaven in Frontignan, voor een rustig verblijf dicht bij het strand. Onlangs gerenoveerd, ingedeeld met twee sterren, we wilden er alles aan doen om u een heerlijk verblijf te garanderen als koppel of met uw gezin. Zeer goed ingericht, licht, een echte keuken tot uw beschikking en een terras om te genieten van de zoete zomeravonden; u ziet tussen twee boerderijen de blauwe weerspiegelingen van onze mooie Middellandse Zee! Op slechts 50 meter van het strand, de restaurantjes aan het einde van de straat en dicht bij het fietspad, is de ligging ideaal. Het strand van het lied van de golven (dichtstbijzijnde openbare toegang) is bewaakt in het seizoen, dus ideaal voor een gezin met kinderen. Voor de amateurs, door naar de haven te gaan, worden u verschillende nautische activiteiten aangeboden: jetski, gesleepte boei, duiken... Huisdieren zijn onder bepaalde voorwaarden toegestaan. We bieden kortingen voor mensen die het water nemen. Neem direct contact met ons op."
        ],
        "es": [
          "Nuestro pequeño piso le espera en el lado este del puerto deportivo de Frontignan, para una estancia tranquila cerca de la playa. Recientemente reformado, clasificado con dos estrellas, hemos querido hacer todo lo posible para garantizarle una maravillosa estancia en pareja o en familia. Muy bien arreglado, luminoso, una verdadera cocina a su disposición y una terraza para disfrutar de las dulces tardes de verano; ¡verá entre dos caseríos los reflejos azules de nuestro hermoso Mediterráneo! A sólo 50 metros de la playa, los pequeños restaurantes al final de la calle y cerca del carril bici, su ubicación es ideal. La playa del canto de las olas (acceso público más cercano) está vigilada en temporada, por lo que es ideal para una familia con niños. Para los aficionados, dirigiéndose al puerto, se les ofrecen varias actividades náuticas: moto acuática, boya remolcada, buceo... Se admiten animales de compañía bajo ciertas condiciones. Ofrecemos descuentos para las personas que toman las aguas. Póngase en contacto con nosotros directamente."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/181a3898-61f5-3584-8514-1c09e33d0f2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b826fa4-3ce3-3b7d-b7a4-b257c3c74d09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33d03e5c-391d-35e2-888a-6fb0eca362ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cf8d489-d2d8-33e0-aca1-4ffbc3d0711b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62868d82-68ca-368e-b34c-d1faa194543f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88ac2f32-b138-312a-815b-9856329df9a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8adafbe-6686-3124-b89c-eed08bdc0aee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e031272b-f344-39b4-80a7-159e31a4be51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcb931a9-5fbf-395d-903e-50ffe1756673",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdde3114-2cf3-3e43-86a4-b945a084a635",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Unsere kleine Wohnung erwartet Sie auf der Ostseite des Yachthafens von Frontignan, für einen friedlichen Aufenthalt nur wenige Schritte vom Strand entfernt. Sie wurde kürzlich renoviert und mit zwei Sternen ausgezeichnet. Wir haben alles getan, um Ihnen einen wunderbaren Aufenthalt zu zweit oder mit der Familie zu garantieren. Sehr gut eingerichtet, hell, eine richtige Küche zur Verfügung und eine Terrasse, auf der Sie die lauen Sommerabende genießen können."
        ],
        "en": [
          "Our small apartment awaits you on the east side of the marina of Frontignan, for a peaceful stay just a step from the beach. Recently refurbished, classified two stars, we wanted to do everything possible to guarantee you a wonderful stay as a couple or with your family. Very well arranged, bright, a real kitchen at your disposal and a terrace to enjoy the sweet summer evenings."
        ],
        "it": [
          "Il nostro piccolo appartamento vi aspetta sul lato est del porto turistico di Frontignan, per un soggiorno tranquillo e vicino alla spiaggia. Recentemente ristrutturato, classificato due stelle, abbiamo voluto fare tutto il possibile per garantirvi un meraviglioso soggiorno in coppia o in famiglia. Molto ben disposta, luminosa, con una vera cucina a disposizione e una terrazza per godersi le miti serate estive."
        ],
        "fr": [
          "Notre petit appartement vous attend côté est du port de plaisance de Frontignan, pour un séjour paisible à deux pas de la plage. Refait à neuf récemment, classé deux étoiles, nous avons souhaité tout mettre en œuvre pour vous garantir un merveilleux séjour en couple ou en famille. Très bien agencé, lumineux, une vraie cuisine à disposition et une terrasse pour profiter des douces soirées d'été."
        ],
        "nl": [
          "Onze kleine flat wacht op u aan de oostkant van de jachthaven in Frontignan, voor een rustig verblijf dicht bij het strand. Onlangs gerenoveerd, ingedeeld met twee sterren, we wilden er alles aan doen om u een heerlijk verblijf te garanderen als koppel of met uw gezin. Zeer goed ingedeeld, licht, met een echte keuken tot uw beschikking en een terras om van de zachte zomeravonden te genieten."
        ],
        "es": [
          "Nuestro pequeño piso le espera en el lado este del puerto deportivo de Frontignan, para una estancia tranquila cerca de la playa. Recientemente reformado, clasificado con dos estrellas, hemos querido hacer todo lo posible para garantizarle una maravillosa estancia en pareja o en familia. Muy bien distribuido, luminoso, con una verdadera cocina a su disposición y una terraza para disfrutar de las suaves tardes de verano."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/40cec268-e982-3023-9260-4bae75a11365",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GarageOrIndoorParkCar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garage oder geschlossener Parkplatz"
            ],
            "pt": [
              "Garagem ou estacionamento fechado"
            ],
            "en": [
              "Garage or indoor car park"
            ],
            "it": [
              "Garage o parcheggio chiuso"
            ],
            "fr": [
              "Garage ou parking clos"
            ],
            "es": [
              "Garaje o aparcamiento cerrado"
            ],
            "nl": [
              "Garage of afgesloten parking"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3401fba6-ebb1-37af-bbb1-7c726ee50ccb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4ec75038-a3d4-3d3c-b38f-16e4bb25d960",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/590ec701-406f-31b5-95b4-23ed97a174bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c93ffaf2-cb49-3aa9-a0c9-949ee7546228",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e307b6c0-4d1c-3b42-95df-059c42c3cbc7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bbf406dc-5e13-3a54-8e54-53cb77c074d1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/77e1d778-2054-3fc5-9d78-1b87babd57ce",
          "schema:addressLocality": "Frontignan",
          "schema:postalCode": "34110",
          "schema:streetAddress": [
            "1 Avenue Ferdinand de Lesseps\n      Bat 1 appartement les Flamants"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Frontignan"
              ],
              "pt": [
                "Frontignan"
              ],
              "en": [
                "Frontignan"
              ],
              "it": [
                "Frontignan"
              ],
              "fr": [
                "Frontignan"
              ],
              "nl": [
                "Frontignan"
              ],
              "es": [
                "Frontignan"
              ]
            },
            "insee": "34108",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2f93e83e-b68a-3884-a9f8-946e53601e19",
        "schema:latitude": "43.4336927",
        "schema:longitude": "3.77709367",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34108"
      ]
    }
  ],
  "lastUpdate": "2023-02-17",
  "lastUpdateDatatourisme": "2023-02-18T21:10:40.549Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}