{
  "@id": "https://data.datatourisme.fr/38/1a9f7429-9d3c-3cff-9f09-e9be56891174",
  "dc:identifier": "FMABRE022V53ISEW",
  "schema:endDate": [
    "2023-07-14"
  ],
  "schema:startDate": [
    "2023-07-14"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Visite guidée du site archéologique des Bernains"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4e1a302f-9fda-340f-8168-07c9ffb7fcd0",
    "schema:legalName": "Binic-Etables-sur-Mer Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f1f0a892-a473-327e-98e9-a2ff5e4945f9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.museebinic.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/64e33274-4d36-3315-aa58-2aefc41d590f",
      "dc:description": {
        "de": [
          "Das Musée Art et Traditions Populaires in Binic-Etables lädt Sie zu einer Führung durch die archäologische Stätte Les Bernains ein.  Abfahrt und Rückkehr nach Querré um 18 Uhr. Die Führung endet mit einem Glas Cidre aus der Region.\nAnmeldung erforderlich im Museum, rue de l'Ic, Preis 5 ?, begrenzte Teilnehmerzahl.\nFahrgemeinschaften auf Anfrage ab dem Museum: Tel. 02 96 73 37 95\n\nDie Stätte der Bernains :\n\"Die von den Binicern als \"Le Camp Romain des Bernains\" oder auch \"La Montagne\" bezeichnete Naturstätte erstreckt sich über etwa 15 Hektar und ist im lokalen Stadtplan von Binic als Naturstätte ausgewiesen. Auf dem Kamm trennt eine 600 m lange Mauer, die von drei Türmen flankiert wird, den steilen Nordhang über dem Meer vom sanft abfallenden Südhang.\nDer Ort Les Bernains überragt die Mündung des Ic und hat eine strategische Position, da er die Einfahrt zum Hafen von Binic kontrolliert. Der Ursprung dieser Stätte ist umstritten.\nSeit 1736 gehen viele Historiker davon aus, dass es sich um ein römisches Lager mit dem Namen \"Le Camp de César\" handelt, das eine dreieckige Form hat und an der Spitze die Ruinen eines alten Turms mit dem Namen \"La Tour de César\" aufweist, der früher das Leuchtfeuer des Hafens von IC oder Binic gewesen sein soll.\nNachdem Archäologen der Direction Régionale des Affaires Culturelles (DRAC) die Stätte im Dezember 2009 besichtigt hatten, kamen sie zu dem Schluss, dass es sich um \"eine fossile Landschaft mit landwirtschaftlicher Nutzung aus dem Mittelalter handelt und die Stätte Les Bernains ein seltenes Beispiel für Heckenstrukturen darstellt, die von den aufeinanderfolgenden Flurbereinigungen verschont geblieben sind\".  Die einzige Gewissheit besteht darin, dass es sich hier um eine fossile Landschaft handelt, die bereits in der Jungsteinzeit besiedelt war und von der gallorömischen Epoche bis zum Hochmittelalter von verschiedenen Bevölkerungsgruppen bewohnt wurde, unabhängig davon, ob es sich um eine Agrar- oder Verteidigungslandschaft handelt. Es ist eine der wenigen Stätten dieser Art in der Bretagne\". Von B. Derrien."
        ],
        "en": [
          "The Museum of Art and Popular Traditions of Binic-Etables invites you to a guided tour of the archaeological site of Bernains.  Departure and return to Querré at 6 pm, a time of exchange around a bowl of local cider will close the visit.\nRegistration required at the Museum, rue de l?Ic, price 5?, number of participants limited.\nCarpooling on request from the Museum: tel 02 96 73 37 95\n\nThe site of the Bernains :\n\"Called by the people of Binic: \"The Roman Camp of the Bernains\", or \"The Mountain\", this natural site covers about 15 hectares, it is classified as a natural site in the Local Urban Plan of Binic. On the crest line, a 600-meter long \"Wall\", flanked by three \"Towers\", separates the steep northern slope, overlooking the sea, from the gently sloping southern slope.\nDominating the mouth of the Ic, the site of Bernains has a strategic position, controlling the entrance to the port of Binic. The origin of this site is controversial.\nSince 1736, many historians consider that it is a Roman camp still called \"Le Camp de César\" of triangular shape and including at the tip the ruins of an ancient tower, called \"La Tour de César\" which would have been, in the past, the lighthouse of the port of IC, or Binic.\nAfter visiting the site in December 2009, archaeologists from the Direction Régionale des Affaires Culturelles (DRAC), concluded that there was \"a fossilized landscape of agricultural exploitation dating back to the medieval period, the Bernains site constitutes a rare example of bocage structures preserved from successive regroupings.  Doubt remains, nothing is absolutely proven, the only certainty is to observe here a fossil landscape, whether agricultural or defensive, which has been occupied since the Neolithic period, and has seen different populations succeed each other from the Gallo-Roman period to the early Middle Ages. It is one of the rare sites of this type in Brittany\". By B. Derrien."
        ],
        "it": [
          "Il Musée Art et Traditions Populaires de Binic-Etables vi invita a una visita guidata del sito archeologico di Les Bernains.  Partenza e ritorno a Querré alle 18.00, un momento di scambio intorno a una coppa di sidro locale chiuderà la visita.\nIscrizione obbligatoria presso il Museo, rue de l'Ic, prezzo 5€, numero di partecipanti limitato.\nCarpooling su richiesta al Museo: tel. 02 96 73 37 95\n\nIl sito dei Bernain:\n\"Conosciuto dagli abitanti di Binic come \"Le Camp Romain des Bernains\", o \"La Montagne\", questo sito naturale si estende per circa 15 ettari ed è classificato come sito naturale nel Piano Urbanistico Locale di Binic. Sulla linea di cresta, un \"muro\" lungo 600 metri, fiancheggiato da tre \"torri\", separa il ripido versante settentrionale che si affaccia sul mare dal versante meridionale in leggera pendenza.\nAffacciato sulla foce del fiume Ic, il sito di Bernains occupa una posizione strategica, controllando l'ingresso al porto di Binic. L'origine di questo sito è controversa.\nDal 1736, molti storici ritengono che si tratti di un accampamento romano ancora chiamato \"Le Camp de César\", di forma triangolare e con le rovine di un'antica torre all'estremità, chiamata \"La Tour de César\", che sarebbe stata, in passato, il faro del porto di IC, o di Binic.\nDopo aver visitato il sito nel dicembre 2009, gli archeologi della Direction Régionale des Affaires Culturelles (DRAC) hanno concluso che si tratta di \"un paesaggio agricolo fossile risalente al periodo medievale, e il sito di Bernains è un raro esempio di strutture di bocage conservate da raggruppamenti successivi\".  L'unica certezza è che si tratta di un paesaggio fossile, agricolo o difensivo, che è stato occupato fin dal Neolitico e che ha visto il susseguirsi di popolazioni diverse dal periodo gallo-romano all'alto Medioevo. È uno dei rari siti di questo tipo in Bretagna\". Di B. Derrien."
        ],
        "fr": [
          "Le Musée Art et Traditions Populaires de Binic-Etables vous invite à une visite guidée du site archéologique des Bernains.  Départ et retour à Querré à 18h, un temps d’échange autour d’une bolée de cidre local clôturera la visite.\nInscription obligatoire au Musée, rue de l’Ic , prix 5€, nombre de participants limité.\nCovoiturage sur demande à partir du Musée:  tel  02 96 73 37 95\n\nLe site des Bernains :\n\" Dénommé par les Binicais : «Le Camp Romain des Bernains », ou encore  « La Montagne », ce site naturel s’étend sur 15 hectares environ, il est classé site naturel au Plan Local d’Urbanisme de Binic. Sur la ligne de crête, une « Muraille » de 600 mètres de longueur, flanquée de trois « Tours », sépare le versant nord abrupt, surplombant la mer du versant sud,  en pente douce.\nDominant l’embouchure de l’Ic, le site des Bernains a une position stratégique, contrôlant l’entrée du port de Binic. L’origine de ce site est controversée.\nDepuis 1736, de nombreux historiens considèrent qu’il s’agit d’un camp romain encore appelé « Le Camp de César » de forme triangulaire et comportant à la pointe les ruines d’une ancienne tour, appelée  « La Tour de César » qui aurait été, autrefois,  le fanal du port de l’IC, ou de Binic. \nAprès avoir visité le site en décembre 2009, les archéologues de la Direction Régionale des Affaires Culturelles (DRAC), concluent à la présence  « D’un paysage fossile d’exploitation agricole remontant à la période médiévale,  le site des Bernains, constitue à ce titre, un rare exemple de structures bocagères préservées des remembrements successifs ».  Le doute subsiste, rien n’est absolument démontré, la seule certitude est d’observer ici un paysage fossile, qu’il soit agricole ou défensif, qui a été occupé dès le néolithique, et a vu, se succéder différentes populations de l’époque gallo-romaine au haut moyen-âge. C’est l’un des rares sites de ce type en Bretagne\" . Par B. Derrien."
        ],
        "nl": [
          "Het Musée Art et Traditions Populaires de Binic-Etables nodigt u uit voor een rondleiding op de archeologische site van Les Bernains.  Vertrek en terugkeer naar Querré om 18.00 uur, een moment van uitwisseling rond een kom lokale cider zal het bezoek afsluiten.\nInschrijving verplicht in het museum, rue de l'Ic, prijs 5?, aantal deelnemers beperkt.\nCarpooling op aanvraag bij het museum: tel 02 96 73 37 95\n\nDe site van de Bernains :\n\"Dit natuurgebied, bij de inwoners van Binic bekend als \"Le Camp Romain des Bernains\", of \"La Montagne\", beslaat ongeveer 15 hectare en is in het Stedenbouwkundig Plan van Binic als natuurgebied geclassificeerd. Op de kamlijn scheidt een 600 meter lange \"muur\", geflankeerd door drie \"torens\", de steile noordelijke helling met uitzicht op zee van de zacht glooiende zuidelijke helling.\nMet uitzicht op de monding van de rivier Ic, heeft de Bernains site een strategische positie, het controleren van de ingang van de haven van Binic. De oorsprong van deze site is omstreden.\nSinds 1736 denken veel historici dat het een Romeins kamp is dat nog steeds \"Le Camp de César\" wordt genoemd, driehoekig van vorm en met de ruïnes van een oude toren op het uiteinde, genaamd \"La Tour de César\", die in het verleden de vuurtoren van de haven van IC, of Binic, zou zijn geweest.\nNa een bezoek aan de site in december 2009, concludeerden archeologen van de Direction Régionale des Affaires Culturelles (DRAC), dat er \"een fossiel boerenlandschap uit de middeleeuwen bestaat, en de site van Bernains is een zeldzaam voorbeeld van bocagestructuren die bewaard zijn gebleven na opeenvolgende hergroeperingen\".  De enige zekerheid is dat het gaat om een gefossiliseerd landbouw- of defensielandschap dat sinds het neolithicum bewoond is geweest en een opeenvolging van verschillende populaties heeft gekend vanaf de Gallo-Romeinse periode tot de vroege Middeleeuwen. Het is een van de zeldzame sites van dit type in Bretagne\". Door B. Derrien."
        ],
        "es": [
          "El Musée Art et Traditions Populaires de Binic-Etables le invita a una visita guiada al yacimiento arqueológico de Les Bernains.  Salida y regreso a Querré a las 18 h, un momento de intercambio en torno a un tazón de sidra local cerrará la visita.\nInscripción obligatoria en el Museo, rue de l'Ic, precio 5?, número de participantes limitado.\nCoche compartido a petición del Museo: tel 02 96 73 37 95\n\nEl yacimiento de los Bernains :\n\"Conocido por los habitantes de Binic como \"Le Camp Romain des Bernains\", o \"La Montagne\", este paraje natural cubre aproximadamente 15 hectáreas y está clasificado como paraje natural en el Plan Urbano Local de Binic. En la línea de cresta, un \"Muro\" de 600 metros de largo, flanqueado por tres \"Torres\", separa la empinada ladera norte, que da al mar, de la ladera sur, de suave pendiente.\nDominando la desembocadura del río Ic, el emplazamiento de Bernains ocupa una posición estratégica, controlando la entrada al puerto de Binic. El origen de este emplazamiento es controvertido.\nDesde 1736, muchos historiadores consideran que se trata de un campamento romano todavía llamado \"Le Camp de César\", de forma triangular y con las ruinas de una antigua torre en la punta, llamada \"La Tour de César\", que habría sido, en el pasado, el faro del puerto de Ic, o de Binic.\nTras visitar el lugar en diciembre de 2009, los arqueólogos de la Direction Régionale des Affaires Culturelles (DRAC), concluyeron que existía \"un paisaje agrícola fósil que se remonta a la época medieval, y el sitio de Bernains es un raro ejemplo de estructuras de bocage conservadas de reagrupaciones sucesivas\".  La única certeza es que se trata de un paisaje fósil, agrícola o defensivo, ocupado desde el Neolítico y que ha conocido una sucesión de poblaciones diferentes desde la época galorromana hasta la Alta Edad Media. Es uno de los escasos yacimientos de este tipo en Bretaña\". Por B. Derrien."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5f047d17-59ff-3ff7-a0bc-17a7d306cccf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6aff7f90-91c1-37b9-aedd-3b00db151f2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f9e7ab3-3e7b-3686-aeb1-c1c162c50691",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70dc1ac1-49f0-327a-8e7c-be29625b784a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3dcc67d-25a5-3aa3-9d84-b5d5ac289529",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1e1a8670-8285-34b6-be34-89fe68b71f08",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e610e1d0-b955-3987-adfe-ac5f396f5e1a",
          "schema:addressLocality": "Binic-Étables-sur-Mer",
          "schema:postalCode": "22520",
          "schema:streetAddress": [
            "3 Rue de l'Ic",
            "Musée d'Art et Traditions Populaires"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Binic-Étables-sur-Mer"
              ],
              "pt": [
                "Binic-Étables-sur-Mer"
              ],
              "en": [
                "Binic-Étables-sur-Mer"
              ],
              "it": [
                "Binic-Étables-sur-Mer"
              ],
              "fr": [
                "Binic-Étables-sur-Mer"
              ],
              "nl": [
                "Binic-Étables-sur-Mer"
              ],
              "es": [
                "Binic-Étables-sur-Mer"
              ]
            },
            "insee": "22055",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7aa7488e-2b5c-362f-aa87-c2bdf2d0703b",
        "schema:latitude": "48.60056",
        "schema:longitude": "-2.82903",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-11",
  "lastUpdateDatatourisme": "2023-05-12T01:11:13.881Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/65c01852-da22-36ed-9dbc-a21a82fa6a88",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-14",
      "endTime": "20:00:00",
      "startDate": "2023-07-14",
      "startTime": "18:00:00"
    }
  ]
}