{
  "@id": "https://data.datatourisme.fr/49/1a7a3ee7-7c2c-3abb-8b69-dd94eb78848f",
  "dc:identifier": "DEGPDL049V5001NV",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "\"Ein Familienerbe und die Liebe zum Terroir\""
    ],
    "en": [
      "\"A family heritage and love of the land\""
    ],
    "it": [
      "\"Un'eredità familiare e l'amore per la terra"
    ],
    "fr": [
      "\"Un héritage familial et l'amour du terroir\""
    ],
    "es": [
      "\"La herencia familiar y el amor a la tierra"
    ],
    "nl": [
      "\"Een familie erfenis en liefde voor het land"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHÂTEAU D'AVRILLÉ"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-08-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8b39bbec-005d-32a9-b931-5dd8c2273e39",
      "schema:email": [
        "chateau.avrille@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 41 91 22 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-avrille.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/74f40e92-3d87-3c15-8905-60b63757560a",
      "dc:description": {
        "de": [
          "Seit vier Generationen ist das Château d'Avrillé im Besitz der Familie Biotteau. Pascal und seine Söhne, Enkel und Urenkel des Gründers Eusèbe Biotteau, führen heute die Geschichte von Château d'Avrillé fort. Das Weingut liegt im Herzen des Anjou, in Saint-Jean-des-Mauvrets, und erstreckt sich über 195 Hektar. Auf einer Landzunge gelegen, bietet das Anwesen einen prachtvollen Blick auf das Tal des Aubance.\n\nDie meisten der von den Winzern produzierten Weine sind als AOP klassifiziert (darunter Coteaux de l'Aubance, Anjou rouge, Anjou gamay, Anjou-Villages Brissac, Anjou blanc, Cabernet d'Anjou, Rosé de Loire oder Crémant de Loire), mit Ausnahme der trockenen Weißweine, Chardonnay und Sauvignon. Die Rebsorten, die auf den Weinbergen überwiegend verwendet werden, sind Cabernet Franc, Cabernet Sauvignon, Pinot Noir und Chenin Blanc.\n\nFür die Sommermonate werden auf Vorbestellung önotouristische Angebote angeboten:\nEntdeckungstour: Geschichte der Familie und des Schlosses, anschließend kommentierte Verkostung der emblematischen Weine des Weinguts.\nBesichtigung der Weine des Schlosses: Folgen Sie der Präsentation der Geschichte der Familie und des Schlosses und entdecken Sie dann den Weg einer Weintraube durch den Weinkeller bis hin zur Abfüllung. Sie werden alles über die Herstellung unserer Weine erfahren! Beenden Sie die Führung mit einer Verkostung von drei symbolträchtigen Weinen in unserem Weinkeller\nBesichtigung La Vie de Château: Folgen Sie der Präsentation über die Geschichte der Familie und des Schlosses und begeben Sie sich dann auf einen geführten Spaziergang durch die Weinberge und den Weinkeller, um die Geheimnisse der Herstellung unserer Weine zu lüften! Beenden Sie die Führung mit einer Verkostung von 5 außergewöhnlichen Weinen im sehr privaten Rahmen der Salons des Schlosses\n\nIn dieser Saison 2022 wird jeden Donnerstag ein Bauerndrive auf dem Weingut organisiert, über einen Zwischenhändler, der mit der Plattform locavor.fr zusammenarbeitet."
        ],
        "en": [
          "For four generations, the Château d'Avrillé, property of the Biotteau family, has been a reference domain. Pascal and his sons, grandson and great-grandson of the founder Eusèbe Biotteau, perpetuate today the history of Château d'Avrillé. Located in the heart of Anjou, in Saint-Jean-des-Mauvrets, the estate covers 195 hectares. Situated on a promontory, the property offers a sumptuous view of the Aubance valley.\n\nThe majority of the wines produced by the winegrowers are classified as AOP (including Coteaux de l'Aubance, Anjou rouge, Anjou gamay, Anjou-Villages Brissac, Anjou blanc, Cabernet d'Anjou, Rosé de Loire or Crémant de Loire), with the exception of dry white wines, Chardonnay and Sauvignon. The main grape varieties used in the vineyard are Cabernet Franc, Cabernet Sauvignon, Pinot Noir and Chenin Blanc.\n\nFor the summer period, wine tourism packages are available upon reservation:\nDiscovery tour: History of the family and the Château, followed by a commented tasting of emblematic wines from the estate.\nVisit Les Vins du Château: Follow the presentation of the history of the family and the château, then discover the journey of a grape in the cellar and up to the bottling. You'll know everything about how our wines are made! End the visit by tasting 3 emblematic wines in our cellar\nVisit La Vie de Château: Follow the presentation of the history of the family and the château, then go on a guided walk through the vineyards and the cellar to discover the secrets of our wines! End the visit by tasting 5 exceptional wines in the very private setting of the château's salons\n\nThis season 2022, a farm drive is organized every Thursday at the domain, via an intermediary working with the platform locavor.fr."
        ],
        "it": [
          "Da quattro generazioni, Château d'Avrillé, di proprietà della famiglia Biotteau, è una tenuta di riferimento. Pascal e i suoi figli, nipote e pronipote del fondatore Eusèbe Biotteau, perpetuano oggi la storia di Château d'Avrillé. Situata nel cuore della regione dell'Anjou, a Saint-Jean-des-Mauvrets, la tenuta si estende per 195 ettari. Situata su un promontorio, la struttura offre una sontuosa vista sulla valle dell'Aubance.\n\nLa maggior parte dei vini prodotti dai viticoltori è classificata come AOP (tra cui Coteaux de l'Aubance, Anjou rouge, Anjou gamay, Anjou-Villages Brissac, Anjou blanc, Cabernet d'Anjou, Rosé de Loire o Crémant de Loire), ad eccezione dei vini bianchi secchi, Chardonnay e Sauvignon. I principali vitigni utilizzati nel vigneto sono Cabernet Franc, Cabernet Sauvignon, Pinot Nero e Chenin Blanc.\n\nPer il periodo estivo sono disponibili pacchetti enoturistici su prenotazione:\nVisita di scoperta: storia della famiglia e dello Château, seguita da una degustazione commentata dei vini emblematici della tenuta.\nVisita a Les Vins du Château: seguite la presentazione della storia della famiglia e dello château, poi scoprite il viaggio di un'uva in cantina e fino al processo di imbottigliamento. Saprete tutto quello che c'è da sapere su come vengono prodotti i nostri vini! Concludete la visita con la degustazione di 3 vini emblematici nella nostra cantina\nVisita a La Vie de Château: seguite la presentazione della storia della famiglia e dello château, poi fate una passeggiata guidata tra i vigneti e la cantina per scoprire i segreti della nostra produzione di vino! Concludete la visita con la degustazione di 5 vini eccezionali nella cornice molto riservata dei saloni dello château\n\nIn questa stagione 2022, ogni giovedì viene organizzato un giro in fattoria presso la tenuta, tramite un intermediario che lavora con la piattaforma locavor.fr."
        ],
        "fr": [
          "Depuis quatre générations, le Château d'Avrillé, propriété de la famille Biotteau, est un domaine de référence. Pascal et ses fils, petit fils et arrière-petit-fils du fondateur Eusèbe Biotteau, perpétuent aujourd’hui l'histoire du Château d'Avrillé. Situé au cœur de l'Anjou, à Saint-Jean-des-Mauvrets, le domaine s'étend sur 195 hectares. Située sur un promontoire, la propriété offre une vue somptueuse sur la vallée de l'Aubance.\n\nLa majorité des vins produits par les vignerons est classée en AOP (dont le Coteaux de l'Aubance, l'Anjou rouge, l'Anjou gamay, l'Anjou-Villages Brissac, l'Anjou blanc, le Cabernet d'Anjou, le Rosé de Loire ou le Crémant de Loire), à l'exception des vins blancs secs, Chardonnay et Sauvignon. Les cépages majoritairement utilisés sur le vignoble sont le cabernet franc, le cabernet sauvignon, le pinot noir et le chenin blanc.\n\nPour la période estivale, des formules oenotouristiques sont proposées sur réservation :\nVisite découverte : Histoire de la famille et du Château puis dégustation commentée de vins emblématiques du domaine.\nVisite Les Vins du Château : Suivez la présentation de l'histoire de la famille et du château, puis partez à la découverte du parcours d'un grain de raisin dans le chai et jusqu'à la mise en bouteille. Vous serez incollable sur la fabrication de nos vins ! Terminez la visite en dégustant 3 vins emblématiques dans notre caveau. \nVisite La Vie de Château : Suivez la présentation de l'histoire de la famille et du château, puis partez en promenade guidée dans les vignes et le chai pour découvrir les secrets de  fabrication de nos vins ! Terminez la visite en dégustant 5 vins d'exception dans le cadre très privé des salons du château. \n\nCette saison 2022, un drive fermier est organisé chaque jeudi au domaine, via une intermédiaire travaillant avec la plateforme locavor.fr."
        ],
        "nl": [
          "Sinds vier generaties is het Château d'Avrillé van de familie Biotteau een referentiedomein. Pascal en zijn zonen, klein- en achterkleinzoon van de stichter Eusèbe Biotteau, zetten de geschiedenis van Château d'Avrillé vandaag de dag voort. Gelegen in het hart van de Anjou, in Saint-Jean-des-Mauvrets, beslaat het domein 195 hectare. Gelegen op een voorgebergte, biedt het pand een prachtig uitzicht op de Aubance-vallei.\n\nHet merendeel van de door de wijnbouwers geproduceerde wijnen wordt geclassificeerd als AOP (waaronder Coteaux de l'Aubance, Anjou rouge, Anjou gamay, Anjou-Villages Brissac, Anjou blanc, Cabernet d'Anjou, Rosé de Loire of Crémant de Loire), met uitzondering van de droge witte wijnen, Chardonnay en Sauvignon. De belangrijkste druivenrassen die in de wijngaard worden gebruikt zijn Cabernet Franc, Cabernet Sauvignon, Pinot Noir en Chenin Blanc.\n\nVoor de zomerperiode zijn er op reservering wijntoeristische arrangementen beschikbaar:\nOntdekkingstocht: Geschiedenis van de familie en het kasteel, gevolgd door een becommentarieerde proeverij van de emblematische wijnen van het domein.\nBezoek aan Les Vins du Château: Volg de presentatie van de geschiedenis van de familie en het kasteel, ontdek vervolgens de reis van een druif in de kelder en tot aan de botteling. U zult alles weten over hoe onze wijnen worden gemaakt! Sluit het bezoek af met het proeven van 3 emblematische wijnen in onze kelder\nBezoek La Vie de Château: Volg de presentatie van de geschiedenis van de familie en het château, maak vervolgens een wandeling met gids door de wijngaarden en de kelder om de geheimen van onze wijnproductie te ontdekken! Sluit het bezoek af met een proeverij van 5 uitzonderlijke wijnen in het zeer besloten kader van de salons van het kasteel\n\nDit seizoen 2022 wordt elke donderdag een boerderijrit georganiseerd op het landgoed, via een tussenpersoon die werkt met het platform locavor.fr."
        ],
        "es": [
          "Desde hace cuatro generaciones, el Château d'Avrillé, propiedad de la familia Biotteau, es una finca de referencia. Pascal y sus hijos, nieto y bisnieto del fundador Eusèbe Biotteau, perpetúan hoy la historia del Château d'Avrillé. Situada en el corazón de la región de Anjou, en Saint-Jean-des-Mauvrets, la finca tiene una extensión de 195 hectáreas. Situada en un promontorio, la propiedad ofrece una suntuosa vista sobre el valle del Aubance.\n\nLa mayoría de los vinos producidos por los viticultores están clasificados como AOP (entre ellos Coteaux de l'Aubance, Anjou rouge, Anjou gamay, Anjou-Villages Brissac, Anjou blanc, Cabernet d'Anjou, Rosé de Loire o Crémant de Loire), a excepción de los vinos blancos secos, Chardonnay y Sauvignon. Las principales variedades de uva utilizadas en el viñedo son Cabernet Franc, Cabernet Sauvignon, Pinot Noir y Chenin Blanc.\n\nPara el periodo estival, se ofrecen paquetes de enoturismo previa reserva:\nVisita de descubrimiento: Historia de la familia y del Château, seguida de una cata comentada de los vinos emblemáticos de la finca.\nVisita a Les Vins du Château: Siga la presentación de la historia de la familia y del château, luego descubra el recorrido de una uva en la bodega y hasta el proceso de embotellado. Sabrá todo lo que hay que saber sobre la elaboración de nuestros vinos Finalice la visita con la degustación de 3 vinos emblemáticos en nuestra bodega\nVisita a La Vie de Château: Siga la presentación de la historia de la familia y del château, y a continuación dé un paseo guiado por los viñedos y la bodega para descubrir los secretos de la elaboración de nuestros vinos Finalice la visita con la degustación de 5 vinos excepcionales en el marco muy privado de los salones del castillo\n\nEn esta temporada 2022, se organiza un paseo agrícola todos los jueves en la finca, a través de un intermediario que trabaja con la plataforma locavor.fr."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11cc3e58-de03-3d24-9e83-3c53741a323c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30ede2f2-21b8-3c26-ad81-02cd0c7e6bb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53edddab-3c02-3c57-a9a3-b8f64e4b7176",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94de1f3c-50c6-3806-abe5-49bd6f03099c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b7fb0f3-e1e3-3d9b-801c-e073192848dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb27ab93-5685-30c2-b15f-5c94eaaacedc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db48e26f-4435-3f5d-91ee-f3dcd7ac005b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eeea5f33-22a8-3abe-84d7-924b16711d50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc122008-7d71-397a-8cee-ec6db6b7eec3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff698cc7-72a2-30ad-805e-d2e0932dcb2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "\"Ein Familienerbe und die Liebe zum Terroir\""
        ],
        "en": [
          "\"A family heritage and love of the land\""
        ],
        "it": [
          "\"Un'eredità familiare e l'amore per la terra"
        ],
        "fr": [
          "\"Un héritage familial et l'amour du terroir\""
        ],
        "es": [
          "\"La herencia familiar y el amor a la tierra"
        ],
        "nl": [
          "\"Een familie erfenis en liefde voor het land"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/304d97c4-29d6-32d7-b29a-271576e71154",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/377767f4-86ef-3122-98fb-f7d802dd3062",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41703365-2838-3fb7-b674-97de67b9788c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/788ec002-6f56-3fb6-9299-981107f28e3b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6f50173-fa62-33a3-9d89-0591531434e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/215117df-c649-393d-8042-17cd4a119645",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9719cc7a-a667-387c-8df0-d05e29b0d6aa",
          "schema:addressLocality": "Les Garennes sur Loire",
          "schema:postalCode": "49320",
          "schema:streetAddress": [
            "L'Homois",
            "SAINT-JEAN-DES-MAUVRETS"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49167",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Garennes sur Loire"
              ],
              "pt": [
                "Les Garennes sur Loire"
              ],
              "en": [
                "Les Garennes sur Loire"
              ],
              "it": [
                "Les Garennes sur Loire"
              ],
              "fr": [
                "Les Garennes sur Loire"
              ],
              "nl": [
                "Les Garennes sur Loire"
              ],
              "es": [
                "Les Garennes sur Loire"
              ]
            },
            "insee": "49167",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8cdbbd31-f1c4-3958-89fd-fc21e93e6d7b",
        "schema:latitude": "47.3702",
        "schema:longitude": "-0.467",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-01-24",
  "lastUpdateDatatourisme": "2023-02-08T00:35:28.168Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3557282a-6739-38b4-abd7-893a856ca0c4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6e624203-64ee-3a32-9e96-e1a41623d3d7",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "*Preise für Führungen mit Weinprobe von 5€ für die Entdeckungstour bis 39€ für die Tour \"Vie de Chateau\" Gourmande. Weitere Informationen und Preisdetails finden Sie auf unserer Website."
            ],
            "en": [
              "*Rates for guided tours with tasting ranging from 5€ for the Discovery Tour to 39€ for the Gourmet Tour \"Vie de Chateau\". More information and price details on our website."
            ],
            "it": [
              "*I prezzi delle visite guidate con degustazione variano da 5? per il Discovery Tour a 39? per il Gourmet Tour \"Vie de Chateau\". Maggiori informazioni e dettagli sui prezzi sul nostro sito web."
            ],
            "fr": [
              "*Tarifs des visites guidées avec dégustation allant de 5€ pour la Visite découverte à 39€ pour la Visite \"Vie de Chateau\" Gourmande. Plus d'informations et détails des tarifs sur notre site."
            ],
            "es": [
              "*Los precios de las visitas guiadas con degustación oscilan entre los 5 ¤ de la visita de descubrimiento y los 39 ¤ de la visita gastronómica \"Vie de Chateau\". Más información y detalles sobre los precios en nuestro sitio web."
            ],
            "nl": [
              "*De prijzen voor rondleidingen met proeverij variëren van 5€ voor de Discovery Tour tot 39€ voor de \"Vie de Chateau\" Gourmet Tour. Meer informatie en prijsdetails op onze website."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/125e9cc3-e10b-3bad-88b1-1c4501906b7e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2500a087-59f7-392c-8253-3fb40720efdd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/66279eb4-489a-3eee-9fb4-6f0525c6ac21",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a85fad54-69f3-3bf1-9d30-3c77f4cbebc7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d8ed2e41-be94-3090-9dee-ae09edab83b1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}