{
  "@id": "https://data.datatourisme.fr/49/1a8201e5-47ba-3a1a-b19e-afe7f0db808e",
  "dc:identifier": "HLOPDL053V504D4N",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Familienwohnsitz aus dem 16. Jahrhundert, der im 19. Jahrhundert restauriert wurde."
    ],
    "en": [
      "Family home from the 16th century restored in the 19th century."
    ],
    "it": [
      "Una casa di famiglia del XVI secolo restaurata nel XIX secolo."
    ],
    "fr": [
      "Demeure de famille du XVIème siècle restaurée au XIXème siècle."
    ],
    "nl": [
      "Een 16e eeuws familiehuis gerestaureerd in de 19e eeuw."
    ],
    "es": [
      "Casa familiar del siglo XVI restaurada en el siglo XIX."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMBRES D'HÔTES LA SICORIE"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2017-02-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9cb9047f-e468-3b45-a7c7-e0c4fe90ec3f",
      "schema:email": [
        "etiennedecoutard@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 72 10 08 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://la-sicorie.blog/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fca07af6-3ea4-344c-8bef-e52883247011",
      "dc:description": {
        "de": [
          "Wenn Sie sich für einen Aufenthalt in La Sicorie entscheiden, werden Sie in unserem Familienhaus empfangen, dessen reiner englischer Stil Sie verführen und zu Ihrer Abwechslung beitragen wird. Seit mehreren Generationen im Besitz unserer Familie, haben wir uns bemüht, dieses alte Herrenhaus mit dem Komfort des 21.\nUnsere drei charmanten Gästezimmer sind geräumig und komfortabel und bieten einen außergewöhnlichen Blick auf die wunderschöne Landschaft der Bocage Mayennais. Jedes Zimmer verfügt über ein Badezimmer mit Badewanne und eine eigene Toilette. In jedem Zimmer finden Sie eine Sitzecke, ein Tablett mit Kaffee und Tee sowie einen WLAN-Anschluss. Ein Bügeleisen und ein Babybett werden Ihnen auf Anfrage kostenlos zur Verfügung gestellt.\nIhr reichhaltiges und abwechslungsreiches Frühstück nehmen Sie in einem imposanten Speisesaal mit einem fantastischen, geschnitzten Holzkamin ein. Hausgemachte Marmeladen und Joghurts, Fruchtsäfte, Wurstwaren, Käse, Gebäck und frisches Brot tragen dazu bei, dass Sie diesen Moment echter Gastfreundschaft in unvergesslicher Erinnerung behalten werden.\n\nOb Sie nun einen Urlaub im Grünen bevorzugen oder sich für das Kulturerbe begeistern, von der Sicorie aus können Sie das natürliche, architektonische und kulturelle Erbe des Departements Mayenne entdecken.\nIm Sommer können Sie sich nach einem Sightseeing- oder Wandertag in den Liegestühlen niederlassen, um den Sonnenuntergang über dem Park zu genießen und die Ruhe der Landschaft Mayennaise zu erleben."
        ],
        "en": [
          "By choosing to stay at La Sicorie, you will be welcomed in our family home, whose pure English style will seduce you and will participate in your change of scenery. Owned by our family for several generations, we have endeavored to bring all the comforts of the 21st century to this ancient manor.\nOur three charming guest rooms are large and comfortable and enjoy an exceptional view of the magnificent Mayenne bocage. Each room is equipped with a bathroom with bathtub, and private toilets. You will find in each room a sitting area, a courtesy tray and a wifi connection. An iron and a baby bed will be lent to you free of charge on request.\nYou will have your copious and varied breakfast in an imposing dining room with a fantastic carved wooden fireplace. Homemade jams and yogurts, fruit juices, cold cuts, cheese, pastries and fresh bread will leave you with an unforgettable memory of this moment of authentic hospitality.\n\nWhether you are a green vacation lover or a heritage enthusiast, you can discover the natural, architectural and cultural heritage of the Mayenne department from the Sicorie.\nIn summer, after a day of sightseeing or hiking, you will settle down in deckchairs to enjoy the sunset on the park and the calm of the Mayenne countryside."
        ],
        "it": [
          "Scegliendo di soggiornare a La Sicorie, sarete accolti nella nostra casa di famiglia, il cui puro stile inglese vi sedurrà e contribuirà al vostro cambiamento di scenario. Di proprietà della nostra famiglia da diverse generazioni, abbiamo cercato di portare tutti i comfort del XXI secolo in questo antico maniero.\nLe nostre tre camere di charme sono ampie e confortevoli e godono di una vista eccezionale sul magnifico bocage di Mayenne. Ogni camera è dotata di bagno con vasca e servizi igienici privati. Ogni camera dispone di un'area salotto, di un vassoio di cortesia e di una connessione wifi. Su richiesta sono disponibili un ferro da stiro e una culla.\nLa colazione, abbondante e varia, viene servita in un'imponente sala da pranzo con un fantastico camino in legno intagliato. Marmellate e yogurt fatti in casa, succhi di frutta, salumi, formaggi, dolci e pane fresco vi lasceranno un ricordo indimenticabile di questo momento di autentica ospitalità.\n\nChe siate amanti delle vacanze verdi o del patrimonio, dalle Sicorie potrete scoprire il patrimonio naturale, architettonico e culturale del dipartimento della Mayenne.\nIn estate, dopo una giornata di visite turistiche o di escursioni, ci si può sedere sulle sedie a sdraio per godersi il tramonto sul parco e la calma della campagna di Mayenne."
        ],
        "fr": [
          "En choisissant de séjourner à la Sicorie, vous serez accueillis dans notre demeure familiale, dont le pur style anglais vous séduira et participera à votre dépaysement. Propriété de notre famille depuis plusieurs générations, nous nous sommes attachés à apporter toute le confort du 21ème siècle à cet ancien manoir.\nNos trois chambres d’hôtes de charme sont vastes et confortables et jouissent d’une vue exceptionnelle sur le magnifique bocage mayennais. Chacune est équipée d’une salle de bain avec baignoire, et de toilettes privatives. Vous trouverez dans chaque chambre un coin salon, un plateau de courtoisie, ainsi qu’une connexion wifi. Un fer à repasser et un lit de bébé vous seront prêtés gracieusement sur demande.\nVous prendrez votre petit déjeuner copieux et varié dans une imposante salle à manger à la fantastique cheminée en bois sculptée. Confitures et yaourts maison, jus de fruit, charcuterie, fromage, viennoiseries et pain frais contribueront à vous laisser un souvenir inoubliable de ce moment d’hospitalité authentique.\n\nQue vous soyez amateurs de vacances vertes ou férus de patrimoine, vous pourrez découvrir le patrimoine naturel, architectural et culturel du département de la Mayenne, à partir de la Sicorie.\nEn été,  après une journée de tourisme ou de randonnée, vous vous installerez dans des chaises longues pour profiter du coucher de soleil sur le parc et jouir du calme de la campagne mayennaise."
        ],
        "nl": [
          "Als u kiest voor een verblijf in La Sicorie, wordt u ontvangen in ons familiehuis, waarvan de pure Engelse stijl u zal verleiden en zal bijdragen aan uw verandering van omgeving. Onze familie is al verschillende generaties eigenaar en wij hebben getracht dit oude landhuis te voorzien van alle comfort van de 21e eeuw.\nOnze drie charmante gastenkamers zijn groot en comfortabel en hebben een uitzonderlijk uitzicht op de prachtige bocage van Mayenne. Elke kamer is uitgerust met een badkamer met bad en eigen toilet. Elke kamer heeft een zithoek, een dienblad en een wifi-verbinding. Een strijkijzer en een kinderbedje zijn beschikbaar op aanvraag.\nU gebruikt uw stevige en gevarieerde ontbijt in een indrukwekkende eetzaal met een fantastische gebeeldhouwde houten open haard. Zelfgemaakte jam en yoghurt, vruchtensappen, vleeswaren, kaas, gebak en vers brood zullen u een onvergetelijke herinnering nalaten aan dit moment van authentieke gastvrijheid.\n\nOf u nu een liefhebber bent van groene vakanties of van erfgoed, vanaf de Sicorie kunt u het natuurlijke, architectonische en culturele erfgoed van het departement Mayenne ontdekken.\nIn de zomer, na een dagje sightseeing of wandelen, kunt u achterover leunen in de ligstoelen om te genieten van de zonsondergang over het park en de rust van het Mayenne platteland."
        ],
        "es": [
          "Al elegir alojarse en La Sicorie, será acogido en nuestra casa familiar, cuyo puro estilo inglés le seducirá y contribuirá a su cambio de aires. Propiedad de nuestra familia desde hace varias generaciones, nos hemos esforzado por traer todas las comodidades del siglo XXI a esta antigua casa solariega.\nNuestras tres encantadoras habitaciones de huéspedes son amplias y confortables y gozan de una vista excepcional del magnífico bocage de Mayenne. Todas las habitaciones están equipadas con cuarto de baño con bañera y aseo privado. Todas las habitaciones disponen de zona de estar, bandeja de cortesía y conexión wifi. Hay una plancha y una cuna disponibles bajo petición.\nTomará su abundante y variado desayuno en un impresionante comedor con una fantástica chimenea de madera tallada. Mermeladas y yogures caseros, zumos de frutas, embutidos, quesos, bollería y pan fresco le dejarán un recuerdo inolvidable de este momento de auténtica hospitalidad.\n\nTanto si es un amante de las vacaciones verdes como un apasionado del patrimonio, podrá descubrir el patrimonio natural, arquitectónico y cultural del departamento de Mayenne desde la Sicorie.\nEn verano, después de un día de turismo o senderismo, podrá sentarse en las tumbonas para disfrutar de la puesta de sol sobre el parque y de la calma de la campiña de Mayenne."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/32167ba3-5070-352a-b32b-8250c811595c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34d05b35-b63e-3c26-a43e-a218973be33f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3af4cdec-bf67-3970-a690-0d373aefe93d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47cbce57-aaa3-3ca8-b3be-fe20704d8a16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63a451a6-e8d2-3f5e-892b-a76d51b748d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65f2b59b-e19e-39e2-8b50-91eea3adfb06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/901b450a-0913-3604-8ff4-adbcc053d61f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d51589bd-fd76-3852-bfdd-5cf01d046f09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4f1f534-dedb-308e-b4c4-254ecd76499b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2cf346d-b3cf-375f-b756-20668adc2a38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Familienwohnsitz aus dem 16. Jahrhundert, der im 19. Jahrhundert restauriert wurde."
        ],
        "en": [
          "Family home from the 16th century restored in the 19th century."
        ],
        "it": [
          "Una casa di famiglia del XVI secolo restaurata nel XIX secolo."
        ],
        "fr": [
          "Demeure de famille du XVIème siècle restaurée au XIXème siècle."
        ],
        "nl": [
          "Een 16e eeuws familiehuis gerestaureerd in de 19e eeuw."
        ],
        "es": [
          "Casa familiar del siglo XVI restaurada en el siglo XIX."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2639c08c-4116-303d-badd-a0bf973bf199",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateToilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separate Toiletten"
            ],
            "pt": [
              "Sanitários separados"
            ],
            "en": [
              "Separate toilets"
            ],
            "it": [
              "Servizi igienici separati"
            ],
            "fr": [
              "Toilettes séparées"
            ],
            "nl": [
              "Gescheiden toiletten"
            ],
            "es": [
              "Aseos separados"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6960b820-4736-3c5b-8771-972387162d51",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EnclosedLand",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Eingezäuntes Grundstück"
            ],
            "pt": [
              "Terreno confinado"
            ],
            "en": [
              "Enclosed land"
            ],
            "it": [
              "Terreno recintato"
            ],
            "fr": [
              "Terrain clos"
            ],
            "es": [
              "Terreno cerrado"
            ],
            "nl": [
              "Afgesloten terrein"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b13c77c6-c16b-39a7-81a1-0649f83f9811",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fireplace",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kamin, Öfen"
            ],
            "pt": [
              "Chaminé, salamandra"
            ],
            "en": [
              "Fireplace, stove"
            ],
            "it": [
              "Camino, stufa"
            ],
            "fr": [
              "Cheminée, poële"
            ],
            "nl": [
              "Schoorsteen, kachel"
            ],
            "es": [
              "Chimenea, estufa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e57ad56e-0694-34a5-8f83-58e1aacde810",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Washrooms",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletteneinrichtungen"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Washrooms"
            ],
            "it": [
              "Sanitari"
            ],
            "fr": [
              "Sanitaires"
            ],
            "es": [
              "Sanitarios"
            ],
            "nl": [
              "Sanitair"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1b15d698-3a93-3ac1-b644-51895b94aa54",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2f1d9d7a-a99e-39a8-8113-52f183a33706",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/81f75889-e560-35f9-8027-ae35e24abdfe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/931c2ee5-e6fd-3410-a2bf-4b084e0cb7f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a838def5-d876-34fd-a185-e3aea209cb0a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fe5d8c49-76da-371e-ab25-96e7dbbe3470",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/566880e2-072f-373d-9c10-ce9100e37b03",
          "schema:addressLocality": "Saint-Germain-le-Guillaume",
          "schema:postalCode": "53240",
          "schema:streetAddress": [
            "La Sicorie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53225",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Germain-le-Guillaume"
              ],
              "pt": [
                "Saint-Germain-le-Guillaume"
              ],
              "en": [
                "Saint-Germain-le-Guillaume"
              ],
              "it": [
                "Saint-Germain-le-Guillaume"
              ],
              "fr": [
                "Saint-Germain-le-Guillaume"
              ],
              "nl": [
                "Saint-Germain-le-Guillaume"
              ],
              "es": [
                "Saint-Germain-le-Guillaume"
              ]
            },
            "insee": "53225",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f81cba15-fbfe-3969-8cf8-c5854f786c93",
        "schema:latitude": "48.2168459",
        "schema:longitude": "-0.8305609",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-02-10",
  "lastUpdateDatatourisme": "2023-02-11T03:18:21.105Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/33d7fafa-5fb4-32af-b481-0034566712f2",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}