{
  "@id": "https://data.datatourisme.fr/58/1a74d770-c560-3b5f-adef-90e2c2d1e4a5",
  "dc:identifier": "6367975",
  "schema:endDate": [
    "2024-05-08"
  ],
  "schema:startDate": [
    "2023-11-08"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Eine dezentrierte Geschichte der Welt vom 13. bis zum 21."
    ],
    "en": [
      "A decentered history of the world from the 13th to the 21st century."
    ],
    "it": [
      "Una storia decente del mondo dal XIII al XXI secolo."
    ],
    "fr": [
      "Une histoire décentrée du monde du XIIIe au XXIe siècle."
    ],
    "es": [
      "Una historia descentrada del mundo desde el siglo XIII hasta el XXI."
    ],
    "nl": [
      "Een fatsoenlijke geschiedenis van de wereld van de 13e tot de 21e eeuw."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Une autre histoire du monde"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d536b16f-002f-36b7-b5c4-58c15afafc49",
      "schema:legalName": "Mucem",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://billetterie.mucem.org/fr-FR/billetteriemucem"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/be5cb648-8269-3dc9-8322-fbc8e3cf274a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.mucem.org/programme/exposition-et-temps-forts/une-autre-histoire-du-monde"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d536b16f-002f-36b7-b5c4-58c15afafc49",
      "schema:legalName": "Mucem",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://billetterie.mucem.org/fr-FR/billetteriemucem"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a180a4be-eb6d-3ff9-96e8-8e3ad83d5599",
      "dc:description": {
        "de": [
          "Diese Ausstellung soll eine dezentrierte Geschichte der Welt vom 13. bis zum 21. Jahrhundert auf eine leicht zugängliche und reflektierende Weise präsentieren. Ohne den Anspruch zu erheben, die Welt in ihrer Gesamtheit darzustellen, schlägt sie den Besuchern vor, die heute noch vorherrschende westliche Perspektive zu verlassen und stattdessen andere Blickwinkel in Asien, Afrika, Amerika und Ozeanien einzunehmen, wo Skulpturen, Gemälde, Textilien, Karten, archäologische Objekte, Manuskripte und dekorative Kunst die aufeinanderfolgenden Globalisierungen auf andere Art und Weise zeigen. Die Werke geben einen Einblick in das Verhältnis von Zeit und Raum von Gesellschaften außerhalb Europas und beleuchten ihre Art, Geschichte zu schreiben. Das Bisonfell der Lakota, der gravierte Bambus der Kanak, der historisierte Sarong der Javaner und die Erzählung eines senegalesischen Griots zeugen von dem unendlichen Reichtum der volkstümlichen Geschichtsschreibung.\r\n\r\nDie Reisen und Erkundungen arabischer, asiatischer und afrikanischer Händler, Pilger und Gelehrter, die ferne Länder \"entdeckten\" und neues Wissen hervorbrachten, brachten diese sogenannten traditionellen Weltbilder ins Wanken. Afrikanische Kauris und chinesische Navigationskarten erinnern uns eindringlich daran, dass die Globalisierung in Zentralasien, im Indischen Ozean und weit darüber hinaus multipolar war. Im Zuge der zunehmenden Entgrenzung des Globus wurden die Europäer selbst zum Gegenstand zahlreicher und manchmal verwirrender Darstellungen, und die Welt wurde zum Gegenstand zahlreicher Neugierde und enzyklopädistischer Ambitionen außerhalb des Westens. Angesichts der europazentrierten Erzählung, die seit dem 17. Jahrhundert von den Kolonialreichen produziert wurde, versuchten Herrscher, Eliten und Künstler auf anderen Kontinenten, sich ihre Geschichte wieder anzueignen, wobei sie sich manchmal von westlichen Praktiken inspirieren ließen, um ihre Macht oder den antikolonialen Widerstand zu inszenieren. Neue nationale Romane ermöglichen es ihnen heute, ihre Vergangenheit neu zu schreiben, indem sie ihre Beziehung zur Welt neu erfinden.\r\n\r\n \r\nKuratorium\r\n\r\nPierre Singaravélou, Historiker mit Spezialisierung auf Kolonialreiche und Globalisierung, Professor am King?s College in London und an der Universität Paris I Panthéon-Sorbonne\r\nFabrice Argounès, Geograf, Spezialist für die Geschichte des kartografischen und geopolitischen Wissens, Dozent an der Universität Rouen und Kurator der Ausstellung\r\nCamille Faucourt, Kuratorin, Leiterin des Pols Mobilités et Métissages (Mobilität und Mischformen)"
        ],
        "en": [
          "“Barvalo”, meaning “rich” and by extension “proud” in Romani, is about the history and cultures of the Romani populations of Europe. The exhibition also deals with anti-Gypsyism against which those who continue to be called\r\n“Gypsies” have been struggling for a millennium. It was designed collaboratively by a team of nineteen people of Romani origin (Roma, Sinte, Manouches, gypsies, travellers/travellers) and non-Romani, of different nationalities and backgrounds. All have been working on this project since 2018."
        ],
        "it": [
          "Questa mostra si propone di presentare in modo accessibile e riflessivo una storia del mondo dal XIII al XXI secolo. Senza pretendere di rappresentare il mondo nella sua interezza, invita i visitatori ad abbandonare la prospettiva occidentale ancora oggi dominante, per concentrarsi su altri punti di vista in Asia, Africa, America e Oceania, dove sculture, dipinti, tessuti, mappe, oggetti archeologici, manoscritti e arti decorative offrono una visione diversa delle successive globalizzazioni. Queste opere ci permettono di comprendere il rapporto con il tempo e lo spazio delle società extraeuropee, evidenziando il loro modo di scrivere la storia. La pelle di bufalo Lakota, il bambù inciso Kanak, il sarong istoriato giavanese, le narrazioni dei griot senegalesi testimoniano l'infinita ricchezza delle storiografie vernacolari.\r\n\r\nI viaggi e le esplorazioni di mercanti, pellegrini e studiosi arabi, asiatici o africani, che \"scoprivano\" terre lontane e producevano nuove conoscenze, dovevano ribaltare queste cosiddette visioni tradizionali del mondo. Le conchiglie africane e le carte di navigazione cinesi ricordano con forza che la globalizzazione era multipolare, in Asia centrale, nell'Oceano Indiano e ben oltre. Sulla scia della progressiva decompartimentazione del globo, gli stessi europei diventano soggetti di numerose e talvolta confuse rappresentazioni, e il mondo oggetto di molteplici curiosità e ambizioni enciclopediche al di fuori dell'Occidente. Di fronte alla narrazione europeo-centrica prodotta dagli imperi coloniali a partire dal XVII secolo, i governanti, le élite e gli artisti di altri continenti hanno cercato di riappropriarsi della loro storia, talvolta attingendo alle pratiche occidentali, per mettere in scena il loro potere o la loro resistenza anticoloniale. Oggi, i nuovi romanzi nazionali permettono loro di riscrivere il proprio passato reinventando il proprio rapporto con il mondo.\r\n\r\n \r\nA cura di \r\n\r\nPierre Singaravélou, storico specializzato in imperi coloniali e globalizzazione, professore al King's College di Londra e all'Università di Parigi I Panthéon-Sorbonne\r\nFabrice Argounès, geografo specializzato in storia del sapere cartografico e geopolitico, docente all'Università di Rouen e curatore di mostre\r\nCamille Faucourt, curatore, responsabile del Dipartimento Mobilità e Incroci"
        ],
        "fr": [
          "Cette exposition entend présenter de manière accessible et réflexive une histoire décentrée du monde du XIIIe au XXIe siècle. Sans prétendre représenter le monde dans sa totalité, elle propose aux visiteurs d’abandonner la perspective occidentale encore dominante aujourd’hui, afin de privilégier d’autres points de vue en Asie, en Afrique, en Amérique et en Océanie, où sculptures, peintures, textiles, cartes, objets archéologiques, manuscrits et arts décoratifs donnent à voir autrement les mondialisations successives. Ces oeuvres permettent d’appréhender le rapport au temps et à l’espace des sociétés en dehors de l’Europe tout en mettant en lumière leur manière d’écrire l’histoire. Peau de bison lakota, bambou gravé kanak, sarong historié javanais, récit de griot sénégalais témoignent de l’infinie richesse des historiographies vernaculaires.\r\n\r\nLes voyages et les explorations des marchands, pèlerins et savants arabes, asiatiques ou africains qui «découvrent» des contrées lointaines et produisent de nouveaux savoirs vont veni bouleverser ces conceptions du monde dites traditionnelles. Les cauris africains comme les cartes de navigation chinoises nous rappellent avec force que la mondialisation fut multipolaire, en Asie centrale, dans l’Océan indien et bien au-delà. Dans le prolongement du décloisonnement progressif du globe, les Européens eux-mêmes deviennent les sujets de nombreuses et parfois déroutantes représentations, et le monde un objet de multiples curiosités et d’ambitions encyclopédistes hors d’Occident. Face au récit européocentré produit par les empires coloniaux à partir du XVIIe siècle, les souverains, les élites et les artistes des autres continents ont cherché à se réapproprier leur histoire, parfois en s’inspirant des pratiques occidentales, pour mettre en scène leur pouvoir ou la résistance anticoloniale. De nouveaux romans nationaux leur permettent aujourd’hui de réécrire leur passé en réinventant leur rapport au monde.\r\n\r\n \r\nCommissariat : \r\n\r\nPierre Singaravélou, historien spécialiste des empires coloniaux et de la mondialisation, professeur au King’s College de Londres et à l’université Paris I Panthéon-Sorbonne\r\nFabrice Argounès, géographe spécialiste d’Histoire des savoirs cartographiques et géopolitiques, enseignant à l’Université de Rouen et commissaire d’exposition\r\nCamille Faucourt, conservatrice, responsable du pôle Mobilités et Métissages"
        ],
        "es": [
          "Esta exposición pretende presentar de forma accesible y reflexiva una historia descentrada del mundo desde el siglo XIII hasta el XXI. Sin pretender representar el mundo en su totalidad, invita al visitante a abandonar la perspectiva occidental, aún hoy dominante, para centrarse en otros puntos de vista de Asia, África, América y Oceanía, donde esculturas, pinturas, tejidos, mapas, objetos arqueológicos, manuscritos y artes decorativas ofrecen una visión diferente de las sucesivas globalizaciones. Estas obras nos permiten comprender la relación con el tiempo y el espacio de las sociedades de fuera de Europa, al tiempo que ponen de relieve su forma de escribir la historia. La piel de búfalo lakota, el bambú grabado kanak, el sarong historiado javanés, las narraciones de los griots senegaleses dan fe de la infinita riqueza de las historiografías vernáculas.\r\n\r\nLos viajes y exploraciones de mercaderes, peregrinos y eruditos árabes, asiáticos o africanos que \"descubrieron\" tierras lejanas y produjeron nuevos conocimientos iban a derribar estas supuestas visiones tradicionales del mundo. Las conchas de cauri africanas y las cartas de navegación chinas son un poderoso recordatorio de que la globalización fue multipolar, en Asia Central, en el Océano Índico y mucho más allá. A raíz de la progresiva descompartimentación del globo, los propios europeos se convierten en objeto de numerosas y a veces confusas representaciones, y el mundo en objeto de múltiples curiosidades y ambiciones enciclopédicas fuera de Occidente. Frente a la narrativa eurocéntrica producida por los imperios coloniales a partir del siglo XVII, los gobernantes, las élites y los artistas de otros continentes han tratado de reapropiarse de su historia, a veces inspirándose en prácticas occidentales, para escenificar su poder o su resistencia anticolonial. Hoy, las nuevas novelas nacionales les permiten reescribir su pasado reinventando su relación con el mundo.\r\n\r\n \r\nComisariado por \r\n\r\nPierre Singaravélou, historiador especializado en los imperios coloniales y la globalización, profesor en el King's College de Londres y en la Universidad de París I Panthéon-Sorbonne\r\nFabrice Argounès, geógrafo especializado en historia del conocimiento cartográfico y geopolítico, profesor en la Universidad de Ruán y comisario de exposiciones\r\nCamille Faucourt, conservadora, responsable del Departamento de Movilidades y Cruces"
        ],
        "nl": [
          "Deze tentoonstelling wil op een toegankelijke en reflectieve manier een gedegen wereldgeschiedenis van de 13e tot de 21e eeuw presenteren. Zonder de pretentie te hebben de wereld in zijn geheel weer te geven, nodigt het de bezoeker uit het westerse perspectief, dat vandaag de dag nog steeds dominant is, los te laten en zich te richten op andere gezichtspunten in Azië, Afrika, Amerika en Oceanië, waar beelden, schilderijen, textiel, kaarten, archeologische voorwerpen, manuscripten en decoratieve kunsten een andere kijk geven op de opeenvolgende globaliseringen. Deze werken stellen ons in staat om de verhouding tot tijd en ruimte van samenlevingen buiten Europa te begrijpen, en belichten hun manier van geschiedschrijving. Lakota buffelhuid, Kanak gegraveerde bamboe, Javaanse geschiedkundige sarong, Senegalese griotverhalen getuigen van de oneindige rijkdom van de volkse geschiedschrijving.\r\n\r\nDe reizen en ontdekkingsreizen van Arabische, Aziatische of Afrikaanse kooplieden, pelgrims en geleerden die verre landen \"ontdekten\" en nieuwe kennis voortbrachten, moesten deze zogenaamde traditionele wereldbeelden omverwerpen. Afrikaanse kaurischelpen en Chinese navigatiekaarten herinneren er sterk aan dat de globalisering multipolair was, in Centraal-Azië, in de Indische Oceaan en ver daarbuiten. In het kielzog van de geleidelijke ontkokering van de wereld worden de Europeanen zelf het onderwerp van talrijke en soms verwarrende voorstellingen, en de wereld een voorwerp van veelvuldige curiositeiten en encyclopedische ambities buiten het Westen. Geconfronteerd met het Europees georiënteerde verhaal dat door de koloniale rijken vanaf de 17e eeuw werd geproduceerd, hebben de heersers, elites en kunstenaars van andere continenten getracht zich hun geschiedenis opnieuw toe te eigenen, soms door gebruik te maken van westerse praktijken, om hun macht of antikoloniaal verzet te ensceneren. Tegenwoordig stellen nieuwe nationale romans hen in staat hun verleden te herschrijven door hun relatie met de wereld opnieuw uit te vinden.\r\n\r\n \r\nSamengesteld door \r\n\r\nPierre Singaravélou, historicus gespecialiseerd in koloniale rijken en globalisering, hoogleraar aan het King's College in Londen en aan de Universiteit Paris I Panthéon-Sorbonne\r\nFabrice Argounès, geograaf gespecialiseerd in de geschiedenis van cartografische en geopolitieke kennis, docent aan de universiteit van Rouen en tentoonstellingscurator\r\nCamille Faucourt, curator, verantwoordelijk voor de afdeling Mobiliteiten en Kruisingen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a8bf1f6-fec6-3f78-bebd-704671e014fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c55f6ea-2782-3447-bd03-6b9b7e9000c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6db93600-8038-33b0-95fa-193a23b9e183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a26a186-3acb-336a-bb3c-4e6c7e68a659",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e0d2287-e9bf-3b11-a40d-11fc4fcb7500",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1ab0c9f-adac-3a45-b4da-0d1b0b5eebd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2943090-4890-3ecd-a43f-324eb0bce499",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef9e1eea-9bdf-396a-b893-26be6fe9d0ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f307453f-cad3-3b1b-ab99-f685eb66abab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine dezentrierte Geschichte der Welt vom 13. bis zum 21."
        ],
        "en": [
          "A decentered history of the world from the 13th to the 21st century."
        ],
        "it": [
          "Una storia decente del mondo dal XIII al XXI secolo."
        ],
        "fr": [
          "Une histoire décentrée du monde du XIIIe au XXIe siècle."
        ],
        "es": [
          "Una historia descentrada del mundo desde el siglo XIII hasta el XXI."
        ],
        "nl": [
          "Een fatsoenlijke geschiedenis van de wereld van de 13e tot de 21e eeuw."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ed17d63e-0edd-3305-aae3-5922ffd0efd1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7f395534-d9b1-3dd1-84ee-8a2f3ccf048c",
          "ebucore:title": {
            "fr": [
              "Indicateur de qibla, Empire ottoman, 2ème moitié du XVIIIe siècle - 1ère moitié du XIXe siècle. Bois peint, métal, verre, ficelle, 29,8 x 17,5 x 26 cm. Marseille, Mucem, 2019.9.2. © Mucem / Marianne Kuhn"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Indicateur de qibla, Empire ottoman, 2ème moitié du XVIIIe siècle - 1ère moitié du XIXe siècle. Bois peint, métal, verre, ficelle, 29,8 x 17,5 x 26 cm. Marseille, Mucem, 2019.9.2. © Mucem / Marianne Kuhn"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5a8c0075-a9d4-3cca-b481-50b21804131e",
          "ebucore:fileSize": [
            "71612"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/131/245/15922563.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0115c2b2-0039-3ef7-b249-da44172d9315",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/189fd492-ed28-3851-b19a-e726d5c317df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4387ed6a-abfe-3bbc-b6bd-163a15cd908e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/95d39629-67e0-38a4-ac3d-e4136484fcfc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e555e6c2-7275-33c5-a20a-738dcac1bb3d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1784a1be-ee83-36ed-99d4-edda544e9acf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a40c3bb3-f3ea-3d74-9d34-5ddccd934d85",
          "schema:addressLocality": "Marseille",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "7 Promenade Robert Laffont",
            "Musée des Civilisations d'Europe et Méditerranée - Mucem"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille"
              ],
              "pt": [
                "Marseille"
              ],
              "en": [
                "Marseille"
              ],
              "it": [
                "Marseille"
              ],
              "fr": [
                "Marseille"
              ],
              "nl": [
                "Marseille"
              ],
              "es": [
                "Marseille"
              ]
            },
            "insee": "13055",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f09065c4-6274-378b-a828-ebd6e0531f79",
        "schema:latitude": "43.296761",
        "schema:longitude": "5.360963",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d9e047a2-629c-383c-b06b-00a281547ce5",
          "schema:validFrom": "2023-11-08T00:00:00",
          "schema:validThrough": "2024-05-08T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Vom 8. November 2023 bis zum 5. April 2024 von 10:00 bis 18:00 Uhr\r\nVom 6. April bis zum 8. Juli 2024 von 10:00 bis 19:00 Uhr\r\nVom 9. Juli bis zum 30. August 2024 von 10:00 bis 20:00 Uhr\r\nVom 31. August bis zum 6. November 2024 von 10:00 bis 19:00 Uhr\r\nVom 7. November bis 5. April 2024 von 10:00 bis 18:00 Uhr\r\nVom 6. April bis 8. Mai 2024 von 10:00 bis 19:00 Uhr"
            ],
            "en": [
              "From November 8, 2023 to April 5, 2024 from 10am to 6pm\r\nFrom April 6 to July 8, 2024 from 10am to 7pm\r\nFrom July 9 to August 30, 2024 from 10am to 8pm\r\nFrom August 31 to November 6, 2024 from 10am to 7pm\r\nFrom November 7 to April 5, 2024 from 10am to 6pm\r\nFrom April 6 to May 8, 2024 from 10am to 7pm"
            ],
            "it": [
              "Dall'8 novembre 2023 al 5 aprile 2024 dalle 10.00 alle 18.00\r\nDal 6 aprile all'8 luglio 2024 dalle 10.00 alle 19.00\r\nDal 9 luglio al 30 agosto 2024 dalle 10.00 alle 20.00\r\nDal 31 agosto al 6 novembre 2024 dalle 10.00 alle 19.00\r\nDal 7 novembre al 5 aprile 2024 dalle 10.00 alle 18.00\r\nDal 6 aprile all'8 maggio 2024 dalle 10.00 alle 19.00"
            ],
            "fr": [
              "Du 8 novembre 2023 au 5 avril 2024 de 10h à 18h\r\nDu 6 avril au 8 juillet 2024 de 10h à 19h\r\nDu 9 juillet au 30 août 2024 de 10h à 20h\r\nDu 31 août au 6 novembre 2024 de 10h à 19h\r\nDu 7 novembre au 5 avril 2024 de 10h à 18h\r\nDu 6 avril au 8 mai 2024 de de 10h à 19h"
            ],
            "nl": [
              "Van 8 november 2023 tot 5 april 2024 van 10 tot 18 uur\r\nVan 6 april tot 8 juli 2024 van 10 tot 19 uur\r\nVan 9 juli tot 30 augustus 2024 van 10 tot 20 uur\r\nVan 31 augustus tot 6 november 2024 van 10 tot 19 uur\r\nVan 7 november tot 5 april 2024 van 10 tot 18 uur\r\nVan 6 april tot 8 mei 2024 van 10 tot 19 uur"
            ],
            "es": [
              "Del 8 de noviembre de 2023 al 5 de abril de 2024 de 10.00 a 18.00 horas\r\nDel 6 de abril al 8 de julio de 2024 de 10.00 a 19.00 horas\r\nDel 9 de julio al 30 de agosto de 2024 de 10.00 a 20.00 horas\r\nDel 31 de agosto al 6 de noviembre de 2024 de 10.00 a 19.00 horas\r\nDel 7 de noviembre al 5 de abril de 2024 de 10.00 a 18.00 horas\r\nDel 6 de abril al 8 de mayo de 2024 de 10.00 a 19.00 horas"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1c5384d4-1dde-37e5-8070-f81f1f3f4050",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/767dd735-0c6a-338c-8d2a-854262fc2a4d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7771f2b2-45ee-35f9-8e68-460ae9665c39",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b5aa8766-dc8a-39e2-ae49-8390eba643d3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c19e9f40-939f-3d92-8dfa-db82c52be2a4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-12-29",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.253Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fa46e68e-a745-3384-b1e9-74a18a6b62ea",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1473cc88-864a-373e-9608-6a30eeef0d00",
          "schema:maxPrice": [
            "11",
            "18",
            "7.5"
          ],
          "schema:minPrice": [
            "11",
            "18",
            "7.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Gültig für 2 Erwachsene, die von 1 bis 5 Kindern begleitet werden müssen"
            ],
            "en": [
              "Valid for 2 adults accompanied by 1 to 5 children"
            ],
            "it": [
              "Valido per 2 adulti accompagnati da 1 a 5 bambini"
            ],
            "fr": [
              "Valable pour 2 adultes acommpagnés obligatoiremement de 1 à 5 enfants"
            ],
            "es": [
              "Válido para 2 adultos acompañados de 1 a 5 niños"
            ],
            "nl": [
              "Geldig voor 2 volwassenen begeleid door 1 tot 5 kinderen"
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/d5b0e9be-857e-3fcf-b8c5-1fad0beaced6",
              "@type": [
                "Period"
              ],
              "endDate": "2024-05-08",
              "startDate": "2023-11-08"
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/10b52894-24e2-3072-8b1f-a581550853b4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3e645792-64fc-37aa-b1d5-56656283e049",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/874f2019-5019-39df-8710-2923f34d8013",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/be3271bd-eb53-3991-972e-37ca434f3a42",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c9abcbbb-c21e-3ecf-a262-fb15197cdda2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/f0d7b978-91e3-32dc-a011-def77241ab38",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        }
      ],
      "endDate": "2024-05-08",
      "startDate": "2023-11-08"
    }
  ]
}