{
  "@id": "https://data.datatourisme.fr/6/1a2ac921-b2b6-3a89-a70c-2071487a2aa0",
  "dc:identifier": "PCUBOU0OTV511WD6",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Eglise Saint Léger"
    ],
    "en": [
      "Eglise Saint Léger"
    ],
    "fr": [
      "Eglise Saint Léger"
    ]
  },
  "creationDate": "2018-01-03",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4924b214-568b-3864-abe1-096f5f554a53",
    "dc:identifier": "2f39d510-bc20-4554-80f5-836149e47cfc",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d459e2c0-17a4-302c-9616-e1bd9722c39e",
        "schema:postalCode": "58360",
        "schema:streetAddress": [
          "13 Rue Henri Renaud"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "e.soyer@bazoisloiremorvan.fr",
      "e.soyer@rivesdumorvan.fr"
    ],
    "schema:legalName": "OT RIVES DU MORVAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.rivesdumorvan.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/601354c3-fc72-3018-979e-bcac525d102d",
      "schema:telephone": [
        "+33 3 86 30 43 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c3eec3f7-b94e-3c76-bf32-d52fb99f7d71",
      "dc:description": {
        "de": [
          "Das Baudatum der Kirche Sainte-Madeleine ist unbekannt; die schmalen und stark abgeschliffenen Tage der Apsis sowie die Struktur des Glockenturms und das dekorative Repertoire seiner Kapitelle lassen diese beiden Teile jedoch auf das 12. Jahrhundert zurückverfolgen. Der Rohbau des Kirchenschiffs scheint aus dem 16. Das Ganze wurde 1873 von Jean Chaillet, einem Unternehmer aus Luzy, restauriert.\nIm Jahr 1121 übertrug der Bischof von Nevers, Fromond, den Kanonikern der Kirche Saint-Cyr das Patronat über das Pfarrhaus, das sie bis zur Revolution beibehielten. Jahrhundert vereinigte der Abt von Cluny, der Herr des Glockenturms war, das Priorat von Avrée mit dem von Saint-André-lès-Luzy. Der Pfarrer sowie die Besitzer von Fort-Lanty, La Bussière und Chaumigny teilten sich daraufhin die Zehnten.\nIn dieser schlichten Kirche ist das bemerkenswerteste Element der elegante Glockenturm, der in das Zusatzinventar der historischen Monumente aufgenommen wurde.\n\nBESCHREIBUNG DES ÄUSSEREN\nDer Glockenturm mit Satteldach (ein Dach mit zwei geneigten Seiten, die die Seiten eines Stocks bilden und zwischen zwei Giebelwänden liegen) steht auf einer quadratischen Grundfläche. Der Turm hat nur eine kleine Öffnung in der rechten Wand. Die Glockenkammer hingegen ist auf allen vier Seiten durch Zwillingsbuchten mit Rundbogen geöffnet, die unter einem gleichartigen Bogen liegen. Die Kapitelle der Säulchen, die die Öffnungen voneinander trennen, sind mit Schnitzereien versehen.\n\nBESCHREIBUNG DES INNENRAUMS\nDas Schiff wird durch fünf Rundbogenfenster erhellt, die mit denen der Sakristei identisch sind, sowie durch ein sechstes (das letzte rechts), rechteckiges Fenster mit inneren Segmentbogenlaibungen, das mit dem rechten Fenster des Chors identisch ist.\nDie Apsis hat zwei weitere, viel kleinere Rundbogenöffnungen, die stark abgeschliffen sind.\n\nBEMERKENSWERTE ELEMENTE\nDie drei Türen (Eingang und innere Verbindung) sind rechteckig, doch auf der Seite der Sakristei weist der Rahmen der Seitentür des Kirchenschiffs abgerundete Ecken und abgeschrägte Kanten mit Konchen (die Kante wird durch eine gebogene Fläche ersetzt) auf, die mit geometrischen Motiven verziert sind.\nEine bemalte Steinstatue aus dem 16. Jahrhundert stellt den Heiligen Josef dar, der das Jesuskind an sich drückt, im Gegensatz zur traditionellen Ikonografie, die ihn zeigt, wie er das Kind auf Armlänge von vorne hält. Jahrhundert erscheint der Heilige Josef nicht mehr als weiser alter Mann, sondern als Vater mit seinem Sohn.\nEine weitere Statue aus mehrfarbigem Stein, ebenfalls aus dem 16. Jahrhundert, zeigt den Heiligen Antonius als Pilger mit einem Stab, der in einem Glöckchen endet. Zu seinen Füßen liegt ein Schwein, das sein bevorzugtes Attribut ist\n\nANECDOTES\nÜber den Heiligen Antonius: Das Schwein, das mit ihm dargestellt wird, war ursprünglich ein Wildschwein, das er zähmen konnte und das dann zu einem treuen Begleiter wurde. Der Heilige Antonius wurde gegen zahlreiche menschliche (Krätze, Lepra) und tierische Krankheiten angerufen, insbesondere gegen Krankheiten von Schweinen und Pferden.\n\nÖFFNEN SIE IHR AUGE!\nEin monolithisches, halboktavförmiges Weihwasserbecken ist in der Nähe des Eingangs in das Mauerwerk eingemauert.\nIn der rechten Wand des Kirchenschiffs befindet sich ein kleines Waschbecken mit einer vorspringenden polygonalen Platte.\nEs liegt an Ihnen, sie zu finden!"
        ],
        "en": [
          "The date of construction of the church of Saint Magdalene is unknown; however, the narrow and very abraded openings of the apse, as well as the structure of the bell tower and the decorative repertoire of its capitals, make it possible to date these two parts to the 12th century. The nave's shell seems to date from the 16th century. The whole was restored in 1873 by Jean Chaillet, contractor in Luzy.\nIn 1121, the bishop of Nevers, Fromond, gave the patronage of the parish to the canons of the church of Saint-Cyr, a patronage they retained until the Revolution. In the 16th century, the abbot of Cluny, who was lord of the bell tower, united the priory of Avrée to that of Saint-André-lès-Luzy. The parish priest as well as the owners of Fort-Lanty, La Bussière and Chaumigny then shared the tithes.\nIn this church of great sobriety, the most remarkable element is the elegant bell tower, listed in the supplementary inventory of Historic Monuments.\n\nDESCRIPTION OF THE EXTERIOR\nThe bell tower is built on a square base and has a gable roof (a roof with two sloping sides forming the sides of a building and placed between two gable walls). The elevation has only a small opening in the right wall. The bell chamber, on the other hand, is open on all four sides by twin round arched bays under a similar arch. The capitals of the columns separating the bays are carved.\n\nDESCRIPTION OF THE INTERIOR\nThe nave is lit by five round-arched windows, identical to those in the sacristy, and by a sixth (the last on the right) rectangular window with segmental-arched openings, identical to the right-hand window in the choir.\nThe apse is pierced by two other, much smaller, round-headed windows that are very abraded.\n\nREMARKABLE ELEMENTS\nThe three doors (entrance and interior communication) are rectangular, but, on the side of the sacristy, the frame of the side door of the nave has rounded corners and chamfered edges with congés (the edge is replaced by a curved surface) decorated with geometrical motifs.\nA 16th-century statue in painted stone depicts St Joseph holding the Child Jesus close to him, in contrast to the traditional iconography which shows him holding the child at arm's length from the front. In the 16th century, St. Joseph no longer appears as a wise old man but as a father with his son.\nAnother statue, also from the 16th century, in polychrome stone, represents Saint Anthony as a pilgrim, carrying a stick ending in a bell. At his feet stands a pig which is his favourite attribute\n\nANECDOTES\nAbout Saint Anthony: the pig that is represented with him was originally a boar that he would have succeeded in taming and which would have become a faithful companion. St. Anthony was invoked against many human diseases (scabies, leprosy) and animal diseases, including diseases of pigs and horses.\n\nOPEN YOUR EYE!\nA half-octagonal monolithic font is set into the masonry near the entrance.\nA small washbasin with a polygonal protruding shelf is built into the right wall of the nave.\nIt is up to you to find them!"
        ],
        "it": [
          "La data di costruzione della chiesa di Santa Maddalena è sconosciuta; tuttavia, le aperture strette e molto abrase dell'abside, così come la struttura del campanile e il repertorio decorativo dei suoi capitelli, permettono di datare entrambe le parti al XII secolo. L'involucro della navata centrale sembra risalire al XVI secolo. L'insieme è stato restaurato nel 1873 da Jean Chaillet, imprenditore di Luzy.\nNel 1121, il vescovo di Nevers, Fromond, diede il patronato della parrocchia ai canonici della chiesa di Saint-Cyr, patronato che mantennero fino alla Rivoluzione. Nel XVI secolo, l'abate di Cluny, signore del campanile, unì il priorato di Avrée a quello di Saint-André-lès-Luzy. Il sacerdote e i proprietari di Fort-Lanty, La Bussière e Chaumigny si dividevano poi le decime.\nLa caratteristica più notevole di questa chiesa molto sobria è l'elegante campanile, inserito nell'inventario supplementare dei monumenti storici.\n\nDESCRIZIONE DELL'ESTERNO\nIl campanile è costruito su una base quadrata e ha un tetto a capanna (un tetto con due lati spioventi che formano i lati di un edificio e sono incastonati tra due pareti a capanna). Il prospetto presenta solo una piccola apertura nella parete destra. La camera campanaria, invece, è aperta su tutti e quattro i lati per mezzo di due campate ad arco a tutto sesto sotto un arco simile. I capitelli delle colonne che separano le campate sono scolpiti.\n\nDESCRIZIONE DEGLI INTERNI\nLa navata è illuminata da cinque finestre ad arco tondo, identiche a quelle della sacrestia, e da una sesta (l'ultima a destra) rettangolare con aperture ad arco segmentale, identica alla finestra di destra del coro.\nL'abside è attraversata da altre due finestre a tutto sesto, molto più piccole e molto abrase.\n\nELEMENTI DEGNI DI NOTA\nLe tre porte (d'ingresso e di comunicazione interna) sono rettangolari, ma sul lato della sacrestia, la cornice della porta laterale della navata presenta angoli arrotondati e bordi smussati con filetti (il bordo è sostituito da una superficie curva) decorati con motivi geometrici.\nUna statua in pietra dipinta del XVI secolo raffigura San Giuseppe che tiene il bambino Gesù contro di sé, in contrasto con l'iconografia tradizionale che lo vede tenere il bambino a distanza, rivolto in avanti. Nel XVI secolo, San Giuseppe non è più visto come un vecchio saggio, ma come un padre con suo figlio.\nUn'altra statua, sempre del XVI secolo, in pietra policroma, raffigura Sant'Antonio in veste di pellegrino, con in mano un bastone che termina con una campanella. Ai suoi piedi c'è un maiale, che è il suo attributo preferito\n\nANECDOTES\nA proposito di Sant'Antonio: il maiale che viene rappresentato con lui era in origine un cinghiale che sarebbe riuscito a domare e che sarebbe diventato un fedele compagno. Sant'Antonio era invocato contro molte malattie umane (scabbia, lebbra) e animali, soprattutto contro le malattie dei maiali e dei cavalli.\n\nAPRITE GLI OCCHI!\nUn fonte battesimale monolitico semiottagonale è incastonato nella muratura vicino all'ingresso.\nNella parete destra della navata è incastonato un piccolo lavabo con una mensola poligonale sporgente.\nSta a voi trovarli!"
        ],
        "fr": [
          "La date de construction de l’église Sainte-Madeleine est inconnue ; cependant, les jours étroits et très abrasés de l’abside ainsi que la structure du clocher et le répertoire décoratif de ses chapiteaux font remonter ces deux parties au XIIe siècle. Le gros œuvre de la nef semble dater du XVIe siècle. L’ensemble a été restauré en 1873 par Jean Chaillet, entrepreneur à Luzy.\nEn 1121, l’évêque de Nevers, Fromond, a donné le patronage de la cure aux chanoines de l’église Saint-Cyr, patronage qu’ils conservèrent jusqu’à la Révolution. Au XVIe siècle, l’abbé de Cluny, qui était seigneur du clocher, réunit le prieuré d’Avrée à celui de Saint-André-lès-Luzy. Le curé ainsi que les possesseurs de Fort-Lanty, de la Bussière et de Chaumigny se partagèrent alors les dîmes.\nDans cette église d’une grande sobriété, l’élément le plus remarquable est le clocher élégant, inscrit à l’inventaire supplémentaire des Monuments Historiques.\n\nDESCRIPTION DE L’EXTERIEUR\nLe clocher, coiffé en bâtière (toit à deux versants inclinés formant les côtés d'un bât et posé entre deux murs pignons) est construit sur une base carrée. L’élévation ne possède qu’une petite ouverture dans le mur droit. Au contraire, la chambre des cloches est ouverte sur ses quatre faces par des baies jumelées plein cintre, inscrites sous un arc de même nature. Les chapiteaux des colonnettes séparant les baies sont sculptés.\n\nDESCRIPTION DE L’INTERIEUR\nLe vaisseau (la nef) est éclairé par cinq fenêtres en plein cintre, identiques à celles de la sacristie, et par une sixième (la dernière à droite) rectangulaire à embrasures intérieures en arc segmentaire, identique à la fenêtre droite du chœur.\nL’abside est percée de deux autres baies beaucoup plus petites, en plein cintre et très abrasées.\n\nELEMENTS REMARQUABLES\nLes trois portes (entrée et communication intérieure) sont rectangulaires, mais, du côté de la sacristie, l’encadrement de la porte latérale de la nef présente des angles arrondis et des arêtes chanfreinées à congés (l’arête est remplacée par une surface courbe) ornés de motifs géométriques.\nUne statue du XVIe siècle, en pierre peinte, représente Saint-Joseph serrant contre lui l’Enfant Jésus, contrairement à l’iconographie traditionnelle qui le montre tenant l’enfant à bout de bras, de face. Au XVIe siècle, Saint-Joseph n’apparaît plus comme un sage vieillard mais comme un père avec son fils.\nUne autre statue, du XVIe siècle également, en pierre polychrome, représente Saint-Antoine en pèlerin, portant un bâton se terminant par une clochette. A ses pieds se tient un cochon qui est son attribut privilégié. \n\nANECDOTES\nA propos de Saint-Antoine : le cochon qui est représenté avec lui était à l’origine un sanglier qu’il aurait réussi à dompter et qui serait ensuite devenu un compagnon fidèle. Saint-Antoine était invoqué contre de nombreuses maladies humaines (gale, lèpre) et animales, notamment contre les maladies des porcs et des chevaux.\n\nOUVREZ L’ŒIL !\nUn bénitier monolithe demi-octogonal est scellé dans la maçonnerie près de l’entrée.\nUn petit lavabo à tablette saillante polygonale est ménagé dans le mur droit de la nef.\nA vous de les trouver !"
        ],
        "es": [
          "Se desconoce la fecha de construcción de la iglesia de Santa Magdalena; sin embargo, las aberturas estrechas y muy desgastadas del ábside, así como la estructura del campanario y el repertorio decorativo de sus capiteles, permiten datar ambas partes en el siglo XII. El casco de la nave parece datar del siglo XVI. El conjunto fue restaurado en 1873 por Jean Chaillet, contratista de Luzy.\nEn 1121, el obispo de Nevers, Fromond, dio el patronato de la parroquia a los canónigos de la iglesia de Saint-Cyr, patronato que conservaron hasta la Revolución. En el siglo XVI, el abad de Cluny, señor del campanario, unió el priorato de Avrée con el de Saint-André-lès-Luzy. El sacerdote y los propietarios de Fort-Lanty, La Bussière y Chaumigny se repartieron entonces los diezmos.\nLo más destacable de esta iglesia tan sobria es el elegante campanario, que está inscrito en el inventario suplementario de monumentos históricos.\n\nDESCRIPCIÓN DEL EXTERIOR\nEl campanario está construido sobre una base cuadrada y tiene un tejado a dos aguas (un tejado con dos caras inclinadas que forman los lados de un edificio y que se encuentra entre dos paredes a dos aguas). El alzado sólo tiene una pequeña abertura en la pared derecha. La cámara de las campanas, en cambio, está abierta por los cuatro lados mediante dos vanos de arco de medio punto bajo un arco similar. Los capiteles de las columnas que separan los tramos están tallados.\n\nDESCRIPCIÓN DEL INTERIOR\nLa nave está iluminada por cinco ventanas de arco redondo, idénticas a las de la sacristía, y por una sexta ventana rectangular (la última de la derecha) con vanos interiores de arco rebajado, idéntica a la ventana derecha del coro.\nEl ábside está perforado por otras dos ventanas de cabeza redonda, mucho más pequeñas y muy desgastadas.\n\nELEMENTOS DESTACABLES\nLas tres puertas (de entrada y de comunicación interior) son rectangulares, pero en el lado de la sacristía, el marco de la puerta lateral de la nave tiene las esquinas redondeadas y los bordes achaflanados con filetes (el borde se sustituye por una superficie curva) decorados con motivos geométricos.\nUna estatua de piedra pintada del siglo XVI representa a San José sosteniendo al niño Jesús contra él, en contraste con la iconografía tradicional que lo muestra sosteniendo al niño a la distancia del brazo, de frente. En el siglo XVI, San José ya no es visto como un anciano sabio, sino como un padre con su hijo.\nOtra estatua, también del siglo XVI, en piedra policromada, muestra a San Antonio como peregrino, llevando un bastón que termina en una campana. A sus pies se encuentra un cerdo, que es su atributo favorito\n\nANECDOTA\nSobre San Antonio: el cerdo que se representa con él era originalmente un jabalí que habría conseguido domar y que se habría convertido en un fiel compañero. Se invocaba a San Antonio contra muchas enfermedades humanas (sarna, lepra) y animales, especialmente contra las del cerdo y el caballo.\n\n¡ABRE LOS OJOS!\nUna pila monolítica semioctogonal se encuentra en la mampostería cerca de la entrada.\nEn la pared derecha de la nave hay un pequeño lavabo con una repisa poligonal que sobresale.\nDe ti depende encontrarlos"
        ],
        "nl": [
          "De bouwdatum van de kerk van St. Magdalena is onbekend; maar de smalle en zeer afgeschuurde openingen van de apsis, alsmede de structuur van de klokkentoren en het decoratieve repertoire van de kapitelen maken het mogelijk deze twee delen in de 12e eeuw te dateren. De hoofdstructuur van het schip lijkt uit de 16e eeuw te stammen. Het geheel werd in 1873 gerestaureerd door Jean Chaillet, een aannemer uit Luzy.\nIn 1121 gaf de bisschop van Nevers, Fromond, het patronaat van de parochie aan de kanunniken van de kerk van Saint-Cyr, een patronaat dat zij behielden tot de Revolutie. In de 16e eeuw verenigde de abt van Cluny, die heer van de klokkentoren was, de priorij van Avrée met die van Saint-André-lès-Luzy. De pastoor en de eigenaren van Fort-Lanty, La Bussière en Chaumigny deelden vervolgens de tienden.\nHet meest opvallende kenmerk van deze zeer sobere kerk is de elegante klokkentoren, die is opgenomen in de aanvullende inventaris van historische monumenten.\n\nBESCHRIJVING VAN DE BUITENKANT\nDe klokkentoren is gebouwd op een vierkante basis en heeft een zadeldak (een dak met twee schuine zijden die de zijkanten van een gebouw vormen en zich tussen twee puntgevels bevinden). De verhoging heeft alleen een kleine opening in de rechtermuur. De klokkenkamer daarentegen is aan alle vier zijden open door twee ronde boogtraveeën, die onder een soortgelijke boog staan. De kapitelen van de zuilen die de traveeën scheiden zijn gebeeldhouwd.\n\nBESCHRIJVING VAN HET INTERIEUR\nHet schip wordt verlicht door vijf rondboogvensters, identiek aan die in de sacristie, en door een zesde (het laatste rechts) rechthoekig venster met segmentboogopeningen, identiek aan het rechter venster in het koor.\nDe apsis wordt doorboord door twee andere, veel kleinere ramen met ronde koppen, die zeer beschadigd zijn.\n\nOPMERKELIJKE ELEMENTEN\nDe drie deuren (ingang en binnencommunicatie) zijn rechthoekig, maar aan de kant van de sacristie heeft de omlijsting van de zijdeur van het schip afgeronde hoeken en afgeschuinde randen met congés (de rand is vervangen door een gebogen oppervlak) versierd met geometrische motieven.\nEen 16e-eeuws beeld in beschilderde steen toont Sint Jozef die het kind Jezus dicht bij zich houdt, in tegenstelling tot de traditionele iconografie die hem toont terwijl hij het kind van voren op armlengte houdt. In de 16e eeuw wordt Sint Jozef niet meer gezien als een wijze oude man, maar als een vader met zijn zoon.\nEen ander beeld, ook uit de 16e eeuw, gemaakt van polychrome steen, stelt Sint Antonius voor als pelgrim, met een stok die eindigt in een bel. Aan zijn voeten ligt een varken, wat zijn favoriete attribuut is\n\nANECDOTES\nOver Sint Antonius: het varken dat bij hem wordt afgebeeld was oorspronkelijk een zwijn dat hij zou hebben weten te temmen en dat een trouwe metgezel zou zijn geworden. Sint Antonius werd aangeroepen tegen vele menselijke ziekten (schurft, melaatsheid) en dierziekten, vooral tegen varkens- en paardenziekten.\n\nOPEN JE OOG!\nIn het metselwerk bij de ingang is een halve achthoekige monolithische doopvont aangebracht.\nIn de rechtermuur van het schip is een kleine wastafel met een veelhoekige uitspringende plank aangebracht.\nHet is aan jou om ze te vinden!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/004ba835-7065-31ae-913f-2e708fac72d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14e1fed1-2c83-33fe-8999-d97079938750",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d11835d-382c-3f0c-ba9f-6000e2d4abb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48e2e643-3a40-3c7f-83d7-187894c1b5c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db849db1-b277-3354-9aba-c3242561e461",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ce780d99-d683-3f0e-b481-c318b9db8973",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4980038b-c690-308a-95f4-7ca5c82004db",
          "schema:addressLocality": "Fléty",
          "schema:postalCode": "58170",
          "schema:streetAddress": [
            "Le Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58114",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fléty"
              ],
              "pt": [
                "Fléty"
              ],
              "en": [
                "Fléty"
              ],
              "it": [
                "Fléty"
              ],
              "fr": [
                "Fléty"
              ],
              "nl": [
                "Fléty"
              ],
              "es": [
                "Fléty"
              ]
            },
            "insee": "58114",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4e884f5d-3e8b-339a-a4a8-73ee505e1285",
        "schema:latitude": "46.7890941",
        "schema:longitude": "3.90224416",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-17",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.736Z"
}