{
  "@id": "https://data.datatourisme.fr/33/d813aba2-48ac-34e2-9369-ae92b29f54cf",
  "dc:identifier": "FMAMID031V50EPND",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Folgen Sie einem Rundgang über einen Markt in Toulouse. Wenn sich die Besichtigung des Kulturerbes mit der Verkostung der lokalen Gastronomie verbindet, kommen Augen und Gaumen gleichermaßen auf ihre Kosten."
    ],
    "en": [
      "Follow a route in a Toulouse market. When the visit of the heritage is associated with the tasting of the local gastronomy, it is the eyes and the taste buds which are delighted."
    ],
    "it": [
      "Seguite un percorso attraverso un mercato di Tolosa. Quando la visita del patrimonio si combina con la degustazione della gastronomia locale, gli occhi e le papille gustative sono deliziati."
    ],
    "fr": [
      "Suivez un parcours dans un marché toulousain. Quand la visite du patrimoine s'associe à la dégustation de la gastronomie locale, ce sont les yeux et les papilles qui se régalent."
    ],
    "nl": [
      "Volg een route door een markt in Toulouse. Wanneer het bezoek aan het erfgoed wordt gecombineerd met het proeven van de plaatselijke gastronomie, worden de ogen en de smaakpapillen verrukt."
    ],
    "es": [
      "Siga una ruta por un mercado de Toulouse. Cuando la visita del patrimonio se combina con la degustación de la gastronomía local, los ojos y las papilas gustativas se deleitan."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA BALADE GOURMANDE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8389f67a-abd3-3533-a2c5-d1646d313790",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.toulouse-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8389f67a-abd3-3533-a2c5-d1646d313790",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.toulouse-tourisme.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e3fead8f-fc3a-36c5-9fca-47be5300f1e6",
      "schema:email": [
        "infos@toulouse-tourisme.com"
      ],
      "schema:legalName": "OFFICE DE TOURISME DE TOULOUSE",
      "schema:telephone": [
        "+33 5 17 42 31 31"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.toulouse-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c4336e7a-5cb4-3795-bf34-534664a7d3ca",
      "dc:description": {
        "de": [
          "Lange Zeit war die Rosenstadt eine Stadt auf dem Land: Das berühmte Toulouser Veilchen und die Vororte, in denen Gemüse angebaut wurde, ergänzten das althergebrachte Know-how in der Agrarwissenschaft (Gründung der späteren École Nationale Supérieure Agronomique de Toulouse im Jahr 1909).  Anfang der 1960er Jahre wurden acht Städte in Frankreich ausgewählt, um die wichtigsten Zentren außerhalb von Paris neu zu gestalten: die sogenannten \"Metropolen des Gleichgewichts\". Toulouse ist eine dieser Städte, die sich in eine moderne Avantgarde verwandelt, die auch die Agrar- und Gastronomiewelt umfasst.\n\nAuf diesem Spaziergang dient das historische architektonische Erbe als Grundlage für die Suche nach den Spuren dieser Entwicklungen: eine Glocke an der Fassade des mythischen Kapitols, ein Lebensmittelgeschäft, das in einer charmanten Gasse zum Kult geworden ist, Geschichten von Spaziergängern und Maultieren. Ob anhand alter Postkarten oder Debatten über die Betonierung der Markthallen der Stadt während der Trentes Glorieuses, die Routen dieses Rundgangs führen alle zu den schönsten Markthallen: Victor Hugo oder Carmes.\n\nDort beginnt die zweite Hälfte des Abenteuers: Die Begegnung mit den gastronomischen Akteuren, Käseveredlern, Feinkosthändlern oder Konditoren wird Ihren Gaumen mit Verkostungen umschmeicheln, die Sie begeistern werden!\n\nDoch über diesen Austausch von Gaumenfreuden hinaus werden Sie über das Konzept der Gastronomie selbst nachdenken und sich mit den neuen soziologischen Gewohnheiten auseinandersetzen: kurze Vertriebswege, \"Slow Food\" oder Essen der Zukunft..."
        ],
        "en": [
          "For a long time, the Ville Rose was a country town: the glorious violet of Toulouse and the market garden suburbs complemented an ancestral know-how in agronomy (foundation of the future École Nationale Supérieure Agronomique de Toulouse, in 1909).  At the beginning of the 1960s, eight cities in France were chosen to redraw the poles of importance outside of Paris: these were the \"metropolises of balance\". Toulouse is one of them and it is now a modern avant-garde city which also includes the agro-gastronomic universe.\n\nDuring this walk, the historical architectural heritage serves as a support to the search for the traces of these evolutions: a bell on the facade of the mythical Capitole, a grocery store that has become a cult in a charming alley, stories of strollers and mules. Whether it is thanks to old postcards or debates on the concreting of the city's market halls during the \"Trentes Glorieuses\", the itineraries of this visit all lead to the most beautiful covered markets: Victor Hugo or Carmes.\n\nThere, the second half of the adventure begins: the meeting with the gastronomic actors, cheese maturers, caterers or pastry cooks will flatter your greediness with tastings to delight you!\n\nHowever, beyond this gourmet exchange, you will reflect on the very concept of gastronomy in the future of new sociological habits: short distribution, \"slow food\" or food of the future..."
        ],
        "it": [
          "Per molto tempo, la Ville Rose è stata una città di campagna: la gloriosa viola di Tolosa e la periferia degli orti completavano un know-how ancestrale in campo agronomico (fondazione della futura École Nationale Supérieure Agronomique de Toulouse, nel 1909).  All'inizio degli anni Sessanta, otto città francesi furono scelte per ridisegnare i poli di importanza al di fuori di Parigi: erano le \"metropoli dell'equilibrio\". Tolosa è una di queste ed è oggi all'avanguardia della modernità, che comprende anche il mondo dell'alimentazione e dell'agricoltura.\n\nDurante questa passeggiata, il patrimonio architettonico storico funge da supporto alla ricerca delle tracce di queste evoluzioni: una campana sulla facciata del mitico Capitole, una drogheria diventata un cult in un vicolo affascinante, storie di passeggiatori e muli. Che sia grazie a vecchie cartoline o a dibattiti sulla cementificazione delle sale del mercato della città durante le Trentes Glorieuses, gli itinerari di questo tour conducono tutti ai più bei mercati coperti: Victor Hugo o Carmes.\n\nLì inizia la seconda parte dell'avventura: l'incontro con gli attori gastronomici, gli stagionatori di formaggi, i ristoratori o i pasticceri lusingheranno le vostre papille gustative con assaggi da urlo!\n\nTuttavia, al di là di questo scambio gastronomico, rifletterete sul concetto stesso di gastronomia nel futuro delle nuove abitudini sociologiche: distribuzione breve, \"slow food\" o cibo del futuro..."
        ],
        "fr": [
          "Longtemps, la Ville Rose est une ville de campagne : la glorieuse violette de Toulouse et les faubourgs maraichers viennent compléter un savoir-faire ancestral en agronomie ( fondation de la future École Nationale Supérieure Agronomique de Toulouse, en 1909).  Au début des années 1960, huit villes de France sont choisies pour redessiner les pôles d’importances en dehors de Paris : ce sont les « métropoles d’équilibres ». Toulouse est l’une d’elle et bascule alors dans une modernité d’avant-garde qui englobe aussi l’univers agro-gastronomique.\n\nLors de cette balade, le patrimoine historique architectural sert d’appui à la recherche des traces de ces évolutions : une cloche sur la façade du mythique Capitole, une épicerie devenue culte dans une ruelle charmante, des histoires de baladeuses et de mulets. Que ce soit grâce à des cartes postales anciennes ou des débats sur le bétonnage des halles de la ville pendant les Trentes Glorieuses, les itinéraires de cette visite conduisent tous aux plus beaux marchés couverts : Victor Hugo ou Carmes.\n\nLà-bas, c’est la deuxième moitié de l’aventure qui commence : la rencontre avec les acteurs gastronomiques, fromagers affineurs, traiteurs ou pâtissiers vont flatter votre gourmandise avec des dégustations à vous damner ! \n\nPourtant, au-delà de cet échange gourmand, vous réfléchirez au concept même de gastronomie dans le devenir des nouvelles habitudes sociologiques : distribution courte,  « slow food »  ou nourriture du futur..."
        ],
        "nl": [
          "Lange tijd was de Ville Rose een plattelandsstad: het glorieuze viooltje van Toulouse en de tuinbouwwijken vulden een voorouderlijke knowhow op het gebied van landbouw aan (oprichting van de toekomstige École Nationale Supérieure Agronomique de Toulouse, in 1909).  Aan het begin van de jaren 1960 werden acht steden in Frankrijk uitgekozen om de polen van belang buiten Parijs opnieuw uit te tekenen: dit waren de \"metropolen van evenwicht\". Toulouse is een van hen en bevindt zich nu in de voorhoede van de moderniteit, die ook de wereld van voedsel en landbouw omvat.\n\nTijdens deze wandeling dient het historische architecturale erfgoed als ondersteuning bij de zoektocht naar de sporen van deze evoluties: een bel op de gevel van het mythische Capitole, een kruidenierswinkel die een cultus is geworden in een charmant steegje, verhalen van wandelaars en muilezels. Of het nu is dankzij oude ansichtkaarten of discussies over de betonnering van de markthallen van de stad tijdens de Trentes Glorieuses, de routes van deze rondleiding leiden allemaal naar de mooiste overdekte markten: Victor Hugo of Carmes.\n\nDaar begint de tweede helft van het avontuur: de ontmoeting met de gastronomische acteurs, kaasrijpers, traiteurs of banketbakkers zullen uw smaakpapillen strelen met proeverijen om voor te sterven!\n\nMaar naast deze gastronomische uitwisseling zult u nadenken over het concept zelf van de gastronomie in de toekomst van nieuwe sociologische gewoonten: korte distributie, \"slow food\" of voedsel van de toekomst..."
        ],
        "es": [
          "Durante mucho tiempo, la Ville Rose fue una ciudad de campo: la gloriosa violeta de Toulouse y los suburbios de huerta complementaban un saber hacer ancestral en agronomía (fundación de la futura École Nationale Supérieure Agronomique de Toulouse, en 1909).  A principios de los años sesenta, ocho ciudades francesas fueron elegidas para redibujar los polos de importancia fuera de París: eran las \"metrópolis del equilibrio\". Toulouse es una de ellas y se sitúa en la vanguardia de la modernidad, que incluye también el mundo de la alimentación y la agricultura.\n\nDurante este paseo, el patrimonio arquitectónico histórico sirve de apoyo en la búsqueda de las huellas de estas evoluciones: una campana en la fachada del mítico Capitole, una tienda de ultramarinos convertida en culto en una encantadora callejuela, historias de paseantes y mulas. Ya sea gracias a antiguas postales o a debates sobre el hormigonado de los mercados de la ciudad durante las Trentes Glorieuses, los itinerarios de este recorrido conducen todos a los más bellos mercados cubiertos: Victor Hugo o Carmes.\n\nAllí comienza la segunda parte de la aventura: el encuentro con los actores gastronómicos, maduradores de quesos, restauradores o pasteleros halagarán su paladar con degustaciones para morirse\n\nPero más allá de este intercambio gourmet, reflexionará sobre el concepto mismo de gastronomía en el devenir de los nuevos hábitos sociológicos: distribución corta, \"slow food\" o comida del futuro..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06e584ad-2853-3850-874a-76c6bdbf63fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31232c6b-0e1e-317f-b491-622f4aa4d78f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c95351a-6fbb-38e4-bf82-251fd37ced0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d4c3aea-9597-3ff8-852f-879410811e54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81e34b15-3772-330a-93df-9c5f4e189046",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d50d6e6-21d9-3773-8e1d-13c328da4951",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9836c65a-b599-392a-a450-e1e2222a331e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a640ffae-d429-33c3-963f-3daaec4f10db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f93c707c-7bf8-3db5-9688-a7de610924fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb370bad-6b7c-376f-af77-50e07b3fccad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Folgen Sie einem Rundgang über einen Markt in Toulouse. Wenn sich die Besichtigung des Kulturerbes mit der Verkostung der lokalen Gastronomie verbindet, kommen Augen und Gaumen gleichermaßen auf ihre Kosten."
        ],
        "en": [
          "Follow a route in a Toulouse market. When the visit of the heritage is associated with the tasting of the local gastronomy, it is the eyes and the taste buds which are delighted."
        ],
        "it": [
          "Seguite un percorso attraverso un mercato di Tolosa. Quando la visita del patrimonio si combina con la degustazione della gastronomia locale, gli occhi e le papille gustative sono deliziati."
        ],
        "fr": [
          "Suivez un parcours dans un marché toulousain. Quand la visite du patrimoine s'associe à la dégustation de la gastronomie locale, ce sont les yeux et les papilles qui se régalent."
        ],
        "nl": [
          "Volg een route door een markt in Toulouse. Wanneer het bezoek aan het erfgoed wordt gecombineerd met het proeven van de plaatselijke gastronomie, worden de ogen en de smaakpapillen verrukt."
        ],
        "es": [
          "Siga una ruta por un mercado de Toulouse. Cuando la visita del patrimonio se combina con la degustación de la gastronomía local, los ojos y las papilas gustativas se deleitan."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Gastronomy",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gastronomie"
        ],
        "pt": [
          "Gastronomia"
        ],
        "en": [
          "Gastronomy"
        ],
        "it": [
          "Gastronomia"
        ],
        "fr": [
          "Gastronomie"
        ],
        "nl": [
          "Gastronomie"
        ],
        "es": [
          "Gastronomía"
        ]
      }
    },
    {
      "@id": "kb:Unusual",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Ungewöhnlich"
        ],
        "pt": [
          "Insólito"
        ],
        "en": [
          "Unusual"
        ],
        "it": [
          "Insolito"
        ],
        "fr": [
          "Insolite"
        ],
        "nl": [
          "Ongewoon"
        ],
        "es": [
          "Insólito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03077247-9194-3c24-8dba-13150a3aab8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92d003fc-baec-3ac3-99c1-4209d781c4f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afe555c5-30db-33cc-870a-fe1d2ca398ca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd054a39-9c1e-32a6-8740-c945ce3be119",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9920537-a7da-3f62-b1eb-438bd73722aa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dbae6346-710d-3034-8acd-f8792755c0c5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bf1c55ec-ba11-3473-9e1f-32c70cd915f6",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31000",
          "schema:streetAddress": [
            "Donjon du Capitole",
            "OFFICE DE TOURISME DE TOULOUSE",
            "Square du Général De Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/910d20fb-6577-3175-913d-cae3d62c3e25",
        "schema:latitude": "43.6046256",
        "schema:longitude": "1.444205",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-13T19:00:34.262Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9570bb0b-ed5d-3515-88c4-a9ed8c8a7636",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/38d2749d-7e8e-30c8-9470-725dfdde6247",
          "schema:minPrice": [
            "7"
          ],
          "schema:price": "7",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/742abd19-e5f6-3c0d-9b25-024cc95a6518",
          "schema:minPrice": [
            "15"
          ],
          "schema:price": "15",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}