{
  "@id": "https://data.datatourisme.fr/33/d802c9ff-8c98-353b-97c9-a5a8420e5cd5",
  "dc:identifier": "HLOMID031V50LCEC",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Ideal gelegen, weniger als 5 km von Saint-Gaudens, der Unterpräfektur des Departements Haute-Garonne, entfernt, empfängt Sie dieses 42 m2 große T2 in einer grünen Umgebung.\nIdeal für Geschäfts- und Urlaubsaufenthalte."
    ],
    "en": [
      "Ideally located less than 5 km from Saint-Gaudens, sub-prefecture of the Haute-Garonne, this T2 of 42 m2 welcomes you in a green setting.\nIdeal for professional stays and holidays."
    ],
    "it": [
      "Situato in posizione ideale a meno di 5 km da Saint-Gaudens, sottoprefettura della Haute-Garonne, questo T2 di 42 m2 vi accoglie in un ambiente verde.\nIdeale per soggiorni professionali e vacanze."
    ],
    "fr": [
      "Idéalement situé à moins de 5 km de Saint-Gaudens, sous-préfecture de la Haute-Garonne, ce T2 de 42 m2 vous accueille dans un écrin de verdure.\nIdéal pour les séjours professionnels et vacances."
    ],
    "es": [
      "Idealmente situado a menos de 5 km de Saint-Gaudens, subprefectura de la Haute-Garonne, este T2 de 42 m2 le da la bienvenida en un entorno verde.\nIdeal para estancias profesionales y vacaciones."
    ],
    "nl": [
      "Ideaal gelegen op minder dan 5 km van Saint-Gaudens, onderprefectuur van de Haute-Garonne, verwelkomt deze T2 van 42 m2 u in een groene omgeving.\nIdeaal voor professionele verblijven en vakanties."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CALME ET VERDURE"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/481262ee-1c0e-3cc1-b96e-f4df2bd9a70b",
      "schema:email": [
        "icemanic@free.fr"
      ],
      "schema:telephone": [
        "+33 6 59 59 31 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.calmeetverdure-landorthe.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0d77d9c6-4e4c-3600-b87c-29e9945a28c7",
      "dc:description": {
        "de": [
          "T2 liegt 2 km von der Einkaufszone (Leclerc, Maison du monde, Décathlon, But, Tankstelle, Waschsalon 24/24, etc. ) und der Aus-/Einfahrt der Autobahn A64 (Nr. 18 - Saint-Gaudens).\n5 km vom Kino (Le régent), 100 m von einem City-Stadion, einem Spielplatz, dem Fußballstadion und mehreren Boule-Plätzen entfernt.\n2 Stunden von Biarritz, 45 Minuten von den ersten Skistationen, 1 Stunde von der spanischen Grenze, Toulouse und Pau entfernt.\nKurz gesagt, Sie haben viel zu tun :)\n\nDie 42 m2 große 2-Zimmer-Wohnung ist völlig unabhängig und wurde 2020 neu renoviert\nDie Miete umfasst: Ein Hauptraum mit: einer Essecke, einer Sitzecke mit BZ, einem Smart-TV, der im 4G-Verbindungssharing funktioniert, einer Küchenzeile, die mit einer Spüle, einem 4-flammigen Ceranfeld, einer Mikrowelle, einem Wasserkocher, einer Senseo-Kaffeemaschine und einer kleinen Handkaffeemaschine für zwei Personen, einem Toaster, einer Zitruspresse und Geschirr für vier Gedecke ausgestattet ist\nEin Schlafzimmer mit einem Bett (140 x 200), Schreibtisch, Regalen und Garderobe, Badezimmer mit einer Duschwanne (90 x 120), Waschbecken, Handtuchheizkörper und Hänge-WC\nDer Preis beinhaltet die Nebenkosten: Wasser, Strom. Keine Haustiere, kein Rauchen in Innenräumen. Es werden keine Partys veranstaltet. Barrierefreie Unterkunft für ein Paar mit einem Kind (-14 Jahre).\nMiete eines Regenschirmbetts und einer Matratze für 5 Euro pro Tag."
        ],
        "en": [
          "The T2 is located 2 kilometers from the shopping area (Leclerc, Maison du monde, Décathlon, But, petrol station, 24/24 laundry, etc.) and the exit/entry of the A64 motorway (n°18 - Saint-Gaudens). ) and the exit/entrance of the A64 motorway (n°18 - Saint-Gaudens).\n5 kms from the cinema (Le régent), 100 meters from a city stadium, a playground, the football stadium and several petanque grounds.\n2 hours from Biarritz, 45 minutes from the first ski resorts, 1 hour from the Spanish border, Toulouse and Pau.\nIn short, you have a lot to do :)\n\nThe T2 of 42 m2 is totally independent, refurbished in 2020\nThe rental includes: A main room with: a dining area, a lounge area with BZ, a smart TV working in 4G connection sharing, a kitchen area equipped with a sink, 4-burner ceramic hob, microwave, kettle, Senseo coffee maker and small handheld coffee maker for two, toaster, juicer and dishes for 4 place settings\nA bedroom with a 140 x 200 bed, desk, shelves and wardrobe, a bathroom with a 90 x 120 shower tray, a washbasin, a towel warmer and a suspended toilet\nThe price includes the charges: water, electricity. No pets, no smoking inside. No parties. Accommodation available for a couple with a child (-14 years).\nRental of an umbrella bed and a mattress for 5 euros per day."
        ],
        "it": [
          "Il T2 si trova a 2 km dalla zona commerciale (Leclerc, Maison du monde, Décathlon, But, stazione di servizio, lavanderia a gettoni 24 ore su 24, ecc. ) e l'uscita/ingresso dell'autostrada A64 (n°18 - Saint-Gaudens).\nA 5 km dal cinema (Le régent), a 100 metri da uno stadio cittadino, un parco giochi, lo stadio di calcio e diversi campi da bocce.\nA 2 ore da Biarritz, a 45 minuti dalle prime stazioni sciistiche, a 1 ora dal confine spagnolo, da Tolosa e da Pau.\nIn breve, avete molto da fare :)\n\nIl T2 di 42 m2 è totalmente indipendente, ristrutturato nel 2020\nIl noleggio comprende: Una stanza principale con: una zona pranzo, una zona salotto con un BZ, una smart TV funzionante con connessione 4G condivisa, una zona cucina dotata di lavello, piano cottura in vetroceramica a 4 fuochi, forno a microonde, bollitore, caffettiera Senseo e piccola caffettiera a mano per due persone, tostapane, spremiagrumi e stoviglie per 4 coperti\nUna camera con letto 140 x 200, scrivania, scaffali e armadio, bagno con doccia 90 x 120, lavabo, scaldasalviette e WC sospeso\nIl prezzo include acqua ed elettricità. Non si accettano animali domestici, non si fuma all'interno. Nessuna festa. Alloggio disponibile per una coppia con un bambino (-14 anni).\nNoleggio di una culla e di un materasso per 5 euro al giorno."
        ],
        "fr": [
          "Le T2 se situe à 2 kilomètres de la zone commerciale (Leclerc, Maison du monde, Décathlon, But, station essence, laverie 24/24, etc. ) et de la sortie/entrée d'autoroute A64 (n°18 - Saint-Gaudens).\nA 5 kms du cinéma (Le régent), à 100 mètres d'un city stade, d'une aire de jeux, du stade de foot et de plusieurs terrains de pétanque.\nA 2 heures de Biarritz, 45 minutes des premières station de ski, 1 heure de la frontière espagnole, de Toulouse et de Pau.\nBref, vous avez de quoi faire :)\n\nLe T2 de 42 m2 est totalement indépendant, refait à neuf en 2020. \nLa location comprend : Une pièce principale avec : un coin repas, un coin salon avec BZ, une smart télé fonctionnant en partage de connexion 4G, un coin cuisine équipé avec un évier, plaque vitrocéramique 4 feux, micro-ondes, bouilloire, cafetière Senseo et petite cafetière à main pour deux, grille-pain, presse-agrumes et vaisselle pour 4 couverts. \nUne chambre avec un lit en 140 x 200, bureau, étagères et penderie, salle d’eau avec un bac à douche de 90 x 120, une vasque, un radiateur sèche serviettes et un WC suspendu. \nLe prix comprend les charges : eau, électricité. Pas d'animaux, pas de fumeur en intérieur. Pas de fête. Logement accessible pour un couple avec un enfant (-14 ans).\nLocation d'un lit parapluie et un matelas pour 5 euros par jour."
        ],
        "es": [
          "La T2 está situada a 2 kilómetros de la zona comercial (Leclerc, Maison du monde, Décathlon, But, gasolinera, lavandería 24 horas, etc. ) y la salida/entrada a la autopista A64 (n°18 - Saint-Gaudens).\nA 5 kms del cine (Le Régent), a 100 metros de un estadio municipal, de un parque infantil, del estadio de fútbol y de varios campos de petanca.\nA 2 horas de Biarritz, a 45 minutos de las primeras estaciones de esquí, a 1 hora de la frontera española, de Toulouse y de Pau.\nEn resumen, tienes mucho que hacer :)\n\nLa T2 de 42 m2 es totalmente independiente, reformada en 2020\nEl alquiler incluye: Una habitación principal con: una zona de comedor, una zona de estar con una BZ, una smart TV que funciona con una conexión 4G compartida, una zona de cocina equipada con un fregadero, una placa vitrocerámica de 4 fuegos, un microondas, un hervidor, una cafetera Senseo y una pequeña cafetera de mano para dos personas, una tostadora, un exprimidor y vajilla para 4 cubiertos\nUn dormitorio con una cama de 140 x 200, escritorio, estanterías y armario, cuarto de baño con plato de ducha de 90 x 120, un lavabo, un calentador de toallas y un inodoro colgante\nEl precio incluye agua y electricidad. No se admiten mascotas, no se puede fumar en el interior. No hay fiestas. Alojamiento disponible para una pareja con un niño (-14 años).\nAlquiler de cuna y colchón por 5 euros al día."
        ],
        "nl": [
          "De T2 ligt op 2 kilometer van het winkelgebied (Leclerc, Maison du monde, Décathlon, Maar, benzinestation, 24-uurs wasserette, enz. ) en de afrit/oprit van de snelweg A64 (nr. 18 - Saint-Gaudens).\n5 km van de bioscoop (Le régent), 100 meter van een stadsstadion, een speeltuin, het voetbalstadion en verschillende petanquebanen.\n2 uur van Biarritz, 45 minuten van de eerste skigebieden, 1 uur van de Spaanse grens, Toulouse en Pau.\nKortom, je hebt genoeg te doen :)\n\nDe T2 van 42 m2 is volledig onafhankelijk, gerenoveerd in 2020\nDe huur omvat: Een hoofdkamer met: een eethoek, een zithoek met een BZ, een smart-tv die werkt met een gedeelde 4G-verbinding, een keukenhoek uitgerust met een gootsteen, een 4-pits keramische kookplaat, een magnetron, een waterkoker, een Senseo-koffiezetapparaat en een klein handapparaat voor twee personen, een broodrooster, een citruspers en servies voor 4 couverts\nEen slaapkamer met een bed van 140 x 200, een bureau, planken en een kledingkast, een doucheruimte met een douchebak van 90 x 120, een wastafel, een handdoekenverwarmer en een hangend toilet\nDe prijs is inclusief nutsvoorzieningen: water, elektriciteit. Geen huisdieren, niet roken binnen. Geen feestjes. Accommodatie beschikbaar voor een stel met een kind (jonger dan 14 jaar).\nVerhuur van een kinderbedje en matras voor 5 euro per dag."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/37d7f9f2-bd93-3d9e-89f9-bdddef7dc6c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64c33263-ae53-30ac-a7a3-beb9f27c3017",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9171d7c7-6a20-32d3-8845-d26f6c78d8e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b19738b0-843c-3fd9-b60f-9762f449bd48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7a8a08a-2cbf-38c0-9858-eac422fb6a02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbe8dee1-f002-3806-b61c-565974b2fc51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c27873c9-4ce2-32b1-a053-869e2e10d5d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd66f384-deaa-3045-9d32-d508851c9c21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc2831ea-add6-35a0-a610-9748b307d81e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f56f2113-fcf1-344d-938e-1fc676b6577c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ideal gelegen, weniger als 5 km von Saint-Gaudens, der Unterpräfektur des Departements Haute-Garonne, entfernt, empfängt Sie dieses 42 m2 große T2 in einer grünen Umgebung.\nIdeal für Geschäfts- und Urlaubsaufenthalte."
        ],
        "en": [
          "Ideally located less than 5 km from Saint-Gaudens, sub-prefecture of the Haute-Garonne, this T2 of 42 m2 welcomes you in a green setting.\nIdeal for professional stays and holidays."
        ],
        "it": [
          "Situato in posizione ideale a meno di 5 km da Saint-Gaudens, sottoprefettura della Haute-Garonne, questo T2 di 42 m2 vi accoglie in un ambiente verde.\nIdeale per soggiorni professionali e vacanze."
        ],
        "fr": [
          "Idéalement situé à moins de 5 km de Saint-Gaudens, sous-préfecture de la Haute-Garonne, ce T2 de 42 m2 vous accueille dans un écrin de verdure.\nIdéal pour les séjours professionnels et vacances."
        ],
        "es": [
          "Idealmente situado a menos de 5 km de Saint-Gaudens, subprefectura de la Haute-Garonne, este T2 de 42 m2 le da la bienvenida en un entorno verde.\nIdeal para estancias profesionales y vacaciones."
        ],
        "nl": [
          "Ideaal gelegen op minder dan 5 km van Saint-Gaudens, onderprefectuur van de Haute-Garonne, verwelkomt deze T2 van 42 m2 u in een groene omgeving.\nIdeaal voor professionele verblijven en vakanties."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6ef9916f-fda3-3f73-99bd-c47430a1347c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b033194a-2e7b-3043-9362-f0fc943778da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d21a4a57-5699-3617-a841-af79c5e64c32",
          "ebucore:title": {
            "fr": [
              "Gite-Calme-et-Verdure---Jardin---Landorthe"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "TEILLOL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fb133b4c-08c7-30c9-a2e8-c691518d5c46",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Gite-Clame-et-Verdure---Jardin---Landorthe.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/22c52d35-cdd2-3634-9b81-ecee61959f1c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/17330ddf-e8b4-39db-b0bf-836eb03b1711",
          "ebucore:title": {
            "fr": [
              "Gite Calme et Verdure - Landorthe"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "TEILLOL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/aadc0dd3-11bb-38b9-aee0-462d1b404dd6",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Gite-Clame-et-Verdure---Landorthe.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2d764344-a9b3-3908-876a-a9fda7238da8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/31d73b95-d6fe-32d6-9832-c00333a7453f",
          "ebucore:title": {
            "fr": [
              "Gite Calme et Verdure - La salle - Landorthe -"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "TEILLOL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/39eaf439-3bcd-30f4-a092-2dfa9ca19b8e",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Gite-Clame-et-Verdure---La-salle---Landorthe--.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/576c34c1-9be7-3b8b-9672-a59d694f8ca2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/47b45d65-ec95-3fb3-abd6-46a0ae32e3cc",
          "ebucore:title": {
            "fr": [
              "Gite Clame et Verdure -  Chambre -Landorthe"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "TEILLOL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e1779e53-a86d-3100-b1d4-87ef68e568d7",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Gite-Clame-et-Verdure----Chambre--Landorthe.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b033194a-2e7b-3043-9362-f0fc943778da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d21a4a57-5699-3617-a841-af79c5e64c32",
          "ebucore:title": {
            "fr": [
              "Gite-Calme-et-Verdure---Jardin---Landorthe"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "TEILLOL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fb133b4c-08c7-30c9-a2e8-c691518d5c46",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Gite-Clame-et-Verdure---Jardin---Landorthe.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c99edbdb-b91c-322b-8c30-a454131ad3d5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a9641200-af54-3dd4-98af-699a1c737e9c",
          "ebucore:title": {
            "fr": [
              "Gite Calme et Verdure - Entrée -Landorthe"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "TEILLOL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a5549fb2-1035-3a56-b088-ddfb965a49ea",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Gite-Clame-et-Verdure---Entree--Landorthe.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca820c71-f10c-3506-bd42-62da0e8a67b4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/32f3981d-7cd2-361e-be1a-b976b439fa9c",
          "ebucore:title": {
            "fr": [
              "Gite Calme et Verdure - Salon - Landorthe"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "TEILLOL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/525e6f7c-d15a-38bb-8d7b-702634ec180a",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Gite-Clame-et-Verdure---Salon---Landorthe.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e82cc66e-9bf8-39ae-9e51-41829371a032",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d4646d77-bd67-33c1-bfd1-ddb321bb1e29",
          "ebucore:title": {
            "fr": [
              "Gite-Calme-et-Verdure---Salle-de-baisn---Landorthe"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "TEILLOL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/43016311-26a4-3f52-add7-1368b6b8bfe1",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Gite-Clame-et-Verdure---Salle-de-baisn---Landorthe.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fbb2f05d-482e-3fad-886b-cd3fb849642a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/abec9f4b-88c2-32e4-828b-dbf07c060627",
          "ebucore:title": {
            "fr": [
              "Gite Calme et Verdure - Cuisine- Landorthe"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "TEILLOL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a04bc088-24ed-3770-b8e6-85c65ed473a2",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Gite-Clame-et-Verdure---Cuisine--Landorthe.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/477ed54e-5f75-36c3-9b5a-4f136b1ac557",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d0679ba-f000-3829-b71e-b928c3d7e94f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57e08400-004f-3d58-a228-1b01099508bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce6f5faf-0f21-3c73-bbec-78c7d5feae73",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e94a0fa5-e39a-3e22-bb36-8c994d7c4c51",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cc16e243-b14d-31d8-b832-93d238125c20",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/95cb29a9-3eee-3bb2-8fd5-2acdaaa3e717",
          "schema:addressLocality": "Landorthe",
          "schema:postalCode": "31800",
          "schema:streetAddress": [
            "16 Route de la Chapelle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landorthe"
              ],
              "pt": [
                "Landorthe"
              ],
              "en": [
                "Landorthe"
              ],
              "it": [
                "Landorthe"
              ],
              "fr": [
                "Landorthe"
              ],
              "nl": [
                "Landorthe"
              ],
              "es": [
                "Landorthe"
              ]
            },
            "insee": "31270",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8e61e546-d148-3778-a4cd-a763152ae381",
        "schema:latitude": "43.13211",
        "schema:longitude": "0.77875",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.256Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/910fc2f1-aae0-358f-a820-df6bff12d7b7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2d685fd1-d9e9-372f-ae5f-a417a1ddd960",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}