{
  "@id": "https://data.datatourisme.fr/33/d8bbf2e6-a000-3ca5-9895-e60f72e29a31",
  "dc:identifier": "HLOMID031V50O80K",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LES LORIOTS"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/012ca475-41bc-32c6-9223-f02d60e4d2f1",
      "dc:description": {
        "de": [
          "Ferienhaus für 4 Personen, 12 km östlich von Toulouse, der Hauptstadt des Südwestens und der Region Okzitanien, mit gemeinschaftlichem Hallenbad!Von Oktober bis Mai, Kurzaufenthalte auf Anfrage möglich.Das Ferienhaus ist ein Bauernhaus aus dem 18. Jahrhundert, das sich im Herzen eines landwirtschaftlichen Betriebs befindet, der auf einer Fläche von über 200 Hektar mit Getreideanbau (Raps, Weizen, Ackerbohnen, Sonnenblumen, Soja und Luzerne), Naturwiesen mit Pferdezucht und Wäldern biologisch bewirtschaftet wird. Hier ist alles auf die Natur und ökologische Verantwortung ausgerichtet. Das Anwesen, das zahlreiche Möglichkeiten für Spaziergänge abseits der Straßen und des städtischen Trubels bietet, liegt nur 7 km von der Umgehungsstraße von Toulouse (Ausfahrt Nr. 17) und 12 km vom Place du Capitole, dem historischen Zentrum der rosafarbenen Stadt, entfernt. Das Zentrum von Drémil-Lafage (Rathaus, Post, Geschäfte...) und der Super U von Flourens sind nur 1 km entfernt, der Golfplatz Estolosa 2 km und das Fitness- und Wellnesszentrum Calicéo 15 km. Das Ferienhaus \"les loriots\" hat eine Fläche von 80m2. Im Erdgeschoss befinden sich: eine Einbauküche, die sich zum Eingang hin öffnet (Kühl- und Gefrierschrank, Geschirrspüler, Mikrowelle, Backofen, 4 Induktionskochplatten), ein Waschraum (Waschmaschine und Haushaltsutensilien) mit WC sowie ein großes Wohnzimmer (Sitzecke, Holzofen und Essbereich). Im Obergeschoss befinden sich 2 Schlafzimmer (2 Einzelbetten 90*200cm, die zu einem Doppelbett 180*200cm zusammengestellt werden können) (1 Doppelbett 160*200cm) und ein Badezimmer (Duschkabine, Waschbecken und WC). Sie können Ihre Autos neben dem Eingang der Unterkunft parken. Terrasse mit Gartenmöbeln. Zugang zu einem Hallenbad (angenehmes Schwimmen von Mai bis September), das Sie sich mit den Gästen der anderen Unterkunft und den Eigentümern teilen. Internet WIFI. Elektrische Heizung als Zusatzheizung. Haustiere sind nicht erlaubt.OHNE AUTO: Sie erreichen die Unterkunft von Toulouse aus über die Metrostation Balma-Gramont (Linie A), die von den Buslinien 102, 103 und 106 bedient wird (Fahrtzeit 25mns). Der Preis beinhaltet: Wasser, Abonnements, Strom bis zu 8kWh/Tag, Brennholz, Internetanschluss (begrenzte Verbindungsdauer), Bettwäsche Der Preis beinhaltet nicht: Strom über 8kWh/Tag (0.19€/kwh), Bettwäscheverleih: 20€/Doppelbett und 10€/Einzelbett, Endreinigung (Pauschalpreis): 50€."
        ],
        "en": [
          "Gite for 4 persons, 12km east of Toulouse, capital of the South-West and of the Occitanie region, with a shared covered swimming pool! From October to May, short stays possible on request.The gite is a farmhouse dating from the 18th century, located in the heart of a farm run in organic farming on an area of over 200 hectares with cereal crops (rapeseed, wheat, sunflower, soybeans and alfalfa), and natural meadows with horse breeding and forests. Here everything is turned towards nature and eco-responsibility. The domain, which offers many possibilities for walking far from the roads and urban agitation, is only 7 km from the Toulouse ring road (exit n°17) and 12km from the Place du Capitole, the historic center of the pink city. You will also be 1km from the center of Drémil-Lafage (town hall, post office, shops...) and from the Super U of Flourens, 2km from the Estolosa golf course as well as 15km from the Calicéo wellness and fitness center. The gîte \"les loriots\" has a surface area of 80m2, with, on the first floor: a fitted kitchen opening onto the entrance hall (fridge-freezer, dishwasher, microwave, oven, 4 induction hobs), a laundry room (washing machine and cleaning utensils) with WC, as well as a large living room (sitting area, wood-burning stove and dining area). On the first floor there are 2 bedrooms (2 single beds 90*200cm, which can be twinned into 1 double bed 180*200cm)(1 double bed 160*200cm) and a shower room (shower cabin, washbasin and WC). You can park your cars next to the entrance of the house. Terrace with garden furniture. Access to a covered swimming pool (pleasant bathing from May to September) to be shared with the customers of the other gite and the owners. WIFI Internet. Electric heating in addition. Animals not allowed.without a car: you can reach the gite from Toulouse, from the Balma-Gramont metro station (line A) served by bus lines 102, 103 and 106 (journey time 25mns). The price includes: water, subscriptions, electricity up to 8kWh/day, firewood, Internet connection (limited connection time), household linen. The price does not include: electricity beyond 8kWh/day (0.19€/kwh), bed linen rental: 20€/bed for 2 persons and 10€/bed for 1 person, end of stay cleaning (fixed price): 50€."
        ],
        "it": [
          "Gîte per 4 persone, a 12 km a est di Tolosa, capitale del Sud-Ovest e della regione dell'Occitania, con piscina coperta in comune! Da ottobre a maggio, possibilità di soggiorni brevi su richiesta.Il gîte è una casa colonica del XVIII secolo, situata nel cuore di un'azienda agricola gestita in regime di agricoltura biologica su una superficie di oltre 200 ettari con colture cerealicole (colza, grano faba, girasole, soia ed erba medica), e prati naturali con allevamento di cavalli e boschi. Qui tutto è orientato alla natura e all'eco-responsabilità. La tenuta, che offre molte possibilità di passeggiate lontano dalle strade e dal trambusto urbano, si trova a soli 7 km dalla tangenziale di Tolosa (uscita n°17) e a 12 km da Place du Capitole, il centro storico della città rosa. Sarete inoltre a 1 km dal centro di Drémil-Lafage (municipio, ufficio postale, negozi...) e dalla Super U di Flourens, a 2 km dal campo da golf Estolosa e a 15 km dal centro benessere e fitness Calicéo. L'alloggio \"les loriots\" ha una superficie di 80 m2, con, al piano terra: una cucina attrezzata che si apre sull'ingresso (frigorifero-congelatore, lavastoviglie, microonde, forno, 4 piastre a induzione), una lavanderia (lavatrice e utensili per la pulizia) con WC, nonché un ampio soggiorno (zona salotto, bruciatore a legna e zona pranzo). Al primo piano si trovano 2 camere da letto (2 letti singoli 90*200cm, che possono essere gemellati in un letto matrimoniale 180*200cm) (1 letto matrimoniale 160*200cm) e un bagno con doccia (box doccia, lavabo e WC). È possibile parcheggiare l'auto accanto all'ingresso del gîte. Terrazza con mobili da giardino. Accesso a una piscina coperta (piacevole da maggio a settembre) da condividere con gli ospiti dell'altro gîte e con i proprietari. Accesso internet WIFI. Riscaldamento elettrico in aggiunta. Animali non ammessi.Senza auto: potete raggiungere l'alloggio da Tolosa, dalla stazione della metropolitana Balma-Gramont (linea A) servita dalle linee di autobus 102, 103 e 106 (tempo di percorrenza 25 minuti). Il prezzo comprende: acqua, abbonamenti, elettricità fino a 8kWh/giorno, legna da ardere, connessione a Internet (tempo di connessione limitato), biancheria per la casa. Il prezzo non comprende: elettricità oltre gli 8kWh/giorno (0,19?/kwh), noleggio biancheria da letto: 20?/letto per 2 persone e 10?/letto per 1 persona, pulizia di fine soggiorno (prezzo fisso): 50?"
        ],
        "fr": [
          "Gîte pour 4  personnes, à 12km à l'est de Toulouse, capitale du Sud-Ouest et de la région Occitanie, avec piscine couverte en commun !De octobre à mai, courts-séjours possibles sur demande.Le gîte est un corps de ferme datant du 18ème siècle, situé au coeur d'une exploitation agricole conduite en agriculture biologique sur une superficie de plus de 200 hectares avec cultures céréalières (colza, blé féverolles, tournesol, soja et luzerne), et de prairies naturelles avec élevage de chevaux et forêts. Ici tout est tourné vers la nature et l'écoresponsabilité. Le domaine, qui offre de nombreuses possibilités de promenade loin des routes et de l'agitation urbaines, est à seulement 7 km de la rocade toulousaine (sortie n°17) et 12km de la place du Capitole, centre historique de la ville rose. Vous serez aussi à 1km du centre de Drémil-Lafage (mairie, poste, commerces...) et du Super U de Flourens, à 2km du golf Estolosa tout comme à 15km du centre de remise en forme et bien être Calicéo. Le gîte \"les loriots\" a une superficie de 80m2, avec, au rez-de-chaussée : une cuisine intégrée ouvrant sur l'entrée (réfrigérateur-congélateur, lave-vaisselle, micro-ondes, four, 4 plaques à induction), une buanderie (lave-linge et ustensiles de ménage) avec WC, ainsi qu'un grand séjour (coin salon, poêle à bois et espace repas). A l'étage se trouvent 2 chambres (2 lits simples en 90*200cm, jumelables en 1 lit double de 180*200cm)(1 lit double en 160*200cm) et une salle d'eau (cabine de douche, vasque et WC). Vous pourrez garer vos voitures à côté de l'entrée du gîte. Terrasse avec salon de jardin. Accès à une piscine couverte (baignade agréable de mai à septembre) à partager avec les clients de l'autre gîte et les propriétaires. Internet WIFI. Chauffage électrique en appoint. Animaux non admis.SANS VOITURE : vous pouvez rejoindre le gîte depuis Toulouse, à partir de la station de métro Balma-Gramont (ligne A) desservie par les lignes de bus 102, 103 et 106 (durée du trajet 25mns). Le prix comprend : l'eau, les abonnements, l'électricité jusqu'à 8kWh/jour, le bois de chauffage, la connexion Internet (durée de connexion limitée), le linge de maison Le prix ne comprend pas : l'électricité au-delà de 8kWh/jour (0.19€/kwh), la location de linge de lit : 20€/lit 2 personnes et 10€/lit 1 personne, le ménage de fin séjour (forfait) : 50€."
        ],
        "nl": [
          "Gîte voor 4 personen, 12 km ten oosten van Toulouse, hoofdstad van het Zuidwesten en de regio Occitanie, met een gemeenschappelijk overdekt zwembad! Van oktober tot mei, korte verblijven mogelijk op aanvraag.De gîte is een boerderij uit de 18e eeuw, gelegen in het hart van een biologisch geëxploiteerde boerderij op een terrein van meer dan 200 hectare met graangewassen (koolzaad, faba bonen tarwe, zonnebloem, soja en luzerne), en natuurlijke weiden met paardenfokkerij en bossen. Alles is hier gericht op de natuur en eco-verantwoordelijkheid. Het landgoed, dat vele wandelmogelijkheden biedt ver van de wegen en de stedelijke drukte, ligt op slechts 7 km van de ringweg van Toulouse (afslag nr. 17) en op 12 km van de Place du Capitole, het historische centrum van de roze stad. U bevindt zich ook op 1 km van het centrum van Drémil-Lafage (gemeentehuis, postkantoor, winkels...) en de Super U van Flourens, op 2 km van de golfbaan Estolosa en op 15 km van het wellness- en fitnesscentrum Calicéo. De gîte \"les loriots\" heeft een oppervlakte van 80m2, met op de begane grond: een ingerichte keuken die uitkomt op de hal (koel-vriescombinatie, vaatwasser, magnetron, oven, 4 inductiekookplaten), een wasruimte (wasmachine en schoonmaakspullen) met WC, evenals een grote woonkamer (zithoek, houtkachel en eethoek). Op de eerste verdieping bevinden zich 2 slaapkamers (2 eenpersoonsbedden van 90*200 cm, die kunnen worden samengevoegd tot 1 tweepersoonsbed van 180*200 cm) (1 tweepersoonsbed van 160*200 cm) en een badkamer met douche (douchecabine, wastafel en WC). U kunt uw auto naast de ingang van de gîte parkeren. Terras met tuinmeubelen. Toegang tot een overdekt zwembad (aangenaam zwemmen van mei tot september) te delen met de gasten van de andere gîte en de eigenaars. WIFI internet toegang. Bovendien elektrische verwarming. Zonder auto: de gîte is bereikbaar vanuit Toulouse, vanaf het metrostation Balma-Gramont (lijn A), met buslijnen 102, 103 en 106 (reistijd 25 minuten). De prijs omvat: water, abonnementen, elektriciteit tot 8kWh/dag, brandhout, internetverbinding (beperkte verbindingstijd), huishoudlinnen. De prijs omvat niet: elektriciteit boven 8kWh/dag (0,19€/kwh), huur bedlinnen: 20€/bed voor 2 personen en 10€/bed voor 1 persoon, eindschoonmaak (vaste prijs): 50€."
        ],
        "es": [
          "Casa rural para 4 personas, a 12 km al este de Toulouse, capital del Suroeste y de la región de Occitanie, con piscina cubierta compartida. De octubre a mayo, posibilidad de estancias cortas a petición.La casa rural es una casa de campo del siglo XVIII, situada en el corazón de una granja de agricultura ecológica en una superficie de más de 200 hectáreas con cultivos de cereales (colza, trigo faba, girasol, soja y alfalfa), y prados naturales con cría de caballos y bosques. Aquí todo está orientado a la naturaleza y la ecorresponsabilidad. La finca, que ofrece muchas posibilidades para pasear lejos de las carreteras y la agitación urbana, está a sólo 7 km de la circunvalación de Toulouse (salida n°17) y a 12 km de la Place du Capitole, el centro histórico de la ciudad rosa. También estará a 1 km del centro de Drémil-Lafage (ayuntamiento, correos, tiendas...) y de la Super U de Flourens, a 2 km del campo de golf de Estolosa y a 15 km del centro de bienestar y fitness Calicéo. La casa rural \"les loriots\" tiene una superficie de 80m2, con, en la planta baja: una cocina equipada que da al vestíbulo (frigorífico-congelador, lavavajillas, microondas, horno, 4 placas de inducción), una lavandería (lavadora y utensilios de limpieza) con WC, así como un gran salón (zona de estar, estufa de leña y zona de comedor). En la primera planta hay 2 dormitorios (2 camas individuales de 90*200cm, que se pueden hermanar en 1 cama doble de 180*200cm)(1 cama doble de 160*200cm) y un cuarto de ducha (cabina de ducha, lavabo y WC). Puede aparcar su coche junto a la entrada de la casa rural. Terraza con muebles de jardín. Acceso a una piscina cubierta (agradable baño de mayo a septiembre) a compartir con los huéspedes de la otra casa rural y los propietarios. Acceso a Internet WIFI. Calefacción eléctrica además. No se admiten animales.Sin coche: se puede llegar a la casa rural desde Toulouse, desde la estación de metro Balma-Gramont (línea A) a la que llegan las líneas de autobús 102, 103 y 106 (duración del trayecto 25mns). El precio incluye: agua, abonos, electricidad hasta 8kWh/día, leña, conexión a Internet (tiempo de conexión limitado), ropa de hogar. El precio no incluye: electricidad por encima de 8kWh/día (0,19?/kwh), alquiler de ropa de cama: 20?/cama para 2 personas y 10?/cama para 1 persona, limpieza de final de estancia (precio fijo): 50?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/017dac5e-2ee9-34cd-bb49-747fa1ffc1a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6402a8c0-2bb7-3e22-bccc-d134e55f523f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b069bd5-8d5c-3c0f-a0e5-08d25022be5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/924cd1d0-8669-3503-b467-d3fdfa888c5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92732adc-9fbd-35b4-b17f-8be3028eb38c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/c5cbb2b8-0d21-3ccb-a2fa-fdf0bd032190",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/50ec072f-8974-3d24-ab54-0801d1731c87",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_BienvenueaLaFerme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Willkommen auf dem Bauernhof"
          ],
          "pt": [
            "Boas-vindas à quinta"
          ],
          "en": [
            "Welcome to the farm"
          ],
          "it": [
            "Benvenuti alla fattoria"
          ],
          "fr": [
            "Bienvenue à la ferme"
          ],
          "es": [
            "Le damos la bienvenida a la granja"
          ],
          "nl": [
            "Bienvenue à la ferme (agritoerisme)"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Guesthouse",
          "Practice",
          "Restaurant",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fdcf9038-d03b-3904-bb20-724066ac814e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39abfd93-8ca1-3f46-93d8-d25dafc6c310",
          "schema:addressLocality": "Drémil-Lafage",
          "schema:postalCode": "31280",
          "schema:streetAddress": [
            "1 chemin de Montauriol"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31163",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Drémil-Lafage"
              ],
              "pt": [
                "Drémil-Lafage"
              ],
              "en": [
                "Drémil-Lafage"
              ],
              "it": [
                "Drémil-Lafage"
              ],
              "fr": [
                "Drémil-Lafage"
              ],
              "nl": [
                "Drémil-Lafage"
              ],
              "es": [
                "Drémil-Lafage"
              ]
            },
            "insee": "31163",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/055789e7-545e-3c78-9a88-4dfa1a2191af",
        "schema:latitude": "43.5876528",
        "schema:longitude": "1.59493459",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.255Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/447e5780-e924-3dfc-9978-20f285c119ff",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/05bebfaa-f6cf-392f-8aca-d743f90188b0",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1010d831-d0ba-3917-8d0a-160c9d5f995e",
          "schema:maxPrice": [
            "1050"
          ],
          "schema:minPrice": [
            "595"
          ],
          "schema:price": "595",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1251e420-9f5c-3649-a9ca-8e9395a6ab08",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b069751-cbbe-3bdb-bb23-338313dc91ed",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b5d1a74-2dc7-31d2-a66c-f34849cf5361",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee25e702-a86d-30e7-ab94-804cc392217b",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}