{
  "@id": "https://data.datatourisme.fr/38/d84c3fbf-6539-3c74-9407-51e5d76af076",
  "dc:identifier": "PCUBRE022FS000BU",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Viaduc de Caroual"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3556552"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/dc6dbf4d-8b7a-35e1-8abc-a66ba8f3e705",
    "schema:legalName": "Office de tourisme Cap d'Erquy - Val André",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4954a09e-c834-3fe6-91b2-24bdbad54317",
      "dc:description": {
        "de": [
          "Der Caroual-Viadukt befindet sich an der Strandpromenade von Caroual und ist ein Kunstwerk der Eisenbahnlinie des Departements, die Yffiniac mit Matignon verbindet. Er wurde zwischen 1913 und 1916 von dem Polytechniker und Ingenieur des Straßenbauamts von Briochin, Louis Harel de la Noë, gebaut.\nDas Viadukt hat eine Gesamtlänge von 109,25 m, eine maximale Höhe von 17,50 m und eine nutzbare Breite von 4,22 m.\nEr besteht aus zwei Widerlagern, drei Bögen und zwei Pfeilern, die aus Mauerwerk aus lokalem rosa Sandstein bestehen.\nDie Besonderheit dieses Viadukts ist die bahnbrechende Verwendung von Stahlbeton für :\n- Die beiden standardisierten Bögen mit einer Spannweite von 12 m\n- Seinen einzigartigen, vor Ort gegossenen Mittelbogen, der mit einer Spannweite von 45 m eine für die damalige Zeit unvergleichliche technische Meisterleistung darstellte.\n- Seine Palées, Träger, Fahrbahnplatte und Geländer, ebenfalls aus Stahlbeton.\nDer \"kleine Zug der Nordküste\" brachte vom 11. Juli 1922 bis zu seiner endgültigen Einstellung am 31. Dezember 1948 Generationen von Sommerurlaubern nach Erquy.\n\nDie Restaurierung ist abgeschlossen und das Viadukt ist seit dem 25. November 2021 wieder für Spaziergänger geöffnet. Der Grüne Weg führt von nun an über das Viadukt. Der Weg zum Viadukt ist für Personen mit eingeschränkter Mobilität zugänglich.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "Located along the seafront in Caroual, the Caroual viaduct is an engineering structure of the departmental railway line linking Yffiniac to Matignon, built between 1913 and 1916 by the Polytechnician and engineer from Brioche, Louis Harel de la Noë.\nThe viaduct has a total length of 109.25 m, a maximum height of 17.50 m, and a useful width of 4.22 m.\nIt includes two abutments, three arches and two piers, made of local pink sandstone masonry.\nThe particularity of this Viaduct is the pioneering use of reinforced concrete for :\n- The two standardized arches of 12 m span\n- Its unique central arch, cast on site, of an incomparable technical prowess for the time with a 45 m span.\n- Its piers, beams, deck and railings, also made of reinforced concrete.\nThe \"little train of the Côtes du Nord\" brought generations of summer visitors to Erquy, from July 11, 1922 to December 31, 1948, the date of its definitive end.\n\nThe restoration is completed and the viaduct is reopened to walkers since November 25, 2021. The greenway now follows the viaduct. The path leading to the viaduct is accessible to people with reduced mobility."
        ],
        "it": [
          "Patrimonio culturale",
          "Situato ai margini del lungomare di Caroual, il viadotto di Caroual è una struttura ingegneristica della linea ferroviaria dipartimentale che collega Yffiniac a Matignon, costruita tra il 1913 e il 1916 da Louis Harel de la Noë, politecnico e ingegnere di Brioche.\nIl viadotto ha una lunghezza totale di 109,25 metri, un'altezza massima di 17,50 metri e una larghezza utile di 4,22 metri.\nÈ costituito da due spalle, tre archi e due pilastri, realizzati in muratura di arenaria rosa locale.\nLa particolarità di questo viadotto è l'uso pionieristico del cemento armato per :\n- I due archi standardizzati con una campata di 12 m\n- L'arco centrale, unico nel suo genere e gettato in situ, è un'impresa tecnica incomparabile per l'epoca, con una luce di 45 metri.\n- I suoi pilastri, le travi, l'impalcato e i parapetti, anch'essi in cemento armato.\nIl \"trenino delle Côtes du Nord\" ha portato generazioni di vacanzieri a Erquy dall'11 luglio 1922 al 31 dicembre 1948, data della sua chiusura definitiva.\n\nIl restauro è stato completato e il viadotto è stato riaperto agli escursionisti dal 25 novembre 2021. La greenway corre ora lungo il viadotto. Il sentiero che conduce al viadotto è accessibile alle persone a mobilità ridotta."
        ],
        "fr": [
          "Patrimoine culturel",
          "Situé en bordure du front de mer à Caroual, le viaduc de Caroual est un ouvrage d'art de la ligne départementale de chemin de fer reliant Yffiniac à Matignon, réalisé entre 1913 et 1916 par le Polytechnicien et ingénieur briochin des Ponts et Chaussées, Louis Harel de la Noë.\nLe viaduc a une longueur totale de 109,25 m, une hauteur maximale de 17,50 m, et une largeur utile de 4,22 m.\nIl comprend deux culées, trois arches et deux piles, constituées en maçonnerie de grès rose local.\nLa particularité de ce Viaduc est l'utilisation pionnière du Béton armé pour :\n- Les deux arcs standardisés de 12 m de portée\n- Son arc central unique, coulé sur place, d'une prouesse technique incomparable pour l'époque avec 45 m de portée.\n- Ses Palées, poutres, tablier et garde-corps, également en béton armé.\nLe \" petit train des Côtes du Nord \" amènera à Erquy des générations d'estivants, du 11 juillet 1922 au 31 décembre 1948, date de son arrêt définitif.\n\nLa restauration est terminée et le viaduc est rouvert aux promeneurs depuis le 25 novembre 2021. La voie verte emprunte dorénavant le viaduc. Le chemin qui mène au viaduc est accessible aux personnes à mobilité réduite."
        ],
        "es": [
          "Patrimonio cultural",
          "Situado al borde del paseo marítimo de Caroual, el viaducto de Caroual es una estructura de ingeniería de la línea ferroviaria departamental que une Yffiniac con Matignon, construida entre 1913 y 1916 por Louis Harel de la Noë, politécnico e ingeniero de Brioche.\nEl viaducto tiene una longitud total de 109,25 m, una altura máxima de 17,50 m y una anchura útil de 4,22 m.\nConsta de dos estribos, tres arcos y dos pilares, realizados en mampostería de arenisca rosa local.\nLa particularidad de este viaducto es el uso pionero del hormigón armado para :\n- Los dos arcos normalizados de 12 m de luz\n- Su singular arco central, fundido in situ, una proeza técnica incomparable para su época con una luz de 45 m.\n- Sus pilares, vigas, tablero y barandillas, también de hormigón armado.\nEl \"trenecito de las Côtes du Nord\" llevó a generaciones de veraneantes a Erquy desde el 11 de julio de 1922 hasta el 31 de diciembre de 1948, fecha de su cierre definitivo.\n\nLa restauración se ha completado y el viaducto ha sido reabierto a los caminantes desde el 25 de noviembre de 2021. La vía verde discurre ahora por el viaducto. El camino que lleva al viaducto es accesible para las personas con movilidad reducida."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het viaduct van Caroual, gelegen aan de rand van de zee in Caroual, is een technisch bouwwerk op de departementale spoorlijn tussen Yffiniac en Matignon, gebouwd tussen 1913 en 1916 door Louis Harel de la Noë, een polytechnicus en ingenieur uit Brioche.\nHet viaduct heeft een totale lengte van 109,25 m, een maximale hoogte van 17,50 m en een nuttige breedte van 4,22 m.\nHet bestaat uit twee landhoofden, drie bogen en twee pijlers, gemaakt van plaatselijke roze zandsteen.\nHet bijzondere van dit viaduct is het baanbrekende gebruik van gewapend beton voor :\n- De twee gestandaardiseerde bogen met een overspanning van 12 m\n- De unieke centrale boog, in situ gegoten, een voor die tijd onvergelijkbare technische prestatie met een overspanning van 45 m.\n- Zijn pijlers, balken, dek en leuningen, ook in gewapend beton.\nHet \"treintje van de Côtes du Nord\" bracht generaties vakantiegangers naar Erquy van 11 juli 1922 tot 31 december 1948, de datum van zijn definitieve sluiting.\n\nDe restauratie is voltooid en het viaduct is sinds 25 november 2021 weer opengesteld voor wandelaars. De groene weg loopt nu langs het viaduct. Het pad naar het viaduct is toegankelijk voor personen met beperkte mobiliteit."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/384ed96a-67fa-39c6-9f21-babe285d7cd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6877af03-2452-3c2f-9b69-1799facdcc61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f5bf1e8-19d0-3378-9e50-7ad26c73f896",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c4d6fd1-8929-34dc-bd50-25f055ff96a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87581d75-f2ac-3b17-be15-a9bd3b733008",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88f8f026-1461-3244-b792-e7710bc618c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d099d5f-eae8-3dad-b227-cda009c4c500",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a91fb0a5-5c66-373b-9ebc-e449f386f13d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e863a4e3-21a8-3302-8579-d55e30897407",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eeb68d53-69b1-36df-91e6-87741c233714",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/578a8189-cc2e-3083-aa45-12bfb86b985f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/34ecdf4c-d421-3890-9104-4a0c783a1090",
          "ebucore:isCoveredBy": "CC BY 2.0",
          "ebucore:title": {
            "fr": [
              "Viaduc de Caroual"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SamFa (https:https://www.flickr.com/people/74177962@N08)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88903690-7c1c-3578-a464-ead2ca82f5b5",
          "ebucore:fileSize": [
            3636305
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3264,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/b9/Viaduc_de_Caroual.jpg"
          ],
          "ebucore:width": 4896,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/21e9b919-8be9-3c8c-a9bb-6eb8b0bddf71",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/04e57a3a-02a6-336e-b6d6-d293024064fc",
          "schema:addressLocality": "Erquy",
          "schema:postalCode": "22430",
          "schema:streetAddress": [
            "Route de Pléneuf"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22054",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Erquy"
              ],
              "pt": [
                "Erquy"
              ],
              "en": [
                "Erquy"
              ],
              "it": [
                "Erquy"
              ],
              "fr": [
                "Erquy"
              ],
              "nl": [
                "Erquy"
              ],
              "es": [
                "Erquy"
              ]
            },
            "insee": "22054",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/113fffa6-07a6-31ce-b8d5-a190e93db006",
        "schema:latitude": "48.6196664",
        "schema:longitude": "-2.4720705",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-27",
  "lastUpdateDatatourisme": "2023-02-21T02:05:33.093Z"
}