{
  "@id": "https://data.datatourisme.fr/38/d87f0100-64f3-3c79-a4d8-442ed502907b",
  "dc:identifier": "ASCBRE035V511NHG",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Chasse aux trésors A bicyclette avec Louison"
    ],
    "fr": [
      "Chasse aux trésors A bicyclette avec Louison"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/151910e6-8642-3dc8-8816-6523d10d03e3",
    "schema:legalName": "OT - PAYS DE SAINT-MEEN MONTAUBAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/30cb7a52-b5cb-3802-ab31-065bf6c11326",
      "schema:email": [
        "geocaching@bretagne35.com"
      ],
      "schema:telephone": [
        "+33 2 99 09 58 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tresorsdehautebretagne.fr/les-caches/caches/a-bicyclette-avec-louison"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cc4bef6c-428e-355b-8f33-693145a118c2",
      "dc:description": {
        "de": [
          "Eine Schatzsuche in Lebensgröße! Um ein Gebiet auf originelle Weise zu entdecken, führt Sie die App Trésors de Haute Bretagne, die von der Tourismusagentur des Departements Haute Bretagne und dem Fremdenverkehrsamt herausgegeben wurde, zu kulturellen und historischen Orten\nUm zu spielen, müssen Sie sie nur auf Ihr Smartphone herunterladen. Um die Schätze, die sogenannten \"Caches\", zu finden, folgen Sie den kleinen Figuren, die die Gebiete besser kennen als jeder andere, wie Queen Aman oder Korry Gan. Sie nehmen Sie mit auf die Strecken in Ille-et-Vilaine und geben Ihnen wertvolle Hinweise, um den Schatz zu finden\nVor Ort, wenn Sie den Schatz gefunden haben, müssen Sie sich unauffällig verhalten! Nehmen Sie einen Gegenstand aus der Kiste und vergessen Sie nicht, im Gegenzug einen anderen Gegenstand abzugeben. Ein kleines Notizbuch steht Ihnen zur Verfügung, in das Sie Ihre Eindrücke und Ihren Besuch eintragen können. Es ist auch möglich, Ihre Erfahrung mit anderen \"Geocachern\" über die mobile Anwendung zu teilen!\n\nTreten Sie in die Fußstapfen des dreimaligen Gewinners der Tour de France Louison Bobet und machen Sie sich auf die Suche nach Schätzen! Machen Sie während dieser großen Schleife Halt an den Orten, die seine in Saint-Méen-le-Grand verbrachte Jugend geprägt haben\nUm die Tour herunterzuladen, klicken Sie oben auf \"Website ansehen\"."
        ],
        "en": [
          "A life-size treasure hunt! To discover a territory in an original way, the application Treasures of Upper Brittany, launched by the Haute Bretagne departmental tourism agency and the tourist office, takes you to cultural and historical sites. \nTo play, simply download it onto your smartphone. To find the treasures, called \"caches\", follow the little characters who know the territories better than anyone else, such as Queen Aman or Korry Gan. They will take you on a tour of Ille-et-Vilaine and give you precious clues to find the treasure. \nOnce you have found the treasure, you will have to remain discreet! Take an object from the box and don't forget to leave another one in exchange. A small notebook is at your disposal to record your impressions and your visit. It is also possible to share your experience with other \"geocachers\" via the mobile application!\n\nFollow in the footsteps of three-time Tour de France winner Louison Bobet and set out to find treasures! During this great loop, stop at the places that marked his youth spent in Saint-Méen-le-Grand."
        ],
        "it": [
          "Una caccia al tesoro a grandezza naturale! Per scoprire un territorio in modo originale, l'applicazione Tesori dell'Alta Bretagna, lanciata dall'agenzia turistica dipartimentale dell'Alta Bretagna e dall'ufficio del turismo, vi porta alla scoperta di siti culturali e storici\nPer giocare, basta scaricarlo sul proprio smartphone. Per trovare i tesori, chiamati \"cache\", seguite i piccoli personaggi che conoscono i territori meglio di chiunque altro, come la regina Aman o Korry Gan. Vi accompagneranno in un tour dell'Ille-et-Vilaine e vi daranno preziosi indizi per trovare il tesoro\nUna volta trovato il tesoro, dovrete rimanere discreti! Prendete un oggetto dalla scatola e non dimenticate di lasciarne un altro in cambio. Un piccolo taccuino è a vostra disposizione per annotare le vostre impressioni e la vostra visita. È anche possibile condividere la propria esperienza con altri \"geocacher\" tramite l'applicazione mobile!\n\nSeguite le orme del tre volte vincitore del Tour de France Louison Bobet e partite alla ricerca di tesori! Durante questo grande giro, fermatevi nei luoghi che hanno segnato la sua giovinezza trascorsa a Saint-Méen-le-Grand\nPer scaricare il tour, cliccate su \"vedi il sito\" qui sopra."
        ],
        "fr": [
          "Une chasse aux trésors grandeur nature ! Pour découvrir un territoire de manière originale, l’application Trésors de Haute Bretagne, lancée par l’agence départementale du tourisme Haute Bretagne et l’office de tourisme, vous emmène sur des lieux culturels et historiques. \nPour jouer, il suffit de la télécharger sur votre smartphone. Pour trouver les trésors, appelés “caches”, suivez les petits personnages qui connaissent les territoires mieux que quiconque comme Queen Aman ou Korry Gan. Ils vous emmèneront sur les circuits d’Ille-et-Vilaine et vous donneront de précieux indices dans l'optique de trouver le trésor. \nSur place, une fois le trésor trouvé, il vous faudra rester discret ! Prenez un objet dans la boite et n'oubliez pas d'en déposer un autre en échange. Un petit carnet est à votre disposition pour noter vos impressions et votre passage. Il est également possible de partager votre expérience avec les autres \"géocacheurs\" via l'application mobile !\n\nPrenez le sillage du triple vainqueur du Tour de France Louison Bobet et partez à la conquête des trésors ! Durant cette grande boucle, faites étape dans les lieux qui ont marqué sa jeunesse passée à Saint-Méen-le-Grand. \nPour télécharger le circuit, cliquez sur \"voir le site web\" ci-dessus."
        ],
        "es": [
          "Una búsqueda del tesoro a tamaño real Para descubrir un territorio de forma original, la aplicación Tesoros de la Alta Bretaña, lanzada por la agencia departamental de turismo de la Alta Bretaña y la oficina de turismo, le lleva a sitios culturales e históricos\nPara jugar, sólo tienes que descargarlo en tu smartphone. Para encontrar los tesoros, llamados \"cachés\", sigue a los pequeños personajes que conocen los territorios mejor que nadie, como la reina Aman o Korry Gan. Le llevarán a recorrer Ille-et-Vilaine y le darán valiosas pistas para encontrar el tesoro\nUna vez que hayas encontrado el tesoro, ¡tendrás que ser discreto! Coge un objeto de la caja y no olvides dejar otro a cambio. Tiene a su disposición un pequeño cuaderno para anotar sus impresiones y su visita. También es posible compartir su experiencia con otros \"geocachers\" a través de la aplicación móvil\n\nSiga los pasos del tres veces ganador del Tour de Francia Louison Bobet y salga a buscar tesoros Durante este gran bucle, deténgase en los lugares que marcaron su juventud pasada en Saint-Méen-le-Grand\nPara descargar el recorrido, haga clic en \"ver el sitio web\" más arriba."
        ],
        "nl": [
          "Een levensgrote schattenjacht! Om een gebied op een originele manier te ontdekken, brengt de applicatie Schatten van Hoog-Bretagne, gelanceerd door het departementale bureau voor toerisme van de Haute Bretagne en het toeristenbureau, u naar culturele en historische plaatsen\nOm te spelen download je het gewoon op je smartphone. Om de schatten, \"caches\" genoemd, te vinden, volg je de kleine personages die de gebieden beter kennen dan wie ook, zoals koningin Aman of Korry Gan. Zij nemen u mee op een tocht door Ille-et-Vilaine en geven u kostbare aanwijzingen om de schat te vinden\nAls je de schat gevonden hebt, moet je discreet blijven! Neem een voorwerp uit de doos en vergeet niet om in ruil daarvoor een ander voorwerp achter te laten. Een klein notitieboekje staat tot uw beschikking om uw indrukken en uw bezoek te noteren. Het is ook mogelijk om uw ervaring te delen met andere \"geocachers\" via de mobiele applicatie!\n\nTreed in de voetsporen van drievoudig Tour de France-winnaar Louison Bobet en ga op zoek naar schatten! Tijdens deze grote lus stopt u bij de plaatsen die zijn jeugd in Saint-Méen-le-Grand kenmerken\nOm de tour te downloaden, klik op \"zie de website\" hierboven."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b519e1c-2d56-3a2c-b1cb-079833e6c2df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fa49ece-72cb-3b34-b679-c381e803f85d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c7f72eb-de3a-313c-8902-cb0a66e6f4dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc75d67e-6be9-34c0-bb7f-bf176cf9eaea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Geocaching",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geocaching"
        ],
        "pt": [
          "Geocaching"
        ],
        "en": [
          "Geocaching"
        ],
        "it": [
          "Geocaching"
        ],
        "fr": [
          "Geocaching"
        ],
        "nl": [
          "Geocaching"
        ],
        "es": [
          "Geocaching"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dec5d315-ce4e-36c5-98a3-720d3dd9dda3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5a8f55a4-ce05-32b0-95b6-2f29deff7caa",
          "schema:addressLocality": "Saint-Méen-le-Grand",
          "schema:postalCode": "35290",
          "schema:streetAddress": [
            "Rue Louison Bobet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35297",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Méen-le-Grand"
              ],
              "pt": [
                "Saint-Méen-le-Grand"
              ],
              "en": [
                "Saint-Méen-le-Grand"
              ],
              "it": [
                "Saint-Méen-le-Grand"
              ],
              "fr": [
                "Saint-Méen-le-Grand"
              ],
              "nl": [
                "Saint-Méen-le-Grand"
              ],
              "es": [
                "Saint-Méen-le-Grand"
              ]
            },
            "insee": "35297",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/02e35853-b489-34e1-9c42-3dae1d5ba708",
        "schema:latitude": "48.1856196",
        "schema:longitude": "-2.1806431",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-05-24T01:03:32.636Z"
}