{
  "@id": "https://data.datatourisme.fr/49/d893c842-412e-3b05-b4d5-e74429a9ce38",
  "dc:identifier": "PCUUPSPCHAPREMERIET",
  "@type": [
    "Castle",
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Gebäude stammt aus dem 19. Jahrhundert, seine Kapelle aus dem 20. Das Schloss gehörte verschiedenen Familien aus Nantes, von denen drei Mitglieder Bürgermeister der Gemeinde waren."
    ],
    "en": [
      "This building dates from the 19th century, its chapel from the 20th century. This castle belonged to different families from Nantes, three of which were mayors of the town."
    ],
    "it": [
      "L'edificio risale al XIX secolo, la cappella al XX secolo. Questo castello è appartenuto a diverse famiglie di Nantes, tre dei cui membri sono stati sindaci del comune."
    ],
    "fr": [
      "Cet édifice date du 19e siècle, sa chapelle du 20e siècle. Ce château a appartenu à différentes familles nantaises, dont trois membres furent maires de la commune."
    ],
    "es": [
      "Este edificio data del siglo XIX, su capilla del siglo XX. Este castillo ha pertenecido a varias familias de Nantes, tres de cuyos miembros fueron alcaldes del municipio."
    ],
    "nl": [
      "Dit gebouw dateert uit de 19e eeuw, de kapel uit de 20e eeuw. Dit kasteel is eigendom geweest van verschillende families uit Nantes, waarvan drie leden burgemeester waren van de gemeente."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE CHÂTEAU ET LA CHAPELLE DU PRE-MERIET"
    ]
  },
  "creationDate": "2019-10-04",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7c2fae2c-8f76-35f0-9a72-5e16ac688c22",
      "dc:description": {
        "de": [
          "Dieses Anwesen war Teil der Herrschaft Branday (oder Brandais), die 1429 Martin de Rezay (oder Rezé), dem Herrn von Briord, gehörte. Jahrhundert im Besitz der Familie Leray de Chaumont, danach der Familien Trottier und Chevy (verbündet mit den Oriordans und Mazureau des Touches).\n\nIm Jahr 1824 wurde das Anwesen von Mathurin Trottier, dem Ehemann von Sophie Chaton du Crabon, von der Familie Dore-Graslin gekauft, die es wiederum von der Familie Leray de Chaumont erhalten hatte. Der Besitz war damals viel größer als heute, da er aus vier Bauernhöfen bestand. Neben den heutigen Höfen Clavier und Voyaud (den ehemaligen Höfen Batard und Chagnas) gehörten auch die Höfe Brandais und Bernairie dazu.\n\nMathurin Trottier kaufte später den Hof Métairie Neuve. Insgesamt umfasste der Hof etwa 215 Hektar.\n\nDerzeit umfasst das Anwesen 10 Hektar. Mathurin Trottier verheiratete seine Tochter Mathilde mit Pierre (genannt Pitre) Pichelin du Cléray, die das Anwesen erben sollten. Der Bau des ersten Stockwerks des heutigen Gebäudes wurde 1827 fertiggestellt. Um 1864 ließ Pitre Pichelin das zweite Stockwerk aufstocken.\n\nDie 1911 eingeweihte Kapelle ist dem Heiligen Markus geweiht.\n\n\nDas Anwesen befindet sich in Privatbesitz und kann nicht besichtigt werden."
        ],
        "en": [
          "This domain is part of the Branday (or Brandais) seigneury which belonged in 1429 to Martin de Rezay (or Rezé), lord of Briord. Property of the Leray de Chaumont family in the 18th century, then of the Trottier and Chevy families (allied to the Oriordans and Mazureau des Touches).\n\nIn 1824, the property was bought by Mathurin Trottier, husband of Sophie Chaton du Crabon, from the Dore-Graslin family, who had inherited it from the Leray de Chaumont family. The property was much larger than it is today, since it included four farms. In addition to the current Clavier and Voyaud farms (the former Batard and Chagnas farms), it also included the Brandais and Bernairie farms.\n\nMathurin Trottier later bought the farm of la Métairie Neuve. The whole represented about 215 hectares.\n\nCurrently, the property represents 10 hectares. Mathurin Trottier married his daughter Mathilde to Pierre (Pitre) Pichelin du Cléray, who inherited the property. The construction of the second floor of the present building was completed in 1827. Around 1864, Pitre Pichelin had the second floor built.\n\nThe chapel was inaugurated in 1911 and is dedicated to Saint-Marc.\n\n\nThe estate is a private property, not open to visitors."
        ],
        "it": [
          "Questa tenuta fa parte della signoria di Branday (o Brandais) che nel 1429 apparteneva a Martin de Rezay (o Rezé), signore di Briord. Nel XVIII secolo era di proprietà della famiglia Leray de Chaumont, poi delle famiglie Trottier e Chevy (alleate degli Oriordani e dei Mazureau des Touches).\n\nNel 1824, la proprietà fu acquistata da Mathurin Trottier, marito di Sophie Chaton du Crabon, dalla famiglia Dore-Graslin, che a sua volta la possedeva dalla famiglia Leray de Chaumont. La proprietà era molto più grande di quella attuale, poiché comprendeva quattro fattorie. Oltre alle attuali fattorie Clavier e Voyaud (le ex fattorie Batard e Chagnas), comprendeva anche le fattorie Brandais e Bernairie.\n\nMathurin Trottier acquistò in seguito la fattoria Métairie Neuve. L'insieme rappresentava circa 215 ettari.\n\nOggi la proprietà rappresenta 10 ettari. Mathurin Trottier sposò la figlia Mathilde con Pierre (Pitre) Pichelin du Cléray, che ereditò la proprietà. La costruzione del primo piano dell'attuale edificio fu completata nel 1827. Intorno al 1864, Pitre Pichelin fece costruire il secondo piano.\n\nLa cappella è stata inaugurata nel 1911 ed è dedicata a San Marco.\n\n\nLa tenuta è di proprietà privata e non può essere visitata."
        ],
        "fr": [
          "Ce domaine fait partie de la seigneurie du Branday (ou Brandais) qui appartenait en 1429 à Martin de Rezay (ou Rezé), seigneur de Briord. Propriété de la famille Leray de Chaumont au XVIIIe siècle, puis des familles Trottier et Chevy (alliés aux Oriordans et Mazureau des Touches).\n\nEn 1824, la propriété est achetée par Mathurin Trottier, époux de Sophie Chaton du Crabon, à la famille Dore-Graslin qui la tenait elle-même de la famille Leray de Chaumont. La propriété était beaucoup plus importante que maintenant puisqu'elle comprenait quatre fermes. Outre celles actuelles de Clavier et Voyaud (les anciennes fermes Batard et Chagnas), elle comprenait également les fermes du Brandais et de la Bernairie.\n\nMathurin Trottier acheta ultérieurement la ferme de la Métairie Neuve. L'ensemble représentait environ 215 hectares.\n\nActuellement, la propriété représente 10 hectares. Mathurin Trottier maria sa fille Mathilde avec Pierre (dit Pitre) Pichelin du Cléray, qui en héritèrent. La construction du premier étage de l'édifice actuel fut terminée en 1827. Vers 1864, Pitre Pichelin fit élever le second étage.\n\nLa chapelle inaugurée en 1911 est dédiée à Saint-Marc.\n\n\nLe domaine est une propriété privée, non visitable."
        ],
        "es": [
          "Esta propiedad forma parte del señorío de Branday (o Brandais), que pertenecía en 1429 a Martin de Rezay (o Rezé), señor de Briord. Fue propiedad de la familia Leray de Chaumont en el siglo XVIII, después de las familias Trottier y Chevy (aliadas de los Oriordans y Mazureau des Touches).\n\nEn 1824, la propiedad fue comprada por Mathurin Trottier, esposo de Sophie Chaton du Crabon, a la familia Dore-Graslin, que a su vez la poseía de la familia Leray de Chaumont. La propiedad era mucho mayor de lo que es hoy, ya que incluía cuatro granjas. Además de las actuales granjas Clavier y Voyaud (antiguas granjas Batard y Chagnas), también incluía las granjas Brandais y Bernairie.\n\nMathurin Trottier compró más tarde la granja Métairie Neuve. El conjunto representaba aproximadamente 215 hectáreas.\n\nEn la actualidad, la propiedad representa 10 hectáreas. Mathurin Trottier casó a su hija Mathilde con Pierre (Pitre) Pichelin du Cléray, que heredó la propiedad. La construcción de la primera planta del edificio actual finalizó en 1827. Hacia 1864, Pitre Pichelin hizo construir el segundo piso.\n\nLa capilla se inauguró en 1911 y está dedicada a San Marcos.\n\n\nLa finca es propiedad privada y no se puede visitar."
        ],
        "nl": [
          "Dit landgoed maakt deel uit van de heerlijkheid Branday (of Brandais) die in 1429 toebehoorde aan Martin de Rezay (of Rezé), heer van Briord. Het was in de 18e eeuw eigendom van de familie Leray de Chaumont, daarna van de families Trottier en Chevy (gelieerd aan de Oriordans en Mazureau des Touches).\n\nIn 1824 werd het eigendom gekocht door Mathurin Trottier, echtgenoot van Sophie Chaton du Crabon, van de familie Dore-Graslin, die het zelf in bezit had van de familie Leray de Chaumont. Het landgoed was veel groter dan nu, want het omvatte vier boerderijen. Naast de huidige boerderijen Clavier en Voyaud (de vroegere boerderijen Batard en Chagnas) omvatte het ook de boerderijen Brandais en Bernairie.\n\nMathurin Trottier kocht later de boerderij Métairie Neuve. Het geheel vertegenwoordigde ongeveer 215 hectare.\n\nVandaag vertegenwoordigt het eigendom 10 hectare. Mathurin Trottier huwde zijn dochter Mathilde uit met Pierre (Pitre) Pichelin du Cléray, die het landgoed erfde. De bouw van de eerste verdieping van het huidige gebouw werd voltooid in 1827. Rond 1864 liet Pitre Pichelin de tweede verdieping bouwen.\n\nDe kapel werd ingehuldigd in 1911 en is gewijd aan de heilige Marc.\n\n\nHet landgoed is privébezit en kan niet worden bezocht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08b1b9ed-0bc7-3b19-9a74-0702b4bc0bec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e0e4f47-1a62-3358-ba1a-121ccd4df8c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53577b0a-8b92-3dd0-a8aa-b4f4677bf56b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5af5c17e-fdfa-36d8-bd71-1fe1ef144ff1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/874b4b7a-8323-3a56-853b-f961415d2fee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93d8b7c6-1790-3c12-9635-171a573640ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c621531-4824-3b46-b153-1c3875f0280d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4a65aef-4583-316e-9870-95ef3ca89c8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4ebc9e9-d3c9-3c54-9ca8-79bcb3cf79bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e25ba472-a2dd-3493-bf16-c6d1899fa89c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Gebäude stammt aus dem 19. Jahrhundert, seine Kapelle aus dem 20. Das Schloss gehörte verschiedenen Familien aus Nantes, von denen drei Mitglieder Bürgermeister der Gemeinde waren."
        ],
        "en": [
          "This building dates from the 19th century, its chapel from the 20th century. This castle belonged to different families from Nantes, three of which were mayors of the town."
        ],
        "it": [
          "L'edificio risale al XIX secolo, la cappella al XX secolo. Questo castello è appartenuto a diverse famiglie di Nantes, tre dei cui membri sono stati sindaci del comune."
        ],
        "fr": [
          "Cet édifice date du 19e siècle, sa chapelle du 20e siècle. Ce château a appartenu à différentes familles nantaises, dont trois membres furent maires de la commune."
        ],
        "es": [
          "Este edificio data del siglo XIX, su capilla del siglo XX. Este castillo ha pertenecido a varias familias de Nantes, tres de cuyos miembros fueron alcaldes del municipio."
        ],
        "nl": [
          "Dit gebouw dateert uit de 19e eeuw, de kapel uit de 20e eeuw. Dit kasteel is eigendom geweest van verschillende families uit Nantes, waarvan drie leden burgemeester waren van de gemeente."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f3aa54a-1111-3453-bef8-b9cb7000fbbc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/21dce040-f744-3b86-b65b-6fad9b6a1e0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab47e2f6-6c93-3a88-bb19-5204ddb698f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ade5ef44-8213-3ada-a8e4-28cac16321a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd9398e9-2be7-3305-8748-e84945d65908",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5c387ae1-7ba5-3d4d-bdee-374e423435ab",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1c638789-5632-3dd5-9955-8468ce72b49a",
          "schema:addressLocality": "Port-Saint-Père",
          "schema:postalCode": "44710",
          "schema:streetAddress": [
            "Le Pré-Mériet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44133",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Port-Saint-Père"
              ],
              "pt": [
                "Port-Saint-Père"
              ],
              "en": [
                "Port-Saint-Père"
              ],
              "it": [
                "Port-Saint-Père"
              ],
              "fr": [
                "Port-Saint-Père"
              ],
              "nl": [
                "Port-Saint-Père"
              ],
              "es": [
                "Port-Saint-Père"
              ]
            },
            "insee": "44133",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9aadf854-e172-3dad-8e1e-4f3130df29de",
        "schema:latitude": "47.12938",
        "schema:longitude": "-1.76681",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.362Z"
}