{
  "@id": "https://data.datatourisme.fr/49/d8310e21-d5a4-3caf-8fc7-0d17bb2a2576",
  "dc:identifier": "PCUUROVILLROUANS",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Rouans liegt in der Nähe des Flusses Acheneau und ist eine tausendjährige Stadt, die durch den Verkehr auf den Flüssen, die Nutzung ihrer Sümpfe seit dem Mittelalter und den Verlauf zweier römischer Straßen durch ihr Gebiet bereichert wurde. Heute ist die Stadt dafür bekannt, dass sie als Kulisse für den Film \"Der große Weg\" diente"
    ],
    "en": [
      "Located near the river Acheneau, Rouans is a thousand-year-old city enriched by the traffic on the rivers, the exploitation of its marshes since the Middle Ages and the passage of two Roman roads on its territory. Today the town is known for having been used as a setting for the film \"Le Grand Chemin\""
    ],
    "it": [
      "Situata vicino al fiume Acheneau, Rouans è una città millenaria arricchita dal traffico fluviale, dallo sfruttamento delle sue paludi a partire dal Medioevo e dal passaggio di due strade romane sul suo territorio. Oggi la città è nota per aver fatto da sfondo al film \"Le Grand Chemin\""
    ],
    "fr": [
      "Située près de la rivière l'Acheneau, Rouans est une cité millénaire enrichie par le trafic sur les rivières, l'exploitation de ses marécages dès le Moyen-Age et le passage de deux voies romaines sur son territoire. Aujourd'hui la ville est connue pour avoir servie de décor au film « Le Grand Chemin"
    ],
    "es": [
      "Situada cerca del río Acheneau, Rouans es una ciudad milenaria enriquecida por el tráfico fluvial, la explotación de sus marismas desde la Edad Media y el paso de dos vías romanas por su territorio. Hoy en día la ciudad es conocida por haber servido de escenario para la película \"Le Grand Chemin\""
    ],
    "nl": [
      "Rouans, gelegen aan de rivier de Acheneau, is een duizend jaar oude stad, verrijkt door het verkeer op de rivieren, de exploitatie van zijn moerassen vanaf de Middeleeuwen en de doorgang van twee Romeinse wegen op zijn grondgebied. Vandaag de dag is de stad bekend als decor voor de film \"Le Grand Chemin\""
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE VILLAGE DE ROUANS"
    ]
  },
  "creationDate": "2019-10-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f091d346-b1c9-3f02-9b6f-63f235d22f63",
      "dc:description": {
        "de": [
          "Die Formen des Gemeindenamens haben sich im Laufe der Zeit stark verändert: Rotohenge / Rothoenge im Jahr 1036, Rotundum / Rodente zwischen 1038 und 1046, Rouant / Roem zwischen 1114 und 1134, Rouant / Roene / Rouand in 1179, 1269 und 1287, Ruant / Roant / Rouant im Jahr 1406, Roant zwischen 1629 und 1633 und Rouans ab 1706.\n\nLaut Noël Tonnerre soll die erste Schreibweise von Rotohenge westgotischen Ursprungs sein, da im Kartular von Saint-Serge die Existenz einer \"Villa\" mit westgotischer Gründung zwischen Vue und Rouans erwähnt wird. Der Name stammt vom gallischen Rotomagos oder Ratumagos ab, was Radmarkt oder Rennbahn bedeutet. Außerdem kann man erwähnen, dass die Gemeinde während der Revolutionszeit ihren Namen änderte und zeitweise Barra-les-Marais hieß.\n\nMittelalter\nDie Abtei von Buzay wurde 1135 von Mönchen des Ordens von Cîteaux auf Wunsch von Conan III, Herzog der Bretagne, und seiner Mutter Ermengarde von Anjou gegründet. In dieser Zeit entwickelte sich die Pfarrei Rouans zunehmend, ausgehend von der Abtei Buzay, dem eigentlichen Nervenzentrum von Rouans. Bernhard von Clairvaux war bei seinem Besuch um 1144 unzufrieden, als er die Abtei in einem Zustand des Elends vorfand. Er forderte die Mönche daraufhin auf, in die Mutterabtei Clairvaux zurückzukehren, doch eine Vereinbarung mit dem Herzog der Bretagne sorgte dafür, dass sie blieben. Der Handel entwickelte sich mit der Schifffahrt auf der Loire und dem Tenu.\n\nModerne Periode\nEnde des 15. Jahrhunderts, nach der Vereinigung der Bretagne mit Frankreich, geht die Abtei in die Kommende über, d. h. sie wird vom französischen König an einen Laien oder einen Grundherrn vergeben. Ab dem Ende des 16. Jahrhunderts verwaltete die Familie Gondi die Abtei. Im 17. Jahrhundert sind ihre Besitzungen im Land von Retz bedeutend. Am 14. Februar 1713 wurde durch eine Verordnung des Königs die Société du canal de Buzay gegründet, in der sich die Anwohner der Sümpfe von Tenu und des Sees von Grand Lieu zusammenschlossen. Sie hatten unter anderem vor, einen Kanal von Messan nach Buzay zu bauen, um die Schifffahrt und die Wasserwirtschaft zu erleichtern. Dieser sogenannte Buzay-Kanal wurde sechzig Jahre später, im Jahr 1775, fertiggestellt.\n\nZeitgenössische Periode\nDie Abtei, von der heute nur noch der Turm erhalten ist, wird während der Vendée-Kriege niedergebrannt. Sie wurde als Nationalgut verkauft. Die Ruinen dienten den Eigentümern als Steinbruch für die umliegenden Gebäude. Während des Zweiten Weltkriegs wird der Tour de Buzay von den Deutschen als Wachturm genutzt. Die Franzosen versuchten in der Nacht des 6. August 1944, den Turm zurückzuerobern.\n\nWichtige Daten in der Geschichte der Gemeinde \n1135: Gründung der Abtei von Buzay\n1713: Gründung der Gesellschaft des Kanals von Buzay\n1775: Bau des Kanals von Buzay\n1986: Dreharbeiten für den Film \"La Grand Chemin\" von Jean-Loup Hubert\n\nQuelle: www.shpr.fr"
        ],
        "en": [
          "The forms of the name of the commune have changed a lot over time: Rotohenge / Rothoenge in 1036, Rotundum / Rodente between 1038 and 1046, Rouant / Roem between 1114 and 1134, Rouant / Roene / Rouand in 1179, 1269 and 1287, Ruant / Roene / Rouant in 1406, Roant between 1629 and 1633 and Rouans as early as 1706.\n\nAccording to Noël Tonnerre, the first spelling of Rotohenge would be of Visigothic origin, because the cartulary of Saint-Serge mentions the existence of a \"villa\" of Visigothic foundation between Vue and Rouans. The name comes from the Gallic Rotomagos or Ratumagos meaning wheel market or racecourse. In addition, it can be said that the commune changed its name during the revolutionary period, to be temporarily called Barra-les-Marais.\n\nMiddle Ages\nThe abbey of Buzay was founded in 1135 by the monks of the order of Cîteaux at the request of Conan III, Duke of Brittany, and his mother Ermengarde d'Anjou. It was during this period that the parish of Rouans developed in an increasing way, starting from the abbey of Buzay, the real nerve centre of Rouans. Bernard de Clairvaux, during his visit around 1144, was unhappy to find the abbey in a state of misery. He then asked the monks to return to the mother abbey of Clairvaux, but an agreement with the Duke of Brittany made them stay. Trade develops with the navigation on the Loire and the Tenu.\n\nModern period\nAt the end of the 15th century, after the union of Brittany with France, the abbey came under the commendation, i.e. it was granted to a layman or a lord by the King of France. From the end of the 16th century, the Gondi family manages the abbey. In the 17th century, its possessions in the country of Retz are important. On February 14, 1713, by order of the King, the Société du canal de Buzay was created, bringing together the residents of the Tenu marshes and the lake of Grand Lieu. Their project included the construction of a canal from Messan to Buzay to facilitate navigation and water management. This canal, known as de Buzay, was completed sixty years later, in 1775.\n\nContemporary period\nThe abbey, of which only the tower remains today, was burnt down during the Vendée wars. It was sold as a national asset. The ruins were then used as a quarry by the owners for the surrounding buildings. During the Second World War, the Tower of Buzay is used by the Germans as a watchtower. The French tried to recover it during the night of 6 August 1944.\n\nMilestones in the history of the commune \n1135 : foundation of the abbey of Buzay\n1713 : creation of the Société du canal de Buzay\n1775 : construction of the Buzay canal\n1986: shooting of the film \" La Grand Chemin \" by Jean-Loup Hubert\n\nSource: www.shpr.fr"
        ],
        "it": [
          "Le forme del nome del comune sono cambiate notevolmente nel tempo: Rotohenge / Rothoenge nel 1036, Rotundum / Rodente tra il 1038 e il 1046, Rouant / Roem tra il 1114 e il 1134, Rouant / Roene / Rouand nel 1179, 1269 e 1287, Ruant / Roant / Rouant nel 1406, Roant tra il 1629 e il 1633 e Rouans dal 1706.\n\nSecondo Noël Tonnerre, la prima grafia di Rotohenge è di origine visigota, poiché il cartulario di Saint-Serge menziona l'esistenza di una \"villa\" di fondazione visigota tra Vue e Rouans. Il nome deriva dal gallico Rotomagos o Ratumagos che significa mercato delle ruote o ippodromo. Va notato che il comune ha cambiato nome durante il periodo rivoluzionario in Barra-les-Marais.\n\nMedioevo\nL'Abbazia di Buzay fu fondata nel 1135 dai monaci dell'ordine di Cîteaux su richiesta di Conan III, duca di Bretagna, e di sua madre Ermengarde d'Anjou. È in questo periodo che la parrocchia di Rouans si sviluppa sempre più a partire dall'abbazia di Buzay, vero centro nevralgico di Rouans. Bernardo di Chiaravalle, durante la sua visita intorno al 1144, fu infelice nel trovare l'abbazia in uno stato di miseria. Chiese quindi ai monaci di tornare all'abbazia madre di Chiaravalle, ma un accordo con il duca di Bretagna li fece rimanere. Il commercio si sviluppò con la navigazione sulla Loira e sul Tenu.\n\nPeriodo moderno\nAlla fine del XV secolo, dopo l'unione della Bretagna alla Francia, l'abbazia divenne una commenda, cioè fu concessa a un laico o a un signore dal re di Francia. Dalla fine del XVI secolo, fu la famiglia Gondi a gestire l'abbazia. Nel XVII secolo, i suoi possedimenti nella regione di Retz erano significativi. Il 14 febbraio 1713, per ordine del re, fu creata la Société du canal de Buzay, che riuniva gli abitanti delle paludi di Tenu e del lago di Grand Lieu. Il loro progetto prevedeva la costruzione di un canale da Messan a Buzay, per facilitare la navigazione e la gestione delle acque. Questo canale, noto come canale di Buzay, fu completato sessant'anni dopo, nel 1775.\n\nPeriodo contemporaneo\nL'abbazia, di cui oggi rimane solo la torre, fu bruciata durante le guerre di Vandea. È stata venduta come proprietà nazionale. Le rovine furono poi utilizzate dai proprietari come cava per gli edifici circostanti. Durante la Seconda guerra mondiale, la Tour de Buzay fu utilizzata dai tedeschi come torre di avvistamento. I francesi tentarono di recuperarla nella notte del 6 agosto 1944.\n\nDate importanti nella storia del comune\n1135: fondazione dell'abbazia di Buzay\n1713 : creazione della Società del Canale di Buzay\n1775 : costruzione del canale di Buzay\n1986 : riprese del film \"La Grand Chemin\" di Jean-Loup Hubert\n\nFonte : www.shpr.fr"
        ],
        "fr": [
          "Les formes du nom de la commune ont beaucoup évolué au cours du temps : Rotohenge / Rothoenge en 1036, Rotundum / Rodente entre 1038 et 1046, Rouant / Roem entre 1114 et 1134, Rouant / Roene / Rouand en 1179, 1269 et 1287, Ruant / Roant / Rouant en 1406, Roant entre 1629 et 1633 et Rouans dès 1706.\n\nSelon Noël Tonnerre, la première orthographe de Rotohenge serait d’origine wisigothique, car il est mentionné dans le cartulaire de Saint-Serge l’existence d’une « villa » de fondation wisigothique entre Vue et Rouans. Le nom est issu du gaulois Rotomagos ou Ratumagos signifiant marché de la roue ou champ de course. Par ailleurs, on peut préciser que la commune a changé de nom au cours de la période révolutionnaire, pour s’appeler temporairement Barra-les-Marais.\n\nMoyen-Âge \nL’abbaye de Buzay est fondée en 1135 par les moines de l’ordre de Cîteaux à la demande de Conan III, duc de Bretagne, et sa mère Ermengarde d’Anjou. C’est à cette période que la paroisse de Rouans se développe de façon croissante, à partir de l’abbaye de Buzay, véritable centre névralgique de Rouans. Bernard de Clairvaux, lors de sa visite vers 1144, est mécontent de trouver l’abbaye dans un état de misère. Il demande alors aux moines de rentrer à l’abbaye-mère de Clairvaux, mais un accord avec le duc de Bretagne les font rester. Le commerce se développe avec la navigation sur la Loire et le Tenu.\n\nPériode moderne \nÀ la fin du XVe siècle, après l’union de la Bretagne à la France, l’abbaye passe sous la commende, c’est-à-dire qu’elle est concédée à un laïc ou un seigneur par le roi de France. Dès la fin du XVIe siècle, c’est la famille des Gondi qui gère l’abbaye. Au XVIIe siècle, ses possessions dans le pays de Retz sont importantes. Le 14 février 1713 est créée, par ordonnance du Roi, la Société du canal de Buzay rassemblant les riverains des marais du Tenu et du lac de Grand Lieu. Ils ont notamment pour projet de construire un canal allant de Messan à Buzay, afin de faciliter la navigation et la gestion de l’eau. Ce canal, dit de Buzay, sera terminé soixante ans plus tard, en 1775.\n\nPériode contemporaine \nL’abbaye, dont seule la tour subsiste encore aujourd’hui, est incendiée durant les guerres de Vendée. Elle est vendue comme bien national. Les ruines servent alors de carrière aux propriétaires pour les constructions environnantes. Durant la Seconde Guerre mondiale, la Tour de Buzay est utilisée par les Allemands comme tour de guet. Les Français tentent de la récupérer au cours de la nuit du 6 août 1944.\n\nDates marquantes de l’histoire de la commune : \n1135 : fondation de l’abbaye de Buzay\n1713 : création de la Société du canal de Buzay\n1775 : construction du canal de Buzay\n1986 : tournage du film « La Grand Chemin » de Jean-Loup Hubert\n\nSource : www.shpr.fr"
        ],
        "es": [
          "Las formas del nombre del municipio han cambiado considerablemente a lo largo del tiempo: Rotohenge / Rothoenge en 1036, Rotundum / Rodente entre 1038 y 1046, Rouant / Roem entre 1114 y 1134, Rouant / Roene / Rouand en 1179, 1269 y 1287, Ruant / Roant / Rouant en 1406, Roant entre 1629 y 1633 y Rouans desde 1706.\n\nSegún Noël Tonnerre, la primera grafía de Rotohenge es de origen visigodo, ya que el cartulario de Saint-Serge menciona la existencia de una \"villa\" de fundación visigoda entre Vue y Rouans. El nombre proviene del galo Rotomagos o Ratumagos, que significa mercado de ruedas o hipódromo. También hay que señalar que el municipio cambió su nombre durante el periodo revolucionario por el de Barra-les-Marais.\n\nEdad Media\nLa abadía de Buzay fue fundada en 1135 por los monjes de la orden de Cîteaux a petición de Conan III, duque de Bretaña, y su madre Ermengarde de Anjou. Fue durante este periodo cuando la parroquia de Rouans se desarrolló cada vez más a partir de la abadía de Buzay, verdadero centro neurálgico de Rouans. Bernardo de Clairvaux, durante su visita hacia 1144, se mostró descontento al encontrar la abadía en estado de miseria. Entonces pidió a los monjes que volvieran a la abadía madre de Claraval, pero un acuerdo con el duque de Bretaña les hizo quedarse. El comercio se desarrolló con la navegación por el Loira y el Tenu.\n\nÉpoca moderna\nA finales del siglo XV, tras la unión de Bretaña con Francia, la abadía se convirtió en una encomienda, es decir, fue concedida a un laico o a un señor por el rey de Francia. Desde finales del siglo XVI, fue la familia Gondi quien dirigió la abadía. En el siglo XVII, sus posesiones en la región de Retz eran importantes. El 14 de febrero de 1713, se crea por orden del Rey la Sociedad del Canal de Buzay, que reúne a los habitantes de las marismas de Tenu y del lago de Grand Lieu. Su proyecto consistía en construir un canal desde Mesán hasta Buzay, para facilitar la navegación y la gestión del agua. Este canal, conocido como el canal de Buzay, se completó sesenta años después, en 1775.\n\nÉpoca contemporánea\nLa abadía, de la que hoy sólo queda la torre, fue incendiada durante las guerras de la Vendée. Se vendió como propiedad nacional. Los propietarios utilizaron entonces las ruinas como cantera para los edificios circundantes. Durante la Segunda Guerra Mundial, la Tour de Buzay fue utilizada por los alemanes como torre de vigilancia. Los franceses intentaron recuperarlo durante la noche del 6 de agosto de 1944.\n\nFechas importantes en la historia del municipio\n1135: fundación de la abadía de Buzay\n1713 : creación de la Sociedad del Canal de Buzay\n1775 : construcción del canal de Buzay\n1986 : rodaje de la película \"La Grand Chemin\" de Jean-Loup Hubert\n\nFuente : www.shpr.fr"
        ],
        "nl": [
          "De vormen van de naam van de gemeente zijn in de loop der tijd aanzienlijk veranderd: Rotohenge / Rothoenge in 1036, Rotundum / Rodente tussen 1038 en 1046, Rouant / Roem tussen 1114 en 1134, Rouant / Roene / Rouand in 1179, 1269 en 1287, Ruant / Roant / Rouant in 1406, Roant tussen 1629 en 1633 en Rouans vanaf 1706.\n\nVolgens Noël Tonnerre is de eerste schrijfwijze van Rotohenge van Visigotische oorsprong, aangezien het cartularium van Saint-Serge melding maakt van het bestaan van een \"villa\" van Visigotische oorsprong tussen Vue en Rouans. De naam komt van het Gallische Rotomagos of Ratumagos dat wielmarkt of renbaan betekent. Ook moet worden opgemerkt dat de gemeente tijdens de revolutionaire periode haar naam veranderde in Barra-les-Marais.\n\nMiddeleeuwen\nDe abdij van Buzay werd in 1135 gesticht door monniken van de orde van Cîteaux op verzoek van Conan III, hertog van Bretagne, en zijn moeder Ermengarde d'Anjou. In deze periode ontwikkelde de parochie Rouans zich steeds meer vanuit de abdij van Buzay, het echte zenuwcentrum van Rouans. Bernard de Clairvaux was tijdens zijn bezoek rond 1144 ontstemd toen hij de abdij in een staat van ellende aantrof. Vervolgens vroeg hij de monniken terug te keren naar de moederabdij van Clairvaux, maar een overeenkomst met de hertog van Bretagne zorgde ervoor dat ze bleven. De handel ontwikkelde zich met de scheepvaart op de Loire en de Tenu.\n\nModerne periode\nAan het eind van de 15e eeuw, na de vereniging van Bretagne met Frankrijk, werd de abdij een commendatie, dat wil zeggen dat ze door de koning van Frankrijk werd toegekend aan een leek of een heer. Vanaf het einde van de 16e eeuw was het de familie Gondi die de abdij beheerde. In de 17e eeuw waren haar bezittingen in de regio Retz aanzienlijk. Op 14 februari 1713 werd in opdracht van de koning de Société du canal de Buzay opgericht, waarin de bewoners van de moerassen van Tenu en het meer van Grand Lieu waren verenigd. Hun project was de aanleg van een kanaal van Messan naar Buzay, om de scheepvaart en het waterbeheer te vergemakkelijken. Dit kanaal, bekend als het kanaal van Buzay, werd zestig jaar later, in 1775, voltooid.\n\nHedendaagse periode\nDe abdij, waarvan nu alleen de toren nog over is, is tijdens de oorlogen in de Vendée afgebrand. Het werd verkocht als nationaal bezit. De ruïnes werden vervolgens door de eigenaars gebruikt als steengroeve voor de omliggende gebouwen. Tijdens de Tweede Wereldoorlog werd de Tour de Buzay door de Duitsers gebruikt als wachttoren. De Fransen probeerden het in de nacht van 6 augustus 1944 terug te krijgen.\n\nBelangrijke data in de geschiedenis van de gemeente\n1135: stichting van de abdij van Buzay\n1713 : oprichting van de Kanaalvereniging Buzay\n1775 : aanleg van het kanaal van Buzay\n1986 : opnames van de film \"La Grand Chemin\" van Jean-Loup Hubert\n\nBron : www.shpr.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09f9fe2e-f164-3365-8507-ee7e27f5f2a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1cf6a626-bd6e-3ac6-aea5-ca788639c187",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c3c958d-e6e3-3ccc-9c87-60e7c30b0a9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89267e5a-b367-3e95-8e0f-0954f9d6c843",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bf5356c-c759-351d-95a6-f0d9c7d06ea8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90a95bdd-eb81-3b66-a74b-39f38c3a8c0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d9b6c41-df9b-3c89-996e-da4f4419d319",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b19e4f40-ee70-3e28-8f31-3314823eba0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/deb4a40d-289d-386d-9e41-926373d36412",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df021edd-da0d-3bbd-ad14-247376eba3c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rouans liegt in der Nähe des Flusses Acheneau und ist eine tausendjährige Stadt, die durch den Verkehr auf den Flüssen, die Nutzung ihrer Sümpfe seit dem Mittelalter und den Verlauf zweier römischer Straßen durch ihr Gebiet bereichert wurde. Heute ist die Stadt dafür bekannt, dass sie als Kulisse für den Film \"Der große Weg\" diente"
        ],
        "en": [
          "Located near the river Acheneau, Rouans is a thousand-year-old city enriched by the traffic on the rivers, the exploitation of its marshes since the Middle Ages and the passage of two Roman roads on its territory. Today the town is known for having been used as a setting for the film \"Le Grand Chemin\""
        ],
        "it": [
          "Situata vicino al fiume Acheneau, Rouans è una città millenaria arricchita dal traffico fluviale, dallo sfruttamento delle sue paludi a partire dal Medioevo e dal passaggio di due strade romane sul suo territorio. Oggi la città è nota per aver fatto da sfondo al film \"Le Grand Chemin\""
        ],
        "fr": [
          "Située près de la rivière l'Acheneau, Rouans est une cité millénaire enrichie par le trafic sur les rivières, l'exploitation de ses marécages dès le Moyen-Age et le passage de deux voies romaines sur son territoire. Aujourd'hui la ville est connue pour avoir servie de décor au film « Le Grand Chemin"
        ],
        "es": [
          "Situada cerca del río Acheneau, Rouans es una ciudad milenaria enriquecida por el tráfico fluvial, la explotación de sus marismas desde la Edad Media y el paso de dos vías romanas por su territorio. Hoy en día la ciudad es conocida por haber servido de escenario para la película \"Le Grand Chemin\""
        ],
        "nl": [
          "Rouans, gelegen aan de rivier de Acheneau, is een duizend jaar oude stad, verrijkt door het verkeer op de rivieren, de exploitatie van zijn moerassen vanaf de Middeleeuwen en de doorgang van twee Romeinse wegen op zijn grondgebied. Vandaag de dag is de stad bekend als decor voor de film \"Le Grand Chemin\""
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6897c40c-a0e0-318f-a44b-fddce168a1c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/82c719bf-c138-3387-bf6c-2658940460c7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f33ace5-61c8-3d9b-907c-ae8f10064de2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c991bdd2-5c81-3914-89a5-66aa48307f26",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd082733-26a8-3ecf-90ec-435250a95235",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d7f52b03-8499-3494-8800-f12a93cbb535",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8f365b6e-711b-3dda-b368-9b641b7627f5",
          "schema:addressLocality": "Rouans",
          "schema:postalCode": "44640",
          "schema:streetAddress": [
            "Place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44145",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouans"
              ],
              "pt": [
                "Rouans"
              ],
              "en": [
                "Rouans"
              ],
              "it": [
                "Rouans"
              ],
              "fr": [
                "Rouans"
              ],
              "nl": [
                "Rouans"
              ],
              "es": [
                "Rouans"
              ]
            },
            "insee": "44145",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c83cd042-926c-36ce-bd2e-ac0b0c670426",
        "schema:latitude": "47.18536",
        "schema:longitude": "-1.85988",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.362Z"
}