{
  "@id": "https://data.datatourisme.fr/5/d805ce27-81a9-34e6-8238-f19c16ca3ec5",
  "dc:identifier": "261007171",
  "@type": [
    "schema:LocalBusiness",
    "CraftsmanShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Madame Gaby KRETZ"
    ]
  },
  "creationDate": "2022-04-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4477043a-6040-377f-8ec3-8d35d60d974f",
    "schema:legalName": "Office de tourisme du grand Ried",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/96e84f9b-693a-3dd9-bc8e-899255f5befe",
      "schema:email": [
        "gaby.kretz@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 6 76 38 05 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gabykretz.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/603e55bd-5e02-3092-8f2e-3e435474aac7",
      "schema:email": [
        "gaby.kretz@wanadoo.fr"
      ],
      "schema:legalName": "Madame Gaby KRETZ",
      "schema:telephone": [
        "+33 6 76 38 05 24"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gabykretz.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96e84f9b-693a-3dd9-bc8e-899255f5befe",
      "schema:email": [
        "gaby.kretz@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 6 76 38 05 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gabykretz.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8b69719a-13be-3cc6-bba2-e3513c6be8a8",
      "dc:description": {
        "de": [
          "Gaby ist Keramikbildhauerin im mittleren Elsass, zwischen Bas und Haut Rhin. Ist es diese zentrale Lage in ihrer Region, die ihr die Vorliebe für das Dazwischen, für diesen einzigartigen Raum, aus dem sie ihre Inspiration schöpft, verliehen hat?\n\nGabys Figuren manifestieren etwas, das weder unserer gewohnten Welt entspricht, der Realität, von der wir glauben, dass sie die einzige Realität ist, noch einer rein imaginären oder rein konzeptuellen Welt, in der es keine Repräsentation gibt.\n\nGabys Vorstellungen stammen aus einer Zwischenwelt. Sie ist weder nur menschlich noch wirklich engelhaft, weder dies noch das.\n\nEine Welt, die uns die Grenzen unserer Wahrnehmung und die Grenzen des Realen in Frage stellt.\n\n\"Das Sichtbare ist ein zum Geheimnis erhobenes Unsichtbares\", schrieb Novalis im 18.\n\nJahrhundert. Gaby gibt uns zu sehen und noch mehr, sie gibt uns zu denken.\n\nUnd ihre Figuren wiegen uns mit ihren oft geschlossenen Augen in den Schlaf."
        ],
        "en": [
          "Gaby is a sculptor-ceramicist in the middle of Alsace, between the Lower and Upper Rhine. Is it this central position in his region that gave him this taste for the in-between, for this singular space where his inspiration comes from.\n\nGaby's characters manifest what is neither of our usual world, the real which we think is the only reality, nor of a purely imaginary or purely conceptual world from which would be absent any representation.\n\nIt is from an in-between world that Gaby's representations come to us. Not only human, not only angelic, not only this, not only that.\n\nA world that questions the limits of our perception, the limits of reality.\n\n\"The visible is an invisible raised to the state of mystery\" wrote Novalis in the eighteenth century.\n\nGaby gives us to see and even more, she gives us to think.\n\nAnd her characters lull us with their often closed eyes."
        ],
        "it": [
          "Gaby è una scultrice-ceramista nel cuore dell'Alsazia, tra il Basso e l'Alto Reno. È forse questa posizione centrale nella sua regione che le ha dato il gusto per l'intermedio, per questo spazio singolare da cui trae ispirazione.\n\nI personaggi di Gaby manifestano ciò che non appartiene né al nostro mondo abituale, il reale che pensiamo sia l'unica realtà, né a un mondo puramente immaginario o puramente concettuale da cui sarebbe assente ogni rappresentazione.\n\nÈ da un mondo intermedio che le rappresentazioni di Gaby arrivano a noi. Né solo umano, né veramente angelico, né questo né quello.\n\nUn mondo che mette in discussione i limiti della nostra percezione, i limiti della realtà.\n\n\"Il visibile è un invisibile elevato allo stato di mistero\", scriveva Novalis nel XVIII secolo.\n\nGaby ci dà da vedere e ancora di più ci dà da pensare.\n\nE i suoi personaggi ci cullano con i loro occhi spesso chiusi."
        ],
        "fr": [
          "Gaby est sculpteur-céramique en moyenne Alsace, entre Bas et Haut Rhin. Est-ce cette position centrale dans sa région qui lui a donné ce goût pour l’entre-deux, pour cet espace singulier d’où lui vient son inspiration.\n\nLes personnages de Gaby manifestent ce qui n’est ni de notre monde habituel, ce réel dont on pense qu’il est l’unique réalité, ni d’un monde purement imaginaire ou purement conceptuel d’où serait absente toute représentation.\n\nC’est d’un entre-deux monde que nous viennent les représentations de Gaby. Ni seulement humain, ni vraiment angélique, ni ceci, ni cela.\n\nUn monde qui nous questionne sur les limites de notre perception, les limites du réel.\n\n« Le visible est un invisible élevé à l’état de mystère » écrivait Novalis au dix-huitième siècle.\n\nGaby nous donne à voir et plus encore, elle nous donne à penser.\n\nEt ses personnages nous bercent de leurs yeux souvent clos."
        ],
        "nl": [
          "Gaby is beeldhouwer-keramist in het midden van de Elzas, tussen de Neder- en de Boven-Rijn. Is het deze centrale positie in haar regio die haar een voorliefde heeft gegeven voor het tussengebied, voor deze unieke ruimte waaruit zij haar inspiratie put.\n\nGaby's personages manifesteren wat noch van onze gebruikelijke wereld is, de werkelijkheid waarvan wij denken dat het de enige werkelijkheid is, noch van een zuiver imaginaire of zuiver conceptuele wereld waaruit alle representatie zou ontbreken.\n\nHet is vanuit een tussenwereld dat de voorstellingen van Gaby tot ons komen. Noch alleen menselijk, noch echt engelachtig, noch dit of dat.\n\nEen wereld die de grenzen van onze perceptie, de grenzen van de werkelijkheid in vraag stelt.\n\n\"Het zichtbare is het onzichtbare dat tot mysterie is verheven\" schreef Novalis in de achttiende eeuw.\n\nGaby geeft ons te zien en meer nog, ze geeft ons te denken.\n\nEn haar personages sussen ons met hun vaak gesloten ogen."
        ],
        "es": [
          "Gaby es un escultor-ceramista en plena Alsacia, entre el Bajo y el Alto Rin. ¿Es esta posición central en su región la que le ha dado el gusto por lo intermedio, por este espacio singular del que extrae su inspiración?\n\nLos personajes de Gaby manifiestan lo que no es ni de nuestro mundo habitual, el real que creemos que es la única realidad, ni de un mundo puramente imaginario o puramente conceptual del que estaría ausente toda representación.\n\nEs desde un mundo intermedio desde donde nos llegan las representaciones de Gaby. Ni sólo humano, ni realmente angélico, ni esto ni aquello.\n\nUn mundo que cuestiona los límites de nuestra percepción, los límites de la realidad.\n\n\"Lo visible es lo invisible elevado al estado de misterio\", escribió Novalis en el siglo XVIII.\n\nGaby nos da a ver y aún más, nos da a pensar.\n\nY sus personajes nos arrullan con sus ojos a menudo cerrados."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/472c34f5-d510-3856-aee7-bea537d1e8b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f48b692-fc01-30f5-ba03-fd080c0730ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1954c75-c80d-3383-ae95-8a831c1f9b2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d06f630e-1cb8-386e-a82b-3932bf88ad5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d676010c-828a-341a-958d-f7ccb4c8737f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4a77d72f-5339-3aca-a4be-9ead913c2441",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3a61b82d-8ce8-3a53-98c7-0e14a36eaf14",
          "schema:addressLocality": "Sermersheim",
          "schema:postalCode": "67230",
          "schema:streetAddress": [
            "6 rue de l'Abreuvoir"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67464",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sermersheim"
              ],
              "pt": [
                "Sermersheim"
              ],
              "en": [
                "Sermersheim"
              ],
              "it": [
                "Sermersheim"
              ],
              "fr": [
                "Sermersheim"
              ],
              "nl": [
                "Sermersheim"
              ],
              "es": [
                "Sermersheim"
              ]
            },
            "insee": "67464",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3a068e7a-1d11-322c-aa9e-bf3b5c053889",
        "schema:latitude": "48.3449271",
        "schema:longitude": "7.5538666",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-17",
  "lastUpdateDatatourisme": "2023-01-20T07:05:56.201Z"
}