{
  "@id": "https://data.datatourisme.fr/5/d8a78de9-03c5-3954-a00c-b9529d6a118d",
  "dc:identifier": "222004155",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Meublé de tourisme Les Hirondelles"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "de"
  ],
  "creationDate": "2014-01-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b6884873-188a-37fd-baeb-a09989812975",
    "schema:legalName": "Sélestat Haut-Koenigsbourg Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a30b2078-54cd-3f5e-afd1-019fcb90e990",
      "schema:email": [
        "josianekranklader@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 33 92 63 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.clevacances.com/fr/location/2238"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a30b2078-54cd-3f5e-afd1-019fcb90e990",
      "schema:email": [
        "josianekranklader@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 33 92 63 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.clevacances.com/fr/location/2238"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fb035a28-cbce-3c01-b29b-1eb01324f014",
      "dc:description": {
        "de": [
          "Als Inhaber des Clévacances-Labels \"3 Schlüssel\" und als 4* klassifiziert, ist diese Unterkunft in einem an den Eigentümer angrenzenden Haus von 80 m2 perfekt für einen Urlaub in Mussig. 4 Urlauber können in seinen 2 Zimmern untergebracht werden.\nDie Unterkunft befindet sich in einer ruhigen Straße im Dorf Mussig, einer Gemeinde in der elsässischen Ebene. Die Stadt wurde mit 3 Blumen in der Klassifizierung der blühenden Städte und Dörfer ausgezeichnet.\nIn der Unterkunft finden Sie alles, was Sie für die Betreuung von Kindern benötigen, vom Flaschenwärmer über den Wickeltisch bis hin zum Babybett. Die Kleinen werden die Zeit nicht lang finden: Draußen können sie sich mit Schlägern und einem Ball vergnügen, während drinnen Gesellschaftsspiele, Bücher und Malsachen bereitstehen. Um ihren Aufenthalt aufzuheitern, erhalten die Jüngsten bei ihrer Ankunft ein kleines Geschenk.\nDank des Grills, der Terrasse oder der Gartenmöbel des Ferienhauses können Sie die schöne Jahreszeit genießen. Das Haus ist gut mit Elektrogeräten ausgestattet: eine voll ausgestattete Küche mit Kühlschrank, Backofen, Kaffeemaschine, Handtuchtrockner, Bügeleisen, Waschmaschine und Fernseher. Es gibt ein großes Badezimmer mit Dusche und Badewanne und zwei Toiletten, eine davon ist separat.\nSie können Ihre Miete mit Ferienschecks, in bar oder per Scheck bezahlen. Das Ferienhaus verfügt über einen kostenlosen Parkplatz und befindet sich 9 km vom Bahnhof Sélestat entfernt. Ob auf Deutsch oder Französisch, die Eigentümer freuen sich auf Ihren Besuch."
        ],
        "en": [
          "Holder of the label Clévacances \"3 keys\" and classified 4*, this gîte in a 80 m2 owner's semi-detached house is perfect for holidays in Mussig. 4 holidaymakers can be accommodated in its 2 bedrooms.\nThe gîte is located in a quiet street in the village of Mussig, a commune located in the plain of Alsace. The town has received 3 flowers in the classification of flowered towns and villages.\nYou will find in the gîte everything you need to take care of your children, from a bottle warmer to a cot and a changing table. The little ones won't find the time long: outside, they can have fun with rackets and a ball, while inside, they will find board games, books and colouring books. To brighten up their stay, the youngest ones will receive a small gift on arrival.\nThanks to the barbecue, the terrace or the garden furniture of the gîte, you will be able to take advantage of the beautiful season. It is well equipped with household appliances: a fully-equipped kitchen including fridge, oven and coffee machine, as well as a towel dryer, iron and washing machine, not forgetting the television. It has a large bathroom with shower and bathtub and two toilets, one of which is separate.\nYou will be able to pay for your rental in holiday vouchers, cash or by cheque. The gîte has free parking and is 9 km from the Sélestat train station. Whether in German or French, the owners will be delighted to welcome you."
        ],
        "it": [
          "Titolare del marchio Clévacances \"3 clés\" e classificato 4*, questo gîte in una casa adiacente di 80 m2 è perfetto per una vacanza a Mussig. 4 vacanzieri possono essere ospitati nelle sue 2 camere da letto.\nL'alloggio si trova in una strada tranquilla del villaggio di Mussig, una città situata nella pianura alsaziana. La città è stata premiata con 3 fiori nella classifica delle città e dei villaggi in fiore.\nNel gîte troverete tutto il necessario per prendervi cura dei vostri bambini, dallo scaldabiberon al lettino e al fasciatoio. Per i più piccoli il tempo non sarà lungo: all'esterno potranno giocare con racchette e palloni, mentre all'interno troveranno giochi da tavolo, libri e album da colorare. Per allietare il loro soggiorno, i più piccoli riceveranno un piccolo regalo all'arrivo.\nL'alloggio dispone di barbecue, terrazza e mobili da giardino per godersi i mesi estivi. È ben equipaggiato con elettrodomestici: una cucina completamente attrezzata che include un frigorifero, un forno e una macchina per il caffè, oltre a un asciugamano, un ferro da stiro e una lavatrice, per non parlare della televisione. C'è un grande bagno con doccia e vasca e due servizi igienici, di cui uno separato.\nPotrete pagare il vostro soggiorno con buoni vacanza, contanti e assegni. L'alloggio dispone di un parcheggio gratuito e dista 9 km dalla stazione ferroviaria di Sélestat. I proprietari saranno lieti di accogliervi in tedesco o in francese."
        ],
        "fr": [
          "Détenteur du label Clévacances « 3 clés » et classé 4*, ce gîte dans une maison mitoyenne au propriétaire de 80 m2 est parfait pour passer des vacances à Mussig. 4 vacanciers peuvent être hébergés dans ses 2 chambres.\nLe gîte se trouve dans une rue calme du village de Mussig, commune située dans la plaine d'Alsace. La ville a reçu 3 fleurs au classement des villes et villages fleuris.\nVous trouverez dans le gîte tout le nécessaire pour vous occuper des enfants, du chauffe-biberon au lit de bébé en passant par la table à langer. Les plus petits ne risquent pas de trouver le temps long : à l'extérieur, ils pourront s'amuser avec des raquettes et un ballon, tandis qu'à l'intérieur, ils trouveront des jeux de société, des livres et des coloriages. Pour égayer leur séjour, les plus jeunes recevront un petit cadeau à leur arrivée.\nGrâce au barbecue, à la terrasse ou encore au salon de jardin du gîte, vous pourrez profiter de la belle saison. Il est bien pourvu en électroménager : cuisine équipée comprenant entre autres réfrigérateur, four et machine à café, ainsi que sèche-serviettes, fer à repasser et lave-linge, sans oublier la télévision. Il propose une grande salle de bain avec douche et baignoire et deux WC dont un séparé.\nVous pourrez régler votre location en chèques vacances, en espèces et par chèque. Le gîte bénéficie d'un parking gratuit, et se trouve à 9 km de la gare de Sélestat. Que ce soit en allemand ou en français, les propriétaires seront ravis de vous recevoir."
        ],
        "es": [
          "Titular de la etiqueta Clévacances \"3 clés\" y clasificada 4*, esta casa rural en una casa contigua de 80 m2 es perfecta para unas vacaciones en Mussig. en sus 2 dormitorios se pueden alojar 4 veraneantes.\nLa casa rural está situada en una calle tranquila del pueblo de Mussig, una ciudad situada en la llanura de Alsacia. La ciudad ha sido galardonada con 3 flores en la clasificación de ciudades y pueblos en flor.\nEn la casa rural encontrará todo lo necesario para cuidar a sus hijos, desde el calientabiberones hasta la cuna y el cambiador. A los más pequeños no se les hará largo el tiempo: en el exterior podrán jugar con raquetas y una pelota, mientras que en el interior encontrarán juegos de mesa, libros y cuadernos para colorear. Para alegrar su estancia, los más pequeños recibirán un pequeño regalo a su llegada.\nLa casa rural dispone de barbacoa, terraza y muebles de jardín para disfrutar de los meses de verano. Está bien equipado con electrodomésticos: una cocina totalmente equipada que incluye un frigorífico, un horno y una cafetera, así como un secador de toallas, una plancha y una lavadora, sin olvidar la televisión. Hay un gran cuarto de baño con ducha y bañera y dos aseos, uno de ellos independiente.\nPodrá pagar su estancia con vales de vacaciones, efectivo y cheques. La casa rural dispone de aparcamiento gratuito y está a 9 km de la estación de tren de Sélestat. Los propietarios estarán encantados de recibirle en alemán o francés."
        ],
        "nl": [
          "Houder van het Clévacances label \"3 clés\" en geclassificeerd 4*, deze gîte in een aangrenzend huis van 80 m2 is perfect voor een vakantie in Mussig. 4 vakantiegangers kunnen worden ondergebracht in de 2 slaapkamers.\nDe gîte ligt in een rustige straat in het dorp Mussig, een stad gelegen in de vlakte van de Elzas. De stad is bekroond met 3 bloemen in het klassement van steden en dorpen in bloei.\nU vindt in de gîte alles wat u nodig heeft om voor uw kinderen te zorgen, van de flessenwarmer tot het babybedje en de luiertafel. De kleintjes zullen de tijd niet lang vinden: buiten kunnen ze spelen met rackets en een bal, terwijl ze binnen bordspellen, boeken en kleurboeken vinden. Om hun verblijf op te fleuren, krijgen de jongsten bij aankomst een klein cadeautje.\nDe gîte heeft een barbecue, terras en tuinmeubilair om van de zomermaanden te genieten. Het is goed uitgerust met apparatuur: een volledig uitgeruste keuken met koelkast, oven en koffiezetapparaat, evenals een handdoekdroger, strijkijzer en wasmachine, en niet te vergeten een televisie. Er is een grote badkamer met douche en bad en twee toiletten, waarvan één apart.\nU kunt uw verblijf betalen met vakantiebonnen, contant geld en cheques. De gîte heeft gratis parkeergelegenheid en ligt op 9 km van het treinstation van Sélestat. De eigenaren zullen u graag verwelkomen in het Duits of Frans."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e05ce0b-fbec-3d8f-be3f-25ff16f1e993",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ac931a4-f290-3ea4-9310-37914f7d61e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3b17798-ea7a-3c21-906b-e098cb3c4b23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b45c67f5-4632-32a4-9459-bffd9bef9841",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd26c949-81c8-3d25-9fb7-f6cd029dec43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bc8111b8-16c9-35a5-9449-fb80de222663",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f8470e54-1794-3d63-9045-6e1b3dda4748",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Airbnb"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bc8111b8-16c9-35a5-9449-fb80de222663",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f8470e54-1794-3d63-9045-6e1b3dda4748",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Airbnb"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/09c9a82f-c6a9-34ff-b0fa-fdcfb9aed542",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3Cles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Schlüssel"
          ],
          "pt": [
            "3 chaves"
          ],
          "en": [
            "3 Keys"
          ],
          "it": [
            "3 chiavi"
          ],
          "fr": [
            "3 Clés"
          ],
          "nl": [
            "3 sleutels"
          ],
          "es": [
            "3 llaves"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8f090a9c-c471-3b36-9471-dde291c8ae7e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/afafb275-154a-30cd-97c3-ea4ccf692d98",
          "schema:addressLocality": "Mussig",
          "schema:postalCode": "67600",
          "schema:streetAddress": [
            "44 rue de Heidolsheim"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67310",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mussig"
              ],
              "pt": [
                "Mussig"
              ],
              "en": [
                "Mussig"
              ],
              "it": [
                "Mussig"
              ],
              "fr": [
                "Mussig"
              ],
              "nl": [
                "Mussig"
              ],
              "es": [
                "Mussig"
              ]
            },
            "insee": "67310",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/27482fae-d610-3a9a-af19-43d72970eb1f",
        "schema:elevation": "170",
        "schema:latitude": "48.2245009",
        "schema:longitude": "7.52112620000003",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b6884873-188a-37fd-baeb-a09989812975",
      "schema:legalName": "Sélestat Haut-Koenigsbourg Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-28",
  "lastUpdateDatatourisme": "2023-03-29T07:27:17.597Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4a2294f7-9491-336c-8689-ddd7a9fd0f74",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}