{
  "@id": "https://data.datatourisme.fr/6/d887eb80-607e-3f1c-8dcf-db34dd852f53",
  "dc:identifier": "FMABOU071V50A84X",
  "schema:endDate": [
    "2023-11-05"
  ],
  "schema:startDate": [
    "2023-06-23"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Exposition temporaire \"Pierre-Alexandre Morlon (1878-1951), un art au service de la République\""
    ],
    "en": [
      "Exposition temporaire \"Pierre-Alexandre Morlon (1878-1951), un art au service de la République\""
    ],
    "fr": [
      "Exposition temporaire \"Pierre-Alexandre Morlon (1878-1951), un art au service de la République\""
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fda25ba9-379b-309c-96cc-9c90706bf9bf",
    "dc:identifier": "a7c68342-2eca-4cf9-a2f4-d9028abfeef0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/614b3ef4-44cc-3911-ade4-c49ece64c80f",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "389, avenue de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Département 71/Direction Attractivité - Mission Tourisme (coordination)",
    "schema:telephone": [
      "+33 3 85 21 02 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3724c29b-11f0-35de-beaf-ffe3f63b7048",
      "schema:telephone": [
        "+33 3 85 39 90 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/multi_event.php?user=47541",
        "https://www.macon.fr/vivre-et-bouger-a-macon/culture/musee-des-ursulines"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3724c29b-11f0-35de-beaf-ffe3f63b7048",
      "schema:telephone": [
        "+33 3 85 39 90 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/multi_event.php?user=47541",
        "https://www.macon.fr/vivre-et-bouger-a-macon/culture/musee-des-ursulines"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f291f265-aebb-306c-934e-730a64a35718",
      "dc:description": {
        "de": [
          "Anlässlich des hundertjährigen Jubiläums der Installation von zwei Skulpturengruppen, die die Stadt Mâcon schmücken, Les Vendangeurs und das Kriegsdenkmal, die von Pierre Alexandre Morlon geschaffen wurden, widmet das Musée des Ursulines diesem Künstler seine erste Retrospektive.\nDie Ausstellung umfasst mehr als 200 Werke, Gemälde, Skulpturen, Medaillen, aber auch vorbereitende Skizzen und Matrizen aus öffentlichen und privaten Sammlungen, die zusammengestellt wurden, um die Vielfalt seiner Arbeit zu veranschaulichen.\nUm die Karriere des Bildhauers und Graveurs umfassend zu dokumentieren, wird das Museum von zwei Institutionen unterstützt, die mehrere Exemplare seiner Arbeit aufbewahren: Das Musée d'Orsay und die Monnaie de Paris besitzen unterschiedliche Bestände, die mit der Arbeit des Bildhauers und Medaillengraveurs in Verbindung stehen. Ihre Teilnahme an dem Projekt wurde durch die Expertise von François Blanchetière, Konservator für Skulptur und Architektur am Musée d'Orsay, Béatrice Coullaré, Leiterin der Konservierung der Monnaie de Paris, und Dominique Antérion, Beauftragter für Sammlungen und Medailleure der Monnaie de Paris, ermöglicht. \nAuch der Numismatische Club von Mâcon leistet einen entscheidenden Beitrag zur Ausstellung. Außergewöhnliche Leihgaben aus Kanada werden durch die Unterstützung von Privatsammlern ermöglicht.\n\nDie Ausstellung wird von der Direction Régionale des Affaires Culturelles, der Region Bourgogne-Franche-Comté, dem Département Saône-et-Loire und Espace en Mâconnais Val de Saône finanziell unterstützt."
        ],
        "en": [
          "To mark the centenary of the installation of two sculpted groups decorating the town of Mâcon, Les Vendangeurs and the monument to the dead, created by Pierre Alexandre Morlon, the Musée des Ursulines is devoting its first retrospective exhibition to this artist.\nThe exhibition will bring together more than 200 works, including paintings, sculptures, medals, preparatory sketches and matrices, from public and private collections, to illustrate the diversity of his work.\nWith the aim of providing a comprehensive overview of the career of the sculptor and engraver, the museum has the support of two institutions that hold a number of examples of his work: the Musée d'Orsay and the Monnaie de Paris, both of which have diverse collections relating to the work of the sculptor and engraver of medals. Their participation in the project is made possible by the expertise of François Blanchetière, curator of sculpture and architecture at the Musée d'Orsay, Béatrice Coullaré, head of conservation at the Monnaie de Paris, and Dominique Antérion, head of collections and medals at the Monnaie de Paris. \nThe Mâcon Numismatic Club is also making a major contribution to the exhibition. Exceptional loans from Canada have been made possible thanks to the support of private collectors.\n\nThe exhibition receives financial support from the Direction Régionale des Affaires Culturelles, the Région Bourgogne-Franche-Comté, the Département de Saône-et-Loire and Espace en Mâconnais Val de Saône."
        ],
        "it": [
          "In occasione del centenario dell'installazione di due gruppi scultorei che decorano la città di Mâcon, Les Vendangeurs e il monumento ai morti, realizzati da Pierre Alexandre Morlon, il Museo delle Orsoline dedica la sua prima retrospettiva a questo artista.\nLa mostra riunirà più di 200 opere, tra cui dipinti, sculture, medaglie, schizzi preparatori e matrici, provenienti da collezioni pubbliche e private, per mostrare la diversità del suo lavoro.\nCon l'obiettivo di fornire una panoramica completa della carriera dello scultore e incisore, il museo si avvale del sostegno di due istituzioni che conservano numerosi esemplari del suo lavoro: il Musée d'Orsay e la Monnaie de Paris, che possiedono entrambe diverse collezioni relative all'opera dello scultore e incisore di medaglie. La loro partecipazione al progetto è resa possibile dalla competenza di François Blanchetière, conservatore di scultura e architettura del Museo d'Orsay, Béatrice Coullaré, responsabile della conservazione della Monnaie de Paris, e Dominique Antérion, responsabile delle collezioni e delle medaglie della Monnaie de Paris.\nAnche il Club Numismatico di Mâcon sta dando un contributo importante alla mostra. Prestiti eccezionali dal Canada sono stati resi possibili grazie al sostegno di collezionisti privati.\n\nLa mostra riceve il sostegno finanziario della Direction Régionale des Affaires Culturelles, della Région Bourgogne-Franche-Comté, del Département de Saône-et-Loire e dell'Espace en Mâconnais Val de Saône."
        ],
        "fr": [
          "A l’occasion du centenaire de l’installation de deux groupes sculptés qui décorent la ville de Mâcon, Les Vendangeurs et le monument aux morts, réalisés par Pierre Alexandre Morlon, le musée des Ursulines consacre à cet artiste sa première rétrospective.\nL’exposition réunira plus de 200 œuvres, peintures, sculptures, médailles mais également esquisses préparatoires et matrices, provenant de collections publiques et privées, rassemblées pour évoquer la diversité de son travail.\nSouhaitant retracer la carrière du sculpteur et graveur de façon exhaustive, le musée bénéficie du soutien de deux institutions conservant plusieurs spécimens de son travail : le musée d’Orsay et la Monnaie de  Paris possèdent des fonds diversifiés en lien avec le travail du sculpteur et graveur en médailles. Leur participation au projet est rendue possible grâce à l’expertise de François Blanchetière, conservateur sculpture architecture au musée d’Orsay, Béatrice Coullaré, responsable de la Conservation de la Monnaie de Paris et Dominique Antérion, chargé des collections et du médailler de la Monnaie de Paris. \nLe club numismatique de Mâcon apporte également une contribution décisive à l’exposition. Des prêts exceptionnels venus du Canada sont rendus possibles grâce au soutien de collectionneurs privés.\n\nL’exposition bénéficie du soutien financier de la Direction Régionale des Affaires Culturelles, de la Région Bourgogne-Franche-Comté, du Département de Saône-et-Loire et d'Espace en Mâconnais Val de Saône. "
        ],
        "nl": [
          "Ter gelegenheid van de honderdste verjaardag van de installatie van twee beeldengroepen die de stad Mâcon versieren, Les Vendangeurs en het monument voor de doden, gemaakt door Pierre Alexandre Morlon, wijdt het Musée des Ursulines zijn eerste overzichtstentoonstelling aan deze kunstenaar.\nDe tentoonstelling brengt meer dan 200 werken samen, waaronder schilderijen, beeldhouwwerken, medailles, voorbereidende schetsen en matrijzen, uit openbare en privécollecties, om de diversiteit van zijn werk te laten zien.\nOm een uitgebreid overzicht te geven van de carrière van de beeldhouwer en graveur, heeft het museum de steun van twee instellingen die een aantal exemplaren van zijn werk bezitten: het Musée d'Orsay en de Monnaie de Paris, die beide diverse collecties hebben met betrekking tot het werk van de beeldhouwer en graveur van penningen. Hun deelname aan het project wordt mogelijk gemaakt door de expertise van François Blanchetière, conservator beeldhouwkunst en architectuur in het Musée d'Orsay, Béatrice Coullaré, hoofd conservatie in de Monnaie de Paris, en Dominique Antérion, hoofd collecties en penningen in de Monnaie de Paris.\nDe Numismatische Club van Mâcon levert ook een belangrijke bijdrage aan de tentoonstelling. Uitzonderlijke bruiklenen uit Canada zijn mogelijk gemaakt dankzij de steun van privéverzamelaars.\n\nDe tentoonstelling krijgt financiële steun van de Direction Régionale des Affaires Culturelles, de Région Bourgogne-Franche-Comté, het Département de Saône-et-Loire en Espace en Mâconnais Val de Saône."
        ],
        "es": [
          "Con motivo del centenario de la instalación de dos grupos escultóricos que decoran la ciudad de Mâcon, Les Vendangeurs y el monumento a los muertos, creados por Pierre Alexandre Morlon, el Museo de las Ursulinas dedica a este artista su primera exposición retrospectiva.\nLa exposición reunirá más de 200 obras, entre pinturas, esculturas, medallas, bocetos preparatorios y matrices, procedentes de colecciones públicas y privadas, para mostrar la diversidad de su obra.\nCon el objetivo de ofrecer una visión completa de la carrera del escultor y grabador, el museo cuenta con el apoyo de dos instituciones que poseen numerosos ejemplares de su obra: el Museo de Orsay y la Monnaie de París, que poseen diversas colecciones relacionadas con la obra del escultor y grabador de medallas. Su participación en el proyecto es posible gracias a la experiencia de François Blanchetière, conservador de escultura y arquitectura del Museo de Orsay, Béatrice Coullaré, responsable de conservación de la Monnaie de París, y Dominique Antérion, responsable de colecciones y medallas de la Monnaie de París.\nEl Club Numismático de Mâcon también aporta una importante contribución a la exposición. Préstamos excepcionales procedentes de Canadá han sido posibles gracias al apoyo de coleccionistas privados.\n\nLa exposición cuenta con el apoyo financiero de la Direction Régionale des Affaires Culturelles, la Région Bourgogne-Franche-Comté, el Département de Saône-et-Loire y Espace en Mâconnais Val de Saône."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/656a2705-61de-3982-9d68-9e54d7840db5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d239f736-344f-3215-b655-3b2f52bcdd86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0be68d4-0a3b-3148-b074-b1da3fcf3bfb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/91561436-e025-3ee5-930c-5e2e73e737bc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/23b5e10e-8089-3875-9fcb-a6525abc9a26",
          "schema:addressLocality": "Mâcon",
          "schema:postalCode": "71000",
          "schema:streetAddress": [
            "5 Rue de la Préfecture",
            "Musée des Ursulines"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mâcon"
              ],
              "pt": [
                "Mâcon"
              ],
              "en": [
                "Mâcon"
              ],
              "it": [
                "Mâcon"
              ],
              "fr": [
                "Mâcon"
              ],
              "nl": [
                "Mâcon"
              ],
              "es": [
                "Mâcon"
              ]
            },
            "insee": "71270",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fe94133a-e7c4-37de-9616-651cea8225fb",
        "schema:latitude": "46.3068839",
        "schema:longitude": "4.828731",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.235Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e2404a1f-d077-3199-84a6-1abb1c606339",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/64c8b6a5-2192-3112-a619-92cd6c5fc5f9",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Andere Preise"
            ],
            "en": [
              "Other rates"
            ],
            "fr": [
              "Autres Tarifs"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/771c815c-5d20-3dc2-85bd-f718a17a22ad",
          "schema:maxPrice": [
            "7"
          ],
          "schema:minPrice": [
            "7"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/95a2e5dc-ab64-3a12-8c3a-37b5562f4ab2",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/bf7b11dd-48f1-3f70-a001-272f88c8c6f5",
          "schema:maxPrice": [
            "4.5"
          ],
          "schema:minPrice": [
            "4.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Ermäßigter Satz"
            ],
            "en": [
              "Ermäßigter Satz"
            ],
            "fr": [
              "Tarif réduit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/505b940b-526c-3c7f-b4e6-93cedf254acc",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-05",
      "endTime": "12:30:00",
      "startDate": "2023-06-23",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a920a35e-3db4-34a8-8b77-4e9738ccac81",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-05",
      "endTime": "18:00:00",
      "startDate": "2023-06-23",
      "startTime": "14:00:00"
    }
  ]
}