{
  "@id": "https://data.datatourisme.fr/38/fa76e9ea-7e84-3e3d-897f-d30aa78d8ddd",
  "dc:identifier": "PCUBRE0220HA63D1",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Château et parc de Kerroué"
    ],
    "fr": [
      "Château et parc de Kerroué"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3106b574-b63e-31e7-8d2c-d96909096309",
      "dc:description": {
        "de": [
          "Das architektonische Ensemble aus der Zeit der sogenannten \"Bretonischen Renaissance\" besteht aus mehreren Gebäuden: dem unvollendeten Halbschloss aus dem 4. Viertel des 16. Jahrhunderts; wahrscheinlich wurde es von Pierre du Dresnay und seiner Frau Anne de la Haye erbaut, der Kapelle aus dem 16. Jahrhundert, der Scheune aus der zweiten Hälfte des 16. oder dem frühen 17. Jahrhundert, dem Herrenhaus oder Manor aus der ersten Hälfte des 17. Jahrhunderts, dem Taubenschlag, der um 1655 von François du Dresnay und Antoinette Le Lay, seiner zweiten Frau, erbaut und um 1850 zerstört wurde. \n\nIm 15. Jahrhundert war Kerroué von der Herrschaft Trogorre abhängig. Charles du Dresnay und sein Sohn Chrétien errichteten eine Kapelle und kauften die Herrschaft Keraenor, die zur Mouvance der Herrschaft Beffou gehörte. Im Jahr 1536 befreite sich Alain du Dresnay, Herr von Kerroué, von der Mouvance de Trogorre und wechselte unter die Mouvance de Guingamp.\n\nDas Schloss war von Gärten, Wiesen und Wäldern umgeben, die eine Fläche von 60 Zeitungen umfassten. Während der Revolution beherbergte das Schloss den Chouan-Anführer Charles-Guillaume Poens de Kerilis sowie den inserierten Priester von Plougras, Philippe-Ange Ellès.\n\nDie Anlage, die sich in Privatbesitz befindet, wurde heute vollständig renoviert und steht unter Denkmalschutz. Die umfassende Restaurierung der Gebäude wurde 1993 und die Gestaltung des Parks 2005 begonnen\nEs kann nur auf Anfrage besichtigt werden und der Park ist während des Sommers zugänglich.\nVor Ort befinden sich Informationstafeln.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Kerroué Château and Manor (private, designated historic monument - 16th and 17th centuries), in the village of Loguivy-Plougras, currently undergoing restoration work, around 3km west of the village (near the road from Loguivy-Plougras to Plougras). Kerroué Château (16th century; circa 1580) was the work of the Du Dresnay company but was never completed, while the manor-house dates back to the 17th century. Guided tours in the summer. Closed on the 27 July 2012.",
          "Patrimoine culturel"
        ],
        "it": [
          "L'insieme architettonico del cosiddetto \"Rinascimento bretone\" è costituito da diversi edifici: il semicastello incompiuto risalente al quarto quarto del XVI secolo, probabilmente costruito da Pierre du Dresnay e da sua moglie Anne de la Haye, la cappella del XVI secolo, il fienile della seconda metà del XVI secolo o dell'inizio del XVII secolo, la casa padronale della prima metà del XVII secolo, la colombaia costruita intorno al 1655 da François du Dresnay e Antoinette Le Lay, sua seconda moglie, e distrutta intorno al 1850. \n\nNel XV secolo, Kerroué faceva parte della signoria di Trogorre. Charles du Dresnay e suo figlio Chrétien costruirono una cappella e acquistarono la signoria di Keraenor, che faceva parte della signoria di Beffou. Nel 1536, Alain du Dresnay, signore di Kerroué, si affrancò dalla giurisdizione di Trogorre per passare sotto quella di Guingamp.\n\nIl castello era circondato da giardini, prati e boschi che coprivano un'area di 60 diari. Durante la Rivoluzione, il castello ospitò il leader chouan Charles-Guillaume Poens de Kerilis e il prete inserviente di Plougras, Philippe-Ange Ellès.\n\nIl sito, di proprietà privata, è stato completamente ristrutturato e classificato come monumento storico. Il restauro complessivo degli edifici è stato avviato nel 1993 e lo sviluppo del parco nel 2005\nÈ aperto ai visitatori solo su richiesta e il parco è accessibile durante l'estate.\nIn loco sono disponibili pannelli informativi.",
          "Patrimonio culturale"
        ],
        "fr": [
          "L´ensemble architectural de la période dite « Renaissance Bretonne » se compose de plusieurs bâtiments : le demi-château inachevé datable du 4ème quart du 16ème siècle ; vraisemblablement été construit par Pierre du Dresnay et sa femme Anne de la Haye, la chapelle datable du 16ème siècle, la grange datable de la 2nde moitié du 16ème siècle ou du début du 17ème siècle, la maison manale ou manoir datable de la 1ère moitié du 17ème siècle, le colombier construit vers 1655 par François du Dresnay et Antoinette Le Lay, sa seconde épouse, et détruit vers 1850. \n\nAu 15ème siècle, Kerroué dépendait de la seigneurie de Trogorre. Charles du Dresnay et son fils Chrétien, édifient une chapelle et achètent la seigneurie de Keraenor qui était dans la mouvance de la seigneurie de Beffou. En 1536, Alain du Dresnay, seigneur de Kerroué s'affranchit de la mouvance de Trogorre pour passer sous celle de Guingamp.\n\nLe château était entouré de jardins, prés, bois pour une superficie de 60 journaux. Pendant la Révolution, le château abrite le chef chouan Charles-Guillaume Poens de Kerilis ainsi que le prêtre insermenté de Plougras, Philippe-Ange Ellès.\n\nLe site, privé, est aujourd'hui entièrement rénové et classé au titre des Monuments Historiques. La restauration globale des bâtiments a été commencée en 1993 et l’aménagement du parc en 2005. \nIl est ouvert à la visite sur demande uniquement et le parc est accessible durant l'été.\nDes panneaux d'information sont présents sur site.",
          "Patrimoine culturel"
        ],
        "es": [
          "El conjunto arquitectónico del periodo llamado \"Renacimiento bretón\" consta de varios edificios: el medio castillo inacabado del cuarto cuarto del siglo XVI, probablemente construido por Pierre du Dresnay y su esposa Anne de la Haye, la capilla del siglo XVI, el granero de la segunda mitad del siglo XVI o principios del XVII, la casa solariega de la primera mitad del siglo XVII, el palomar construido hacia 1655 por François du Dresnay y Antoinette Le Lay, su segunda esposa, y destruido hacia 1850. \n\nEn el siglo XV, Kerroué formaba parte del señorío de Trogorre. Charles du Dresnay y su hijo Chrétien construyen una capilla y compran el señorío de Keraenor, que formaba parte del señorío de Beffou. En 1536, Alain du Dresnay, señor de Kerroué, se libera de la jurisdicción de Trogorre para pasar a depender de la de Guingamp.\n\nEl castillo estaba rodeado de jardines, prados y bosques que abarcaban una superficie de 60 diarios. Durante la Revolución, el castillo albergó al líder chouan Charles-Guillaume Poens de Kerilis, así como al cura de inserción de Plougras, Philippe-Ange Ellès.\n\nEl lugar, de propiedad privada, ha sido completamente renovado y clasificado como Monumento Histórico. La restauración general de los edificios se inició en 1993 y la urbanización del parque en 2005\nEstá abierto a los visitantes que lo soliciten y el parque es accesible durante el verano.\nHay paneles informativos disponibles in situ.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het architectonische ensemble van de zogenaamde \"Bretonse Renaissance\" bestaat uit verschillende gebouwen: het onvoltooide halve kasteel uit het 4e kwart van de 16e eeuw; waarschijnlijk gebouwd door Pierre du Dresnay en zijn vrouw Anne de la Haye, de kapel uit de 16e eeuw, de schuur uit de 2e helft van de 16e eeuw of het begin van de 17e eeuw, het herenhuis uit de 1e helft van de 17e eeuw, de duiventil die rond 1655 is gebouwd door François du Dresnay en Antoinette Le Lay, zijn tweede vrouw, en rond 1850 is verwoest. \n\nIn de 15e eeuw maakte Kerroué deel uit van de heerlijkheid Trogorre. Charles du Dresnay en zijn zoon Chrétien bouwden een kapel en kochten de heerlijkheid Keraenor, die deel uitmaakte van de heerlijkheid Beffou. In 1536 onttrok Alain du Dresnay, heer van Kerroué, zich aan de jurisdictie van Trogorre om onder die van Guingamp te vallen.\n\nHet kasteel was omringd door tuinen, weiden en bossen met een oppervlakte van 60 diaren. Tijdens de Revolutie bood het kasteel onderdak aan de Chouan-leider Charles-Guillaume Poens de Kerilis en aan de opstandige priester van Plougras, Philippe-Ange Ellès.\n\nHet terrein, dat particulier eigendom is, is nu volledig gerenoveerd en geclassificeerd als Historisch Monument. De algehele restauratie van de gebouwen is begonnen in 1993 en de ontwikkeling van het park in 2005\nHet is alleen op aanvraag toegankelijk voor bezoekers en het park is toegankelijk tijdens de zomer.\nTer plaatse zijn informatiepanelen beschikbaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1496616e-90d2-337d-9a1f-13ee2f6c3f09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27f2ca3e-f26c-35f5-953c-29ce1dd808ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c2c92c2-2230-33ba-9df0-f8aef058c089",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/594c96b0-b4ae-3a13-9eab-3126eeb34666",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b11399a8-1341-3454-84f6-93175ccbd4af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b876daa4-ba55-3da0-8251-c374df6d1a6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f46bcb0d-606f-3ae8-a8d2-b682f8b55417",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f90853c4-77fa-33c1-a729-14b1588728ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/34e9884f-ed7c-3158-ae07-91b6bb539702",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/250a4c04-b5c4-377d-a26d-0eed638a3f03",
          "schema:addressLocality": "Loguivy-Plougras",
          "schema:postalCode": "22780",
          "schema:streetAddress": [
            "Kerroué"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loguivy-Plougras"
              ],
              "pt": [
                "Loguivy-Plougras"
              ],
              "en": [
                "Loguivy-Plougras"
              ],
              "it": [
                "Loguivy-Plougras"
              ],
              "fr": [
                "Loguivy-Plougras"
              ],
              "nl": [
                "Loguivy-Plougras"
              ],
              "es": [
                "Loguivy-Plougras"
              ]
            },
            "insee": "22131",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/28effc63-4315-3bd7-b092-5a758fc4c5f1",
        "schema:latitude": "48.5198341",
        "schema:longitude": "-3.5268901",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-06",
  "lastUpdateDatatourisme": "2023-03-07T02:04:49.386Z"
}