{
  "@id": "https://data.datatourisme.fr/46/fa83bc5d-fced-301f-95e4-e714898b3191",
  "dc:identifier": "66ea3929-9fc7-4e80-a57c-a6b159403f47",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "GourmetRestaurant",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "In seinem Gourmet-Restaurant können Sie die aufrichtige und authentische Küche von J-L Larvoir entdecken, die regionale Produkte aufwertet."
    ],
    "en": [
      "Its gastronomic restaurant will make you discover J-L Larvoir's sincere and authentic cuisine that values regional products."
    ],
    "it": [
      "Il suo ristorante gastronomico vi farà scoprire la cucina sincera e autentica di J-L Larvoir, che valorizza i prodotti regionali."
    ],
    "fr": [
      "Son restaurant gastronomique vous fera découvrir la cuisine de J-L Larvoir sincère et authentique qui valorise les produits régionaux."
    ],
    "nl": [
      "Zijn gastronomisch restaurant laat u de oprechte en authentieke keuken van J-L Larvoir ontdekken, die waarde hecht aan regionale producten."
    ],
    "es": [
      "Su restaurante gastronómico le hará descubrir la cocina sincera y auténtica de J-L Larvoir, que valora los productos regionales."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Restaurant L'Auberge"
    ]
  },
  "allowedPersons": 40,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/94d4516e-ba11-3053-89aa-516bcd0405b9",
      "schema:email": [
        "contact@auberge-sainte-anne.com"
      ],
      "schema:legalName": "RESTAURANT L'AUBERGE",
      "schema:telephone": [
        "+33 2 97 57 61 55"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auberge-larvoir.com/",
        "https://www.hotel-maison-glenn-anna-auray.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2690fe91-a7d2-3699-8559-88c9a881e8ff",
      "schema:telephone": [
        "+33 2 97 57 61 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auberge-larvoir.com/",
        "https://www.hotel-maison-glenn-anna-auray.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94d4516e-ba11-3053-89aa-516bcd0405b9",
      "schema:email": [
        "contact@auberge-sainte-anne.com"
      ],
      "schema:legalName": "RESTAURANT L'AUBERGE",
      "schema:telephone": [
        "+33 2 97 57 61 55"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.auberge-larvoir.com/",
        "https://www.hotel-maison-glenn-anna-auray.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/83e7bc52-4f3f-3655-8138-d8ed9fdc376b",
      "dc:description": {
        "de": [
          "Ein Ort, der sich seit 1983 in Familienbesitz befindetEin Team, das gemeinsam spielt und zusammenarbeitet, um Sie zu verwöhnenEin aufmerksamer und diskreter Service, der mit dem Geist der Küche in Einklang steht",
          "Für ein gastronomisches Rendezvous empfängt Sie die Familie Larvoir in einem Art-Deco-Rahmen, Claire und Julien für die Küche, Alexandre für die Geselligkeit und die Weinkarte",
          "Ihre Gastgeber Claire und Julien haben sich während ihrer Ausbildung bei Régis & Jacques Marcon, einem mit drei Michelin-Sternen ausgezeichneten Haus in Saint Bonnet Le Froid, auf Juliens Land, kennengelernt und sind heute die Seele und das Lächeln der Auberge. So wie die Verwendung von schwarzem Knoblauch aus Billom, einem Produkt aus der Auvergne, in Fischgerichten, die von Bourbon Marée, einem lokalen Fischhändler, geliefert werden. Die Mischung aus bretonischen und auvergnatischen Einflüssen macht ihre Küche zu einem eleganten Kondensat aus rustikalen Aromen.Sie sind von Natur aus diskret und fleißig, und ihre Küche ist wie sie selbst: voller Bescheidenheit und mit einer subtilen Mischung aus den Geschmäckern ihrer Heimat.Im Speisesaal sorgen sie für eine aufmerksame und warme Atmosphäre, damit Sie alle Schätze unserer Gastronomie genießen können.Das Menü kostet ab 36?",
          "In der Auberge, einem Gourmetrestaurant mit 3 Gabeln im Guide Michelin, können Sie die aufrichtige und authentische Küche von JL Larvoir entdecken, die regionale Produkte aufwertet. Spezialitäten: Produkte aus der Region. Letzter Service zum Mittagessen: 13:15 Uhr. Letzter Service Abendessen: 21:15 Uhr. Wöchentliche Schließung: Montag, Dienstag mittags und Mittwoch mittags."
        ],
        "en": [
          "A place that has been evolving, in the family, since 1983A team that works together to please youA thoughtful and discreet service in unison with the spirit of the kitchen",
          "For a gastronomic rendezvous, the Larvoir family welcomes you in an art deco setting, Claire and Julien for the kitchen, Alexandre for the conviviality and the wine list",
          "L'Auberge restaurant gastronomique, 3 forks in the Michelin Guide will make you discover JL Larvoir's sincere and authentic cuisine that values regional products. Specialities: Local products. Last lunch service: 1:15 pm. Last dinner service: 21h15. Weekly closing: Monday, Tuesday lunch and Wednesday lunch.",
          "Your hosts Claire and Julien met while working at Régis & Jacques Marcon, a three-star Michelin restaurant in Saint Bonnet Le Froid, on Julien's land, and today they are the soul and the smile of the Inn. The use of black garlic from Billom, a product from Auvergne, in fish preparations provided by Bourbon Marée, a local fishmonger, is a good example. Their blend of influences (Breton and Auvergne) make their cuisine a condensed blend of rustic flavors with elegance.By nature discreet and hardworking, their cuisine resembles them: full of humility, subtly blending the tastes of their lands.In the dining room, they orchestrate a thoughtful and warm atmosphere to allow you to enjoy all the treasures of our gastronomy.The menu is from 36?"
        ],
        "it": [
          "I padroni di casa Claire e Julien si sono conosciuti mentre lavoravano presso Régis & Jacques Marcon, un ristorante tre stelle Michelin a Saint Bonnet Le Froid, nella terra di Julien, e oggi sono l'anima e il sorriso dell'Auberge. L'uso dell'aglio nero di Billom, un prodotto dell'Alvernia, nelle preparazioni di pesce fornite da Bourbon Marée, un pescivendolo locale, ne è un esempio. La loro miscela di influenze (bretone e alverniate) fa della loro cucina un condensato di sapori rustici ed eleganza.Per natura discreta e laboriosa, la loro cucina li assomiglia: piena di umiltà, fonde sottilmente i sapori delle loro terre.Nella sala da pranzo, orchestrano un'atmosfera riflessiva e calorosa per farvi gustare tutti i tesori della nostra gastronomia.Il menu è da 36?",
          "Il ristorante gastronomico Auberge, 3 forchette della Guida Michelin, vi farà scoprire la cucina sincera e autentica di JL Larvoir, che valorizza i prodotti regionali. Specialità: Prodotti locali. Ultimo servizio per il pranzo: ore 13.15. Ultimo servizio per la cena: ore 21.15. Chiusura settimanale: lunedì, martedì a pranzo e mercoledì a pranzo.",
          "Per un appuntamento gastronomico, la famiglia Larvoir vi accoglie in un ambiente art déco, Claire e Julien per la cucina, Alexandre per la convivialità e la carta dei vini",
          "Un luogo che appartiene alla famiglia dal 1983Un team che lavora insieme per accontentarviUn servizio attento e discreto in sintonia con lo spirito della cucina"
        ],
        "fr": [
          "L'Auberge restaurant gastronomique, 3 fourchettes au Guide Michelin vous fera découvrir la cuisine de JL Larvoir sincère et authentique qui valorise les produits régionaux. Spécialités : Produits du terroir. Dernier service déjeuner : 13h15. Dernier service dîner : 21h15. Fermeture hebdomadaire : Lundi, Mardi midi et mercredi midi.",
          "La table de l’Auberge se caractérise par un travail d’équipe de deux amoureux.Vos hôtes Claire et Julien se sont rencontrés en faisant leurs armes chez Régis & Jacques Marcon, Maison trois étoiles Michelin à Saint Bonnet Le Froid, sur les terres de Julien.Aujourd’hui, ils sont l’âme et le sourire de l’Auberge. A l’image de l’utilisation de l’ail noir de Billom, produit auvergnat dans des préparations de poissons fournis par Bourbon Marée mareyeur local. Leur mélange d’influences (bretonnes et auvergnates) font de leur cuisine un condensé de saveurs rustiques tout en élégance.Par nature discrets et travailleurs, leur cuisine leur ressemble : pleine d’humilité, mêlant subtilement les goûts de leurs terroirs.En salle, ils orchestrent une atmosphère prévenante et chaleureuse afin de vous permettre de profiter de tous les trésors de notre gastronomie.Le menu est à partir de 36€",
          "Pour un rendez vous gastronomique la famille Larvoir vous accueille dans un cadre art déco, Claire et Julien pour la cuisine, Alexandre pour la convivialité et la carte des vins",
          "Un lieu qui évolue, dans la famille, depuis 1983Une équipe qui joue collectif, qui œuvre ensemble pour vous faire plaisirUn service attentionné et discret à l’unisson avec l’esprit de la cuisine"
        ],
        "es": [
          "El restaurante gastronómico Auberge, 3 tenedores en la Guía Michelin, le hará descubrir la cocina sincera y auténtica de JL Larvoir, que valora los productos regionales. Especialidades: Productos locales. Último servicio de comida: 13.15 horas. Último servicio de la cena: 21.15 horas. Cierre semanal: lunes, martes almuerzo y miércoles almuerzo.",
          "Para una cita gastronómica, la familia Larvoir le da la bienvenida en un ambiente art decó, Claire y Julien por la cocina, Alexandre por la convivencia y la carta de vinos",
          "Sus anfitriones, Claire y Julien, se conocieron trabajando en Régis & Jacques Marcon, restaurante con tres estrellas Michelin de Saint Bonnet Le Froid, en las tierras de Julien, y hoy son el alma y la sonrisa del Auberge. El uso del ajo negro de Billom, un producto de Auvernia, en las preparaciones de pescado suministradas por Bourbon Marée, un pescadero local, es un buen ejemplo. Su mezcla de influencias (bretonas y auvernesas) hace de su cocina una condensación de sabores rústicos con elegancia.De naturaleza discreta y trabajadora, su cocina se asemeja a ellos: llena de humildad, mezclando sutilmente los sabores de sus tierras.En el comedor, orquestan un ambiente atento y cálido para permitirle disfrutar de todos los tesoros de nuestra gastronomía.El menú es de 36?",
          "Un lugar que ha estado en la familia desde 1983Un equipo que trabaja en conjunto para complacerloUn servicio atento y discreto que está en sintonía con el espíritu de la cocina"
        ],
        "nl": [
          "Een plek die sinds 1983 in de familie evolueertEen team dat samenwerkt om het u naar de zin te makenEen attente en discrete service in harmonie met de geest van de keuken",
          "Het gastronomisch restaurant Auberge, 3 vorken in de Michelingids, laat u kennismaken met de oprechte en authentieke keuken van JL Larvoir, die waarde hecht aan regionale producten. Specialiteiten: Lokale producten. Laatste middagdienst: 13.15 uur. Laatste dienst voor het diner: 21.15 uur. Wekelijkse sluiting: maandag, dinsdag lunch en woensdag lunch.",
          "Uw gastheren Claire en Julien hebben elkaar ontmoet tijdens hun werk bij Régis & Jacques Marcon, een driesterren Michelin-restaurant in Saint Bonnet Le Froid, op het land van Julien, en tegenwoordig zijn zij de ziel en de glimlach van de Auberge. Het gebruik van zwarte knoflook uit Billom, een product uit de Auvergne, in visbereidingen geleverd door Bourbon Marée, een plaatselijke visboer, is daar een goed voorbeeld van. Hun mix van invloeden (Bretons en Auvergne) maken van hun keuken een gecondenseerde mix van rustieke smaken met elegantie.Van nature discreet en hardwerkend, lijkt hun keuken op hen: vol nederigheid, subtiele vermenging van de smaken van hun land.In de eetzaal orkestreren ze een doordachte en warme sfeer om u te laten genieten van alle schatten van onze gastronomie.Het menu is van 36?",
          "Voor een gastronomisch rendez-vous heet de familie Larvoir u welkom in een art deco decor, Claire en Julien voor de keuken, Alexandre voor de gezelligheid en de wijnkaart"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03bcad23-9aa6-360f-bb75-e70d45a7eab6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/05d121ce-dee1-37e6-89e8-e7e7607331ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/203aaedf-f06a-3f88-8b4a-71aca2064b65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2684523a-e9bf-344b-ba6b-30fdd49cd69d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ab0f7d0-9351-3b96-ba63-16b217686a69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cf8c2ac-868b-38ef-8311-13f1bdef6a48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f2d9054-faa6-3921-9cb3-49a1d2f89a30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c5c1def-1458-3bb9-9acc-2668d2c5cd90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fcd24f8-fd89-37e2-bd54-c7525b604350",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7da58de3-c24d-33db-abb2-2cab20d1e6bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/809417d5-2cdc-31e6-98ec-fdfee59cc6e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82332233-4506-3a7b-bdd3-5ad99145dfb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8695e5c4-e704-366c-a905-8054eda0a19a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c16cd4b-aead-3b89-9408-3842656a9335",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e69bea9-d6d7-3cd6-9f2b-dc919c414df1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a478d86d-cad7-3adc-9336-aa8282b67917",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8ad554b-484d-3981-afe2-547447b1463c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abfffdb2-3579-35eb-9cfe-c30780c72a15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2f8e4e1-94c5-3a8a-acd7-f6754383713d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b85cc35a-9809-3375-96d7-ca482e6a0698",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c324ccc8-4368-3dca-8b06-91ec73fc9bd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c35223b0-69f3-3b8b-aac6-cce90b747fc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dadc1c14-d6f4-3e20-a379-3afa76a28733",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f56da639-d2df-34d7-82d1-2b5a41b32e5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f96fb9aa-d046-3387-bd09-f20ad1226a77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In seinem Gourmet-Restaurant können Sie die aufrichtige und authentische Küche von J-L Larvoir entdecken, die regionale Produkte aufwertet."
        ],
        "en": [
          "Its gastronomic restaurant will make you discover J-L Larvoir's sincere and authentic cuisine that values regional products."
        ],
        "it": [
          "Il suo ristorante gastronomico vi farà scoprire la cucina sincera e autentica di J-L Larvoir, che valorizza i prodotti regionali."
        ],
        "fr": [
          "Son restaurant gastronomique vous fera découvrir la cuisine de J-L Larvoir sincère et authentique qui valorise les produits régionaux."
        ],
        "nl": [
          "Zijn gastronomisch restaurant laat u de oprechte en authentieke keuken van J-L Larvoir ontdekken, die waarde hecht aan regionale producten."
        ],
        "es": [
          "Su restaurante gastronómico le hará descubrir la cocina sincera y auténtica de J-L Larvoir, que valora los productos regionales."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f5bb87aa-5d5f-39f0-a26b-503c56acf881",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f204e34-9cc9-3fec-956a-d2a6bdc24c8d",
          "ebucore:title": {
            "fr": [
              "L'Auberge-morbihan-bretagne-sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b906a01f-81d5-3d18-b93e-557eaa060277",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/18168eb3-ca9b-496b-a9c9-2825e35d209c/stanne+-+lauberge+-+table+dressee.jpg",
            "http://cnstlltn.com/1024x768/2790be2c-18fc-4ef6-a599-e2f04f4d2aac/st+anne+-+lauberge+-+amusebouche.jpg",
            "http://cnstlltn.com/1024x768/2ac6604c-d306-4d6a-9cc4-49256d318c99/st+anne+dauray+-+lauberge+-+salle+restaurant.jpg",
            "http://cnstlltn.com/1024x768/3bd48d5b-f4b6-43cf-884d-c61a67759a3f/st+anne-lauberge-dessert1.jpg",
            "http://cnstlltn.com/1024x768/5e4f7dba-472f-4435-bb3d-7abd493ca752/st+anne-lauberge-dessert2.jpg",
            "http://cnstlltn.com/1024x768/5f124f45-5647-4037-bdfc-de7d8bee47a3/st+anne+-+lauberge+-+cuisine.jpg",
            "http://cnstlltn.com/1024x768/77ba96f2-0510-4841-9de0-08def655f54e/st+anne+-+lauberge+-+plat1.jpg",
            "http://cnstlltn.com/1024x768/82c12368-2283-47c5-995f-8891f90cdcae/st+anne+-+lauberge+-+equipe.jpg",
            "http://cnstlltn.com/1024x768/cff4591f-c912-4703-a846-c33be14893b3/st+anne+-+lauberge+-+lacave.jpg",
            "http://cnstlltn.com/1024x768/ef0cf829-bbf9-4cb5-9017-e287b193907f/st+anne+-+lauberge+-+plat+2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f5bb87aa-5d5f-39f0-a26b-503c56acf881",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f204e34-9cc9-3fec-956a-d2a6bdc24c8d",
          "ebucore:title": {
            "fr": [
              "L'Auberge-morbihan-bretagne-sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b906a01f-81d5-3d18-b93e-557eaa060277",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/18168eb3-ca9b-496b-a9c9-2825e35d209c/stanne+-+lauberge+-+table+dressee.jpg",
            "http://cnstlltn.com/1024x768/2790be2c-18fc-4ef6-a599-e2f04f4d2aac/st+anne+-+lauberge+-+amusebouche.jpg",
            "http://cnstlltn.com/1024x768/2ac6604c-d306-4d6a-9cc4-49256d318c99/st+anne+dauray+-+lauberge+-+salle+restaurant.jpg",
            "http://cnstlltn.com/1024x768/3bd48d5b-f4b6-43cf-884d-c61a67759a3f/st+anne-lauberge-dessert1.jpg",
            "http://cnstlltn.com/1024x768/5e4f7dba-472f-4435-bb3d-7abd493ca752/st+anne-lauberge-dessert2.jpg",
            "http://cnstlltn.com/1024x768/5f124f45-5647-4037-bdfc-de7d8bee47a3/st+anne+-+lauberge+-+cuisine.jpg",
            "http://cnstlltn.com/1024x768/77ba96f2-0510-4841-9de0-08def655f54e/st+anne+-+lauberge+-+plat1.jpg",
            "http://cnstlltn.com/1024x768/82c12368-2283-47c5-995f-8891f90cdcae/st+anne+-+lauberge+-+equipe.jpg",
            "http://cnstlltn.com/1024x768/cff4591f-c912-4703-a846-c33be14893b3/st+anne+-+lauberge+-+lacave.jpg",
            "http://cnstlltn.com/1024x768/ef0cf829-bbf9-4cb5-9017-e287b193907f/st+anne+-+lauberge+-+plat+2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1a49defa-b95f-3609-9ee9-041ce0ed7d07",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MaitreRestaurateur",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Maître Restaurateur"
          ],
          "pt": [
            "Maître Restaurateur"
          ],
          "en": [
            "Maître Restaurateur"
          ],
          "it": [
            "Maître Restaurateur"
          ],
          "fr": [
            "Maître Restaurateur"
          ],
          "nl": [
            "Maître Restaurateur"
          ],
          "es": [
            "Maître Restaurateur"
          ]
        },
        "isCompliantWith": [
          "Restaurant"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a751eba7-4346-3d2b-9a28-b9c1feeb7ba6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TableDistinguee",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Table distinguée"
          ],
          "pt": [
            "Table distinguée"
          ],
          "en": [
            "Table distinguée"
          ],
          "it": [
            "Table distinguée"
          ],
          "fr": [
            "Table distinguée"
          ],
          "nl": [
            "Table distinguée"
          ],
          "es": [
            "Table distinguée"
          ]
        },
        "isCompliantWith": [
          "Restaurant"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:SeaFood",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Meeresfrüchte"
        ],
        "pt": [
          "Marisco"
        ],
        "en": [
          "Sea food"
        ],
        "it": [
          "Frutti di mare"
        ],
        "fr": [
          "Fruits de mer"
        ],
        "nl": [
          "Zeevruchten"
        ],
        "es": [
          "Pescado y marisco"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2bec9196-078e-3b9b-a0f4-6660489a4ae3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b33ea3d-1bd3-393b-8571-87c5a67df5a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a0b09df-1255-3d9d-bda2-b2ee982d8e6d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a07c21f1-3da0-316f-b241-95f285a2ff06",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8f7e8cc-0b3f-3038-b0a8-34da6d512147",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3f2aa09e-e6a0-36a6-99a6-381af7a7f6fd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f1500f02-0f90-3076-9ef1-a8c466b44035",
          "schema:addressLocality": "Sainte-Anne-d'Auray",
          "schema:postalCode": "56400",
          "schema:streetAddress": [
            "56 route de Vannes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56263",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Anne-d'Auray"
              ],
              "pt": [
                "Sainte-Anne-d'Auray"
              ],
              "en": [
                "Sainte-Anne-d'Auray"
              ],
              "it": [
                "Sainte-Anne-d'Auray"
              ],
              "fr": [
                "Sainte-Anne-d'Auray"
              ],
              "nl": [
                "Sainte-Anne-d'Auray"
              ],
              "es": [
                "Sainte-Anne-d'Auray"
              ]
            },
            "insee": "56263",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/14f66b0f-f8b2-33a6-856b-8f8f3ade738b",
        "schema:elevation": "36",
        "schema:latitude": "47.70369",
        "schema:longitude": "-2.948864",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0e8f3bf7-bd5e-36e6-8eec-e1d21637be59",
          "schema:validFrom": "2022-01-11T00:00:00",
          "schema:validThrough": "2022-02-03T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a02d0b41-452d-3945-8e43-4e0e26545ef9",
          "schema:validFrom": "2022-03-03T00:00:00",
          "schema:validThrough": "2022-10-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6383698-e70c-3def-985e-6623cd550e6f",
          "schema:validFrom": "2022-11-04T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-06-16T01:24:33.643Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/07c58e47-2185-3a51-a76f-0c49a38c8f40",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ed10f0e0-b89f-3466-9170-af62f835e43f",
          "schema:price": "19",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takeAway": false
}