{
  "@id": "https://data.datatourisme.fr/58/fad40482-5908-325c-8afd-2c080c177c5c",
  "dc:identifier": "5551348",
  "@type": [
    "schema:LocalBusiness",
    "BoutiqueOrLocalShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Le Temps des Cerises"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/931af583-5732-37f0-a20b-c568c65ce104",
    "dc:identifier": "2108",
    "schema:email": [
      "a.rick@ot-cassis.com",
      "cgallo@ot-cassis.com",
      "direction@ot-cassis.com",
      "evillers@ot-cassis.com",
      "lbaille@ot-cassis.com",
      "lmichelini@ot-cassis.com",
      "m.vallet@ot-cassis.com",
      "patricia@ot-cassis.com",
      "presse@ot-cassis.com",
      "sdelage@ot-cassis.com"
    ],
    "schema:legalName": "Office de Tourisme de Cassis",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.ot-cassis.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/8c32c8ce-5314-3932-9aee-d989eb9e81f0",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Cassis",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/879bcbad-61fa-3a0e-b204-3fe759ca7d53",
      "schema:email": [
        "ltdc1302@letempsdescerisesjeans.fr"
      ],
      "schema:telephone": [
        "+33 4 42 08 57 13"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.letempsdescerisesjeans.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a0c739e2-cd17-3a15-9049-3e1e232141a4",
      "dc:description": {
        "de": [
          "Le Temps des Cerises ist eine Marke, die im Mittelmeerraum entstanden ist.\r\nWir entwerfen unsere Kollektionen in unseren Kreativstudios in Marseille.\r\nDie Quellen unserer Inspirationen sind das Meer, die Sonne, Freunde, die Musik...\r\nLe Temps des Cerises ist nicht einfach nur ein Trend oder eine Mode.\r\nLe Temps des Cerises ist eine Geisteshaltung, eine Lebenskunst, die auf dem Teilen beruht und entschieden auf Selbstverwirklichung ausgerichtet ist\r\n\r\nLe Temps des Cerises ist im Herzen der Wiege des Denims entstanden, aus der Leidenschaft seiner Gründer für den blauen Stoff. Im Mittelmeerraum hat die Marke ein einzigartiges Know-how in der Herstellung ihrer Jeans bewahrt und so ihre eigenen Rezepte für die Entwicklung ihrer Waschungen entwickelt.\r\nIm Laufe der Saisons hat sich Le Temps des Cerises bei Frauen, Männern und Kindern als modische Referenz etabliert, indem sie ihre Kollektionen und nun auch eine bestimmte Vorstellung vom Leben der Bohème am Meer durchdekliniert. Es ist mehr als eine Geisteshaltung, es ist eine Lebenskunst, in der das Teilen im Mittelpunkt der Beziehungen steht. Die Wiederverbindung mit der Welt erfolgt zwangsläufig über die großen Räume, in denen man sich gerne mit der Familie oder mit Freunden trifft... Reisen inspiriert und formt den Charakter und lässt die Freiheit, in Harmonie mit sich selbst zu leben.\r\nLe Temps des Cerises bringt mit diesen Kollektionen eine sexy und zugleich lässige Mode zum Ausdruck, eine Easy Wear, die von Reisen und Begegnungen inspiriert ist, eine Art, Mode auszudrücken, die ebenso cool wie bequem ist, aber immer mit dem Wunsch, in jeder Situation schick zu bleiben.\r\nDie Kleidung wird zu einer Erweiterung des Lebensstils und des Gemütszustands, sie ist nicht einschränkend, sondern zeichnet die Konturen einer entschieden sublimierten Silhouette nach. Schönheit ist nicht nur von innen, und das ist es, was Le Temps des Cerises mit seinen Kollektionen zum Ausdruck bringt..."
        ],
        "en": [
          "Le Temps des Cerises is a brand born in the Mediterranean.\r\nWe design our collections in our creative studios in Marseille.\r\nThe sources of our inspiration come from the sea, the sun, friends, music...\r\nLe Temps des Cerises is not simply a trend or a fashion.\r\nLe Temps des Cerises is a state of mind, an art of living based on sharing and resolutely focused on self-fulfillment\r\n\r\nLe Temps des Cerises was born in the heart of the cradle of denim, from the passion of its founders for the blue fabric. It is in the Mediterranean basin that the brand has been able to perpetuate a unique know-how in the manufacture of its jeans and develop its own recipes for the development of its washes.\r\nOver the seasons, Le Temps des Cerises has established itself as a fashion reference for women, men and children by developing its collections, and now, a certain idea of the bohemian life by the sea. More than a state of mind, it is a way of life where sharing is at the heart of relationships, reconnecting with the world necessarily involves wide open spaces where we like to be with family or friends... Travel inspires and builds character, allowing the freedom to live in harmony with oneself.\r\nLe Temps des Cerises expresses through its collections a fashion that is both sexy and casual, an easy wear inspired by travel and encounters, a way of expressing fashion that is as cool as it is comfortable, but always with the desire to remain chic in all circumstances.\r\nClothing becomes an extension of her lifestyle, of her state of mind, it is not restrictive but it draws the contours of a resolutely sublimated silhouette. Beauty is not only inside, and this is what Le Temps des Cerises expresses through its collections..."
        ],
        "it": [
          "Le Temps des Cerises è un marchio nato nel Mediterraneo.\r\nProgettiamo le nostre collezioni nei nostri studi di design a Marsiglia.\r\nLe fonti della nostra ispirazione vengono dal mare, dal sole, dagli amici, dalla musica...\r\nLe Temps des Cerises non è solo una tendenza o una moda.\r\nLe Temps des Cerises è uno stato d'animo, un'arte di vivere basata sulla condivisione e decisamente incentrata sulla realizzazione di sé\r\n\r\nLe Temps des Cerises nasce nel cuore della culla del denim, dalla passione dei suoi fondatori per il tessuto blu. È nel bacino del Mediterraneo che il marchio ha potuto perpetuare un know-how unico nella produzione dei suoi jeans e sviluppare le proprie ricette per lo sviluppo dei lavaggi.\r\nNel corso delle stagioni, Le Temps des Cerises si è affermato come punto di riferimento della moda per donne, uomini e bambini, proponendo le sue collezioni e, ora, una certa idea di vita bohémien in riva al mare. Più che uno stato d'animo, è un'arte di vivere in cui la condivisione è al centro delle relazioni, la riconnessione con il mondo implica necessariamente ampi spazi aperti dove ci piace stare con la famiglia o gli amici... Il viaggio ispira e forma il carattere, consentendo la libertà di vivere in armonia con se stessi.\r\nLe Temps des Cerises esprime attraverso le sue collezioni una moda al tempo stesso sexy e casual, un abbigliamento facile ispirato ai viaggi e agli incontri, un modo di esprimere la moda che è tanto cool quanto confortevole, ma sempre con il desiderio di rimanere chic in ogni circostanza.\r\nL'abbigliamento diventa un'estensione del proprio stile di vita, del proprio stato d'animo, non è restrittivo ma disegna i contorni di una silhouette decisamente sublimata. La bellezza non è solo interiore, e questo è ciò che Le Temps des Cerises esprime attraverso le sue collezioni..."
        ],
        "fr": [
          "Le Temps des Cerises est une marque née en Méditerranée.\r\nNous dessinons nos collections dans nos studios de création à Marseille.\r\nLes sources de nos inspirations proviennent de la mer, du soleil, des amis, de la musique...\r\nLe Temps des Cerises n'est pas simplement une tendance ou une mode.\r\nLe Temps des Cerises c'est un état d'esprit, un art de vivre basé sur le partage et résolument tourné sur l'accomplissement de soi. \r\n\r\nLe Temps des Cerises est née au coeur du berceau du denim, de la passion de ses fondateurs pour la toile bleue. C'est dans le bassin Méditerranéen que la marque a su perpétrer un savoir-faire unique dans la fabrication de ses jeans et développer ainsi ses propres recettes pour la mise au point de ses délavages.\r\nAu fil des saisons, Le Temps des Cerises s'est imposée comme un référent mode auprès des femmes, des hommes et des enfants en déclinant ses collections, et désormais, une certaine idée de la vie de bohème en bord de mer. Plus qu'un état d'esprit, c'est un art de vivre où le partage est au coeur des relations, la reconnexion au monde passe nécessairement par les grands espaces où on aime se retrouver en famille ou entre amis... Les voyages inspirent et forgent le caractère, laissant la liberté de vivre en harmonie avec soi-même.\r\nLe Temps des Cerises exprime à travers ces collections une mode sexy et désinvolte à la fois, un easy wear inspiré des voyages, des rencontres, une façon d'exprimer la mode aussi cool que confortable mais toujours avec l'envie de rester chic en toute circonstance.\r\nLe vêtement devient une extension de son mode de vie, de son état d'esprit, il n'est pas contraignant mais il dessine les contours d'une silhouette résolument sublimée. La beauté n'est pas qu'intérieur, et c'est ce que Le Temps des Cerises exprime à travers ses collections..."
        ],
        "nl": [
          "Le Temps des Cerises is een merk geboren in het Middellandse Zeegebied.\r\nWij ontwerpen onze collecties in onze ontwerpstudio's in Marseille.\r\nDe bronnen van onze inspiratie komen van de zee, de zon, vrienden, muziek...\r\nLe Temps des Cerises is niet zomaar een trend of een mode.\r\nLe Temps des Cerises is een geestesgesteldheid, een levenskunst gebaseerd op delen en resoluut gericht op zelfontplooiing\r\n\r\nLe Temps des Cerises is ontstaan in het hart van de wieg van denim, uit de passie van de oprichters voor de blauwe stof. Het is in het Middellandse Zeegebied dat het merk een unieke knowhow heeft kunnen bestendigen voor de vervaardiging van zijn jeans en zijn eigen recepten heeft kunnen ontwikkelen voor de ontwikkeling van zijn wassingen.\r\nIn de loop der seizoenen heeft Le Temps des Cerises zich gevestigd als een mode-referentie voor vrouwen, mannen en kinderen door haar collecties, en nu, een bepaald idee van het bohemien leven aan zee. Het is meer dan een geestesgesteldheid, het is een levenskunst waarbij delen centraal staat in relaties, het opnieuw verbinden met de wereld noodzakelijkerwijs gepaard gaat met weidse ruimtes waar we graag met familie of vrienden zijn... Reizen inspireert en bouwt karakter op, en geeft de vrijheid om in harmonie met zichzelf te leven.\r\nLe Temps des Cerises brengt via haar collecties een mode tot uitdrukking die zowel sexy als casual is, een easy wear geïnspireerd door reizen en ontmoetingen, een manier om mode tot uitdrukking te brengen die zowel cool als comfortabel is, maar altijd met de wens om in alle omstandigheden chic te blijven.\r\nKleding wordt een verlengstuk van iemands levensstijl, van iemands gemoedstoestand, ze is niet beperkend maar tekent de contouren van een resoluut gesublimeerd silhouet. Schoonheid is niet alleen intern, en dit is wat Le Temps des Cerises uitdrukt in haar collecties..."
        ],
        "es": [
          "Le Temps des Cerises es una marca nacida en el Mediterráneo.\r\nDiseñamos nuestras colecciones en nuestros estudios de diseño de Marsella.\r\nLas fuentes de nuestra inspiración provienen del mar, el sol, los amigos, la música...\r\nLe Temps des Cerises no es sólo una tendencia o una moda.\r\nLe Temps des Cerises es un estado de ánimo, un arte de vivir que se basa en compartir y se centra decididamente en la realización personal\r\n\r\nLe Temps des Cerises nació en el corazón de la cuna del denim, de la pasión de sus fundadores por el tejido azul. Es en la cuenca mediterránea donde la marca ha podido perpetuar un saber hacer único en la fabricación de sus vaqueros y desarrollar sus propias recetas para la elaboración de sus lavados.\r\nA lo largo de las temporadas, Le Temps des Cerises se ha consolidado como una referencia de la moda para mujeres, hombres y niños ofreciendo sus colecciones, y ahora, una cierta idea de la vida bohemia junto al mar. Más que un estado de ánimo, es un arte de vivir en el que compartir está en el centro de las relaciones, reconectar con el mundo pasa necesariamente por los espacios abiertos en los que nos gusta estar con la familia o los amigos... Viajar inspira y forja el carácter, permitiendo la libertad de vivir en armonía con uno mismo.\r\nLe Temps des Cerises expresa a través de sus colecciones una moda a la vez sexy y desenfadada, una ropa fácil inspirada en los viajes y los encuentros, una forma de expresar la moda tan fresca como cómoda, pero siempre con el deseo de seguir siendo chic en cualquier circunstancia.\r\nLa ropa se convierte en una extensión del propio estilo de vida, del propio estado de ánimo, no es restrictiva pero dibuja los contornos de una silueta decididamente sublimada. La belleza no es sólo interna, y esto es lo que Le Temps des Cerises expresa a través de sus colecciones..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3fb503da-4d8c-3e92-b170-3add2d754062",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47a70863-bb7d-3fea-a3d1-1728ff0f0a71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c8a9029-7176-3e97-bde3-f19d7e67b9a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a39979c4-2f80-37ff-b0be-708800d532cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acbb711f-1dd9-328c-8b43-ab9d8b978bc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InAPedestrianArea",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In einer Fußgängerzone"
        ],
        "pt": [
          "Numa zona pedonal"
        ],
        "en": [
          "In a pedestrian area"
        ],
        "it": [
          "In una zona pedonale"
        ],
        "fr": [
          "Dans une zone piétonne"
        ],
        "nl": [
          "In een voetgangersgebied"
        ],
        "es": [
          "En una zona peatonal"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/66d00493-c82a-33f5-8a4c-3df7035e7ddd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e992d4a-a462-32f4-b5d3-4068542fa84f",
          "ebucore:title": {
            "fr": [
              "13T4016048_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Cassis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8a888536-c9e0-3ed7-96e5-ef8da3ea1a4b",
          "ebucore:fileSize": [
            "656090"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/195/94/8806083.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/811198a2-a5d6-3ea0-8910-e4aee0b91079",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bf55e554-62c3-3674-a64f-2304abc18eb3",
          "ebucore:title": {
            "fr": [
              "13T4016048_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Cassis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f298b996-ad85-3a61-ba9e-00d794dc30fc",
          "ebucore:fileSize": [
            "554938"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/196/94/8806084.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/827b1b4f-a0d1-39c1-a8bd-550b7d7636b3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03cd414d-d6c4-3b46-b397-a9d04a7b18a0",
          "ebucore:title": {
            "fr": [
              "13T4016048_4_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Cassis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f1eddafc-5235-3e93-8fdb-a96f2768ce40",
          "ebucore:fileSize": [
            "619949"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/197/94/8806085.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/854f4d10-5dd0-3909-9fe0-a2111d2b6dca",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7bd8433b-454d-3a34-a54e-01974c17f7ee",
          "ebucore:title": {
            "fr": [
              "13T4016048_5_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Cassis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b5d8502a-2ead-376e-b6c9-8a7244c6f01a",
          "ebucore:fileSize": [
            "452638"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1920",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/198/94/8806086.jpg"
          ],
          "ebucore:width": "1440",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4e29681-46c3-38fa-ae2a-c4bc128b97d1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f82cd29f-6f97-3436-90a2-714954174e1d",
          "ebucore:title": {
            "fr": [
              "13T4016048_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Cassis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/768e7132-b75a-3162-91d9-e2ebc457c8e1",
          "ebucore:fileSize": [
            "448319"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/194/94/8806082.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InAPedestrianArea",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In einer Fußgängerzone"
        ],
        "pt": [
          "Numa zona pedonal"
        ],
        "en": [
          "In a pedestrian area"
        ],
        "it": [
          "In una zona pedonale"
        ],
        "fr": [
          "Dans une zone piétonne"
        ],
        "nl": [
          "In een voetgangersgebied"
        ],
        "es": [
          "En una zona peatonal"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b68bf660-a33b-3acf-99fa-f189293667a7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7ca29948-2982-3416-9a69-2f430d78ae17",
          "schema:addressLocality": "Cassis",
          "schema:postalCode": "13260",
          "schema:streetAddress": [
            "49 Rue Victor Hugo"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13022",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cassis"
              ],
              "pt": [
                "Cassis"
              ],
              "en": [
                "Cassis"
              ],
              "it": [
                "Cassis"
              ],
              "fr": [
                "Cassis"
              ],
              "nl": [
                "Cassis"
              ],
              "es": [
                "Cassis"
              ]
            },
            "insee": "13022",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/269f579d-edd8-3208-b7b5-0725944d054c",
        "schema:latitude": "43.214379",
        "schema:longitude": "5.53905",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/28cda93c-5691-391c-9684-16289d9fa535",
      "schema:email": [
        "a.rick@ot-cassis.com",
        "cgallo@ot-cassis.com",
        "direction@ot-cassis.com",
        "evillers@ot-cassis.com",
        "lbaille@ot-cassis.com",
        "lmichelini@ot-cassis.com",
        "m.vallet@ot-cassis.com",
        "patricia@ot-cassis.com",
        "presse@ot-cassis.com",
        "sdelage@ot-cassis.com"
      ],
      "schema:legalName": "Office de Tourisme de Cassis",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ot-cassis.com/"
      ]
    }
  ],
  "lastUpdate": "2020-12-15",
  "lastUpdateDatatourisme": "2023-05-09T06:23:28.381Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b0fb0553-4cba-3c1b-802c-56369457d329",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}