{
  "@id": "https://data.datatourisme.fr/38/46737666-505c-3f65-a41e-a7a4139d7df4",
  "dc:identifier": "ASCBRE022V53P2ID",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "Jeu de piste à Bourbriac, Plésidy, Kerpert : A grandes enjambées en pays Plinn"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/34fb374c-749c-319c-9887-dc753e6e7a2c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://boutique.guingamp-paimpol.com/",
        "https://www.guingamp-paimpol.com/bienvenue-chez-nous/espace-randonnee-et-plein-air/jeux-de-piste-et-chasses-au-tresor/jeux-de-piste"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8d3bf7a7-ac45-3f1c-a745-c415eb908a7b",
      "dc:description": {
        "de": [
          "Der rote Faden für dieses Abenteuer in Bourbriac, Plésidy und Kerpert: Land, ich vergesse alles! Nur wenige Kilometer von Guingamp entfernt, entdecken Sie hier eine Landschaft, die zu Fantasiereisen einlädt; von Menhiren zu Kapellen, von einer Episode der Geschichte zur nächsten... Mit 80 km/h oder der Nase im Wind, stellen Sie sich Ihre Route mithilfe der Karte auf der Rückseite zusammen. 35 km, empfohlen mit dem Auto. Für Groß und Klein, mit der Familie oder mit Freunden.\nDiese Schnitzeljagd ist Teil der Sammlung der Schnitzeljagden von Guingamp-Paimpol Agglomération. Stürzen Sie sich mit einer Karte in 12 lebensgroße Ermittlungen, um Herausforderungen zu meistern, die Sie in die vier Ecken des Reiseziels Guingamp-Baie de Paimpol führen! 3€ pro Sammlung, erhältlich in den Fremdenverkehrsbüros der Region und im Online-Shop des Fremdenverkehrsamtes Guingamp - Baie de Paimpol."
        ],
        "en": [
          "The red thread for this adventure in Bourbriac, Plésidy and Kerpert: countryside, I forget everything! A few kilometers from Guingamp, you will discover a landscape that is conducive to imaginary journeys; from menhirs to chapels, from one episode of history to another... at 80 km/hour or with your nose to the wind, compose your itinerary with the help of the map on the back. 35km, recommended by car. For young and old, with family or friends.\nThis treasure hunt is part of the Guingamp-Paimpol Agglomeration treasure hunt collection. Equipped with a map, you will embark on 12 life-size investigations to take up challenges that will take you to the 4 corners of the Guingamp-Baie de Paimpol destination! 3€ for the collection, available in the tourist offices of the territory and on the online store of the Tourist Office of Guingamp - Bay of Paimpol."
        ],
        "it": [
          "Il filo rosso di questa avventura a Bourbriac, Plésidy e Kerpert: campagna, dimentico tutto! A pochi chilometri da Guingamp, scoprirete un paesaggio che favorisce i viaggi immaginari; dai menhir alle cappelle, da un episodio storico all'altro... a 80 km/h o con il naso al vento, componete il vostro itinerario con l'aiuto della mappa sul retro. 35 km, consigliato in auto. Per grandi e piccini, con la famiglia o con gli amici.\nQuesta caccia al tesoro fa parte della collezione di cacce al tesoro dell'Agglomerato di Guingamp-Paimpol. Armati di mappa, imbarcatevi in 12 indagini a grandezza naturale per affrontare sfide che vi porteranno ai quattro angoli della destinazione Guingamp-Baie de Paimpol! 3? la collezione, disponibile negli uffici turistici del territorio e sul negozio online dell'Ufficio del Turismo di Guingamp-Baie de Paimpol."
        ],
        "fr": [
          "Le fil rouge pour cette aventure à Bourbriac, Plésidy et Kerpert : campagne, j’oublie tout ! A quelques kilomètres de Guingamp, vous allez en effet découvrir ici un paysage propice aux voyages imaginaires ; de menhirs en chapelles, d’un épisode de l’Histoire à l’autre… à 80 à l’heure ou le nez au vent, composez votre itinéraire à l’aide de la carte au verso. 35km, conseillé en voiture. Pour petits et grands, en famille ou entre amis.\nCe jeu de piste fait partie de la collection des jeux de piste de Guingamp-Paimpol Agglomération. Munis d’une carte, lancez-vous dans 12 enquêtes grandeur nature pour relever des défis qui vous emmèneront aux 4 coins de la destination Guingamp-Baie de Paimpol ! 3€ la collection, disponible dans les offices de tourisme du territoire et sur la boutique en ligne de l'Office de Tourisme de Guingamp - Baie de Paimpol."
        ],
        "es": [
          "El hilo conductor de esta aventura en Bourbriac, Plésidy y Kerpert: el campo, ¡me olvido de todo! A pocos kilómetros de Guingamp, descubrirá un paisaje propicio a los viajes imaginarios; de los menhires a las capillas, de un episodio de la historia a otro... a 80 km/hora o con la nariz al viento, componga su itinerario con la ayuda del mapa de la espalda. 35km, recomendado en coche. Para jóvenes y mayores, en familia o con amigos.\nEsta caza del tesoro forma parte de la colección de caza del tesoro de la Aglomeración Guingamp-Paimpol. Armado con un mapa, embárquese en 12 investigaciones a tamaño real para afrontar retos que le llevarán a los cuatro rincones del destino Guingamp-Baie de Paimpol 3. la colección, disponible en las oficinas de turismo del territorio y en la tienda en línea de la Oficina de Turismo de Guingamp-Baie de Paimpol."
        ],
        "nl": [
          "De rode draad voor dit avontuur in Bourbriac, Plésidy en Kerpert: platteland, ik vergeet alles! Op enkele kilometers van Guingamp ontdekt u een landschap dat uitnodigt tot denkbeeldige reizen; van menhirs tot kapellen, van de ene episode van de geschiedenis naar de andere... met 80 km/uur of met de neus in de wind stelt u uw route samen met behulp van de kaart op de achterkant. 35km, aanbevolen met de auto. Voor jong en oud, met familie of vrienden.\nDeze speurtocht maakt deel uit van de collectie speurtochten van de Agglomeratie Guingamp-Paimpol. Gewapend met een kaart gaat u op 12 levensgrote speurtochten om uitdagingen aan te gaan die u naar de 4 uithoeken van de bestemming Guingamp-Baie de Paimpol brengen! 3€ voor de collectie, verkrijgbaar in de toeristische diensten van het grondgebied en op de online shop van de toeristische dienst van Guingamp-Baie de Paimpol."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/75cfcdfb-3008-329f-9965-8dc14a8d247e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/942556f7-d70f-38c2-9450-94ffcef8326b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/964b4c1a-92df-3c3c-b767-e9020c59ceb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af93d224-fc20-3145-a82a-0cddf489d73a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec3d6952-60b8-3610-8e4e-1e4678822a62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3a56c6f2-5a7c-3d60-a869-f183209bfd8c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0740f4ba-50da-32e5-b2d8-4381e5e08848",
          "schema:addressLocality": "Bourbriac",
          "schema:postalCode": "22390",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bourbriac"
              ],
              "pt": [
                "Bourbriac"
              ],
              "en": [
                "Bourbriac"
              ],
              "it": [
                "Bourbriac"
              ],
              "fr": [
                "Bourbriac"
              ],
              "nl": [
                "Bourbriac"
              ],
              "es": [
                "Bourbriac"
              ]
            },
            "insee": "22013",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/61afd723-1d64-32df-8ecd-6510df485b0e",
        "schema:latitude": "48.47342",
        "schema:longitude": "-3.18789",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-13",
  "lastUpdateDatatourisme": "2022-07-14T01:08:40.299Z"
}