{
  "@id": "https://data.datatourisme.fr/49/46f4a97b-b960-3699-8bcb-9ec215848d59",
  "dc:identifier": "HLOPDL049V50FV29",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Gegenüber der Abtei gelegen, übernachten Sie bei Chez Mimie in naturnahen und beruhigenden Gästezimmern in einer originellen und freundlichen Atmosphäre! Ein Ort, an dem Sie die Sorgen des Alltags vergessen und sich Zeit für sich selbst nehmen können."
    ],
    "en": [
      "Located in front of the abbey, come and stay at Chez Mimie in a natural and soothing guest room in an original and friendly atmosphere! A place where you will forget the worries of everyday life and where you can take time for yourself."
    ],
    "it": [
      "Situato di fronte all'abbazia, venite a soggiornare da Chez Mimie in una camera per gli ospiti naturale e rilassante, in un'atmosfera originale e amichevole! Un luogo dove potrete dimenticare le preoccupazioni della vita quotidiana e prendervi del tempo per voi stessi."
    ],
    "fr": [
      "Situées en face de l'abbaye, venez séjourner Chez Mimie dans des chambres d'hôtes à l'esprit nature et apaisant dans une ambiance originale et conviviale ! un lieu où vous oublierez les soucis du quotidien et où vous pourrez prendre du temps pour vous."
    ],
    "es": [
      "Situado frente a la abadía, venga a alojarse en Chez Mimie en una habitación natural y relajante, en un ambiente original y acogedor. Un lugar donde podrá olvidarse de las preocupaciones de la vida cotidiana y tomarse un tiempo para sí mismo."
    ],
    "nl": [
      "Kom logeren bij Chez Mimie, tegenover de abdij, in een natuurlijke en rustgevende gastenkamer in een originele en vriendelijke sfeer! Een plek waar u de zorgen van alledag kunt vergeten en tijd voor uzelf kunt nemen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMBRES D'HÔTES CHEZ MIMIE"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2022-08-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/da69a8b2-aa5b-3505-8206-49be7000e85f",
      "schema:email": [
        "chezmimiehotes@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 71 55 11 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.chezmimie.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/185eda6e-68bc-38ff-a5a2-068d74aefcb0",
      "dc:description": {
        "de": [
          "Dieses Dorf liegt den Eigentümern besonders am Herzen, da sie dort einen Großteil ihrer Kindheit verbracht haben. Und vor allem haben wir uns mit der 97-jährigen Oma Émilienne (Mimie) angefreundet, die eine unserer wichtigsten Inspirationsquellen ist.\n\nDie Gästezimmer befinden sich auf dem Dorfplatz und sind über den großen und hellen Frühstücksraum zu erreichen, der zum Wohnzimmer und zur Bibliothek führt\n\nDie Etagen bestehen aus einem ersten Zimmer für 2 Personen, dem Naturzimmer mit Blick auf den Innenhof, das mit 2 Einzelbetten ausgestattet ist,\n\nDas zweite Zimmer für 2 Personen mit einem Doppelbett, die Suite Hirsch mit Blick auf die Abtei, ist modern und komfortabel und ideal für ein Paar\n\nDie dritte für 4 Personen, eine Familiensuite mit Blick auf die Abtei, bestehend aus einem Bett für 2 Personen und einem Mezzanin mit 2 Einzelbetten.\n\nFontevraud-l'Abbaye, ein wunderschönes kleines Dorf, in dem Sie seine Künstler und Handwerker entdecken können, ohne die königliche Abtei mit ihrer außergewöhnlichen Geschichte (UNESCO-Weltkulturerbe) zu vergessen\n \nNach einer Fahrradtour für die Mutigsten unter Ihnen, stellen Sie sich auch vor, wie Sie im Restaurant eine regionale Küche mit lokalen oder Bio-Produkten in einer freundlichen und herzlichen Atmosphäre genießen.\n\n\n\n\n\n\n."
        ],
        "en": [
          "This village is particularly dear to the owners, having spent a good part of their childhood there. And above all we got closer to the 97 year old grandmother Emilienne (Mimie), who is one of our main sources of inspiration.\n\nLocated on the village square, you will access the guest rooms through the breakfast room, a large and luminous room that will lead you to the living room/library which in turn communicates with a patio that offers you optimal tranquility\n\nThe floors are composed of a 1st room for 2 persons, the nature room with a view on the patio equipped with 2 single beds,\n\nThe second one for 2 persons with 1 double bed, the deer suite with view on the abbey, modern and comfortable, ideal for a couple\n\nThe 3rd one for 4 persons, a family suite with a view on the abbey, composed of a bed for 2 persons, with a mezzanine with 2 single beds.\n\nFontevraud-l'Abbaye, a magnificent little village in which you will discover its artists and craftsmen without forgetting the Royal Abbey with an extraordinary history (UNESCO world heritage)\n \nAfter a bike ride for the most courageous, imagine yourself in the restaurant tasting a local cuisine based on local or organic products in a friendly and warm atmosphere.\n\n\n\n\n\n\n."
        ],
        "it": [
          "Questo villaggio è particolarmente caro ai proprietari, che vi hanno trascorso buona parte della loro infanzia. E soprattutto ci siamo avvicinati alla nonna Émilienne (Mimie), 97 anni, che è una delle nostre principali fonti di ispirazione.\n\nSituato sulla piazza del paese, accederete alle camere degli ospiti attraverso la sala delle colazioni, una stanza ampia e luminosa che vi condurrà al soggiorno/biblioteca che a sua volta comunica con un patio che vi offre una tranquillità ottimale\n\nI piani sono composti da una prima camera per 2 persone, la camera natura con vista sul patio, dotata di 2 letti singoli,\n\nLa 2ª camera per 2 persone con 1 letto matrimoniale, la suite dei cervi con vista sull'abbazia, moderna e confortevole, ideale per una coppia\n\nLa terza per 4 persone, una suite familiare con vista sull'abbazia, composta da un letto matrimoniale e un soppalco con 2 letti singoli.\n\nFontevraud-l'Abbaye, un bellissimo paesino dove scoprirete i suoi artisti e artigiani senza dimenticare l'Abbazia Reale con la sua straordinaria storia (patrimonio mondiale dell'UNESCO)\n \nDopo un giro in bicicletta per i più coraggiosi, immaginatevi al ristorante a gustare una cucina locale a base di prodotti locali o biologici in un'atmosfera calda e accogliente.\n\n\n\n\n\n\n."
        ],
        "fr": [
          "Ce village tient particulièrement à cœur aux propriétaires, aillant passé une bonne partie de leur enfance. Et surtout nous nous sommes rapprochés de la grande mamie de 97 ans Émilienne (Mimie), qui est l'une de nos principales sources d'inspirations.\n\nSituées sur la place du village, vous accéderez aux chambres d’hôtes par la salle des déjeuners, salle grande et lumineuse qui vous amènera à la salle de séjour/bibliothèque communiquant à son tour sur un patio qui vous offre une tranquillité optimale. \n\nLes étages se composent d’une 1ère chambre pour 2 personnes, la chambre nature avec vue sur le patio aménagée de 2 lits simples,\n\nLa 2ème pour 2 personnes avec 1 grand lit, la suite cerf vue sur abbaye, moderne et confortable, idéale pour un couple. \n\nLa 3ème pour 4 personnes, une suite familiale l’établi vue sur l’abbaye, composée d'un lit pour 2 personnes, comportant une mezzanine avec 2 lits simples.\n\nFontevraud-l'Abbaye, magnifique petit village dans lequel vous découvrirez ses artistes et artisans sans oublier l’Abbaye Royale avec une histoire extraordinaire (patrimoine mondial de l'UNESCO). \n \nAprès une randonnée à vélo pour les plus courageux, imaginez vous aussi dans le restaurant dégustant une cuisine du terroir à base de produits locaux ou bio dans une ambiance conviviale et chaleureuse.\n\n\n\n\n\n\n."
        ],
        "es": [
          "Este pueblo está especialmente unido al corazón de los propietarios, ya que han pasado allí buena parte de su infancia. Y sobre todo nos acercamos a la abuela Émilienne (Mimie), de 97 años, que es una de nuestras principales fuentes de inspiración.\n\nSituado en la plaza del pueblo, accederá a las habitaciones de los huéspedes a través de la sala de desayunos, una habitación amplia y luminosa que le conducirá al salón/biblioteca que a su vez comunica con un patio que le ofrece una tranquilidad óptima\n\nLos pisos se componen de una 1ª habitación para 2 personas, la habitación de la naturaleza con vistas al patio, equipada con 2 camas individuales,\n\nLa 2ª habitación para 2 personas con 1 cama doble, la suite de los ciervos con vistas a la abadía, moderna y confortable, ideal para una pareja\n\nLa 3ª para 4 personas, una suite familiar con vistas a la abadía, compuesta por una cama doble y un altillo con 2 camas individuales.\n\nFontevraud-l'Abbaye, un precioso pueblecito donde descubrirá a sus artistas y artesanos sin olvidar la Abadía Real con su extraordinaria historia (patrimonio mundial de la UNESCO)\n \nDespués de un paseo en bicicleta para los más valientes, imagínese en el restaurante degustando una cocina local basada en productos locales o ecológicos en un ambiente cálido y acogedor.\n\n\n\n\n\n\n."
        ],
        "nl": [
          "Dit dorp ligt de eigenaren na aan het hart, omdat ze er een groot deel van hun jeugd hebben doorgebracht. En vooral kwamen we dichter bij de 97-jarige grootmoeder Emilienne (Mimie), die een van onze belangrijkste inspiratiebronnen is.\n\nGelegen aan het dorpsplein, bereikt u de gastenkamers via de ontbijtzaal, een grote en lichte ruimte die u naar de woonkamer/bibliotheek leidt, die op zijn beurt in verbinding staat met een patio die u optimale rust biedt\n\nDe verdiepingen bestaan uit een 1e kamer voor 2 personen, de natuurkamer met uitzicht op de patio, uitgerust met 2 eenpersoonsbedden,\n\nDe 2e kamer voor 2 personen met 1 dubbel bed, de herten suite met zicht op de abdij, modern en comfortabel, ideaal voor een koppel\n\nDe 3e voor 4 personen, een gezinssuite met uitzicht op de abdij, bestaande uit een tweepersoonsbed en een mezzanine met 2 eenpersoonsbedden.\n\nFontevraud-l'Abbaye, een prachtig dorpje waar u zijn kunstenaars en ambachtslieden zult ontdekken zonder de Koninklijke Abdij met haar buitengewone geschiedenis te vergeten (UNESCO werelderfgoed)\n \nNa een fietstocht voor de meer moedigen, waant u zich in het restaurant waar u in een warme en vriendelijke sfeer een lokale keuken proeft op basis van lokale of biologische producten.\n\n\n\n\n\n\n."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/25fa4af0-825e-3ced-9589-71a51a7b2f00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dc1a4ea-1889-36a3-8680-7be090a894f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fd1214a-23af-37d7-b14c-8812457eb513",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a9ae42d-7256-3843-bc21-2b75e418e0f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b165593-7522-3569-8c84-355478d0556a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70c9c9ae-5681-3f3c-8594-727b9580900e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80559472-c07d-3824-9e60-3a1c4b78623a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9182e9f-f5de-3ab4-a5fe-c97dd1bdfcbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4a10aea-5cc4-3f3d-9a41-577bff04ddb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5c1d9bf-a365-3b38-9a06-b5437612c2f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Gegenüber der Abtei gelegen, übernachten Sie bei Chez Mimie in naturnahen und beruhigenden Gästezimmern in einer originellen und freundlichen Atmosphäre! Ein Ort, an dem Sie die Sorgen des Alltags vergessen und sich Zeit für sich selbst nehmen können."
        ],
        "en": [
          "Located in front of the abbey, come and stay at Chez Mimie in a natural and soothing guest room in an original and friendly atmosphere! A place where you will forget the worries of everyday life and where you can take time for yourself."
        ],
        "it": [
          "Situato di fronte all'abbazia, venite a soggiornare da Chez Mimie in una camera per gli ospiti naturale e rilassante, in un'atmosfera originale e amichevole! Un luogo dove potrete dimenticare le preoccupazioni della vita quotidiana e prendervi del tempo per voi stessi."
        ],
        "fr": [
          "Situées en face de l'abbaye, venez séjourner Chez Mimie dans des chambres d'hôtes à l'esprit nature et apaisant dans une ambiance originale et conviviale ! un lieu où vous oublierez les soucis du quotidien et où vous pourrez prendre du temps pour vous."
        ],
        "es": [
          "Situado frente a la abadía, venga a alojarse en Chez Mimie en una habitación natural y relajante, en un ambiente original y acogedor. Un lugar donde podrá olvidarse de las preocupaciones de la vida cotidiana y tomarse un tiempo para sí mismo."
        ],
        "nl": [
          "Kom logeren bij Chez Mimie, tegenover de abdij, in een natuurlijke en rustgevende gastenkamer in een originele en vriendelijke sfeer! Een plek waar u de zorgen van alledag kunt vergeten en tijd voor uzelf kunt nemen."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/e57ad56e-0694-34a5-8f83-58e1aacde810",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Washrooms",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletteneinrichtungen"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Washrooms"
            ],
            "it": [
              "Sanitari"
            ],
            "fr": [
              "Sanitaires"
            ],
            "es": [
              "Sanitarios"
            ],
            "nl": [
              "Sanitair"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1fbdb7b4-d1fb-39d2-a408-c286f10a59c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/306486b5-7195-36e6-b540-c2c03cb49d79",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/43ee9a07-7846-3ce6-9ca6-1c4e85a718f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/556c3896-f7f7-31f5-952d-5c1d45e95d2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7165231f-ac6e-3eab-b91c-54a7880b4dc0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fc91b790-fb65-37b5-8c28-dd0e529c339a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/30664c0d-5d87-3c97-ab18-0a864352b5b9",
          "schema:addressLocality": "Fontevraud-l'Abbaye",
          "schema:postalCode": "49590",
          "schema:streetAddress": [
            "2 rue Robert d'Arbrissel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49140",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fontevraud-l'Abbaye"
              ],
              "pt": [
                "Fontevraud-l'Abbaye"
              ],
              "en": [
                "Fontevraud-l'Abbaye"
              ],
              "it": [
                "Fontevraud-l'Abbaye"
              ],
              "fr": [
                "Fontevraud-l'Abbaye"
              ],
              "nl": [
                "Fontevraud-l'Abbaye"
              ],
              "es": [
                "Fontevraud-l'Abbaye"
              ]
            },
            "insee": "49140",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b71cf3d5-cf89-3e0a-83bf-141fab5980ed",
        "schema:latitude": "47.18194",
        "schema:longitude": "0.049704",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-22",
  "lastUpdateDatatourisme": "2023-03-23T03:20:09.019Z"
}