{
  "@id": "https://data.datatourisme.fr/5/46b9fb5f-2a6d-32cd-a445-6a463ce0d331",
  "dc:identifier": "215004310",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Alltagsleben in einem Dorf in den Vogesen in vergangenen Zeiten. Als Zeuge der ganz besonderen Geschichte von Ban-de-la-Roche zeigt es Gegenstände des täglichen Lebens."
    ],
    "en": [
      "The daily life of a village in the Vosges in times gone by. Witness of the so particular history of Ban-de-la-Roche, it presents the objects of daily life."
    ],
    "it": [
      "La vita quotidiana di un villaggio dei Vosgi nel passato. È una testimonianza della storia molto particolare di Ban-de-la-Roche e presenta oggetti della vita quotidiana."
    ],
    "fr": [
      "La vie quotidienne d'un village des Vosges au temps passé. Témoin de l'histoire si particulière du Ban-de-la-Roche, il présente les objets de la vie quotidienne."
    ],
    "es": [
      "La vida cotidiana de un pueblo de los Vosgos en el pasado. Es testigo de la historia tan particular de Ban-de-la-Roche y presenta objetos de la vida cotidiana."
    ],
    "nl": [
      "Het dagelijkse leven van een Vogezen dorp in het verleden. Het is een getuige van de bijzondere geschiedenis van Ban-de-la-Roche en presenteert voorwerpen uit het dagelijks leven."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Musée des traditions populaires Neuviller-la-Roche"
    ]
  },
  "availableLanguage": [
    "de"
  ],
  "creationDate": "2021-10-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2f494c5-674a-3472-8a75-ee7df531a72e",
    "schema:legalName": "Office de tourisme de la vallée de la Bruche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ffa68c29-bdda-3a84-a7b2-2b77597661af",
      "schema:email": [
        "siegfried.martine@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 3 88 97 98 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8e2834c7-8228-327c-94bf-c013fff8a847",
      "schema:email": [
        "siegfried.martine@hotmail.fr"
      ],
      "schema:legalName": "Musée des traditions populaires",
      "schema:telephone": [
        "+33 3 88 97 98 44"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ffa68c29-bdda-3a84-a7b2-2b77597661af",
      "schema:email": [
        "siegfried.martine@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 3 88 97 98 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d7e43f70-b164-33ad-b5e0-4223cb99434c",
      "dc:description": {
        "de": [
          "Neuviller-La-Roche liegt abseits der großen Verkehrsachsen und ist daher kaum in den Nachrichten präsent. Neuviller wird von den schönen Vogesenwäldern dominiert und ist mit seinen an den Berg geklammerten Häusern, den engen Gassen und dem eleganten Kirchturm, der ein allgegenwärtiger Zeuge des Dorflebens ist, sehr malerisch.\n\nEin Museum in Neuviller-La-Roche gründen! Unter welchen Umständen wurde diese Initiative ergriffen? Ganz einfach: 1984 besuchte ich das Musée des Vallées Cévenoles in Saint-Jean-du-Gard. Das war der Moment, in dem es klick machte: Warum nicht das Gleiche tun? Die Idee war auf der Rückreise geboren.\n\nBereits am 17. Oktober bildete sich ein Kern von Personen, die an diesem Projekt interessiert waren, und es wurde beschlossen, den Verein zu gründen. Gleichzeitig wurde die Einrichtung eines Museums der Traditionen beschlossen, dessen Ziel es war, die Vergangenheit unseres Dorfes nicht verschwinden und nach und nach für uns selbst und vor allem für die künftigen Generationen auslöschen zu lassen. Am 7. Mai 1985 wurde die Association pour la protection du Patrimoine et des Traditions Locales de Neuviller-La-Roche (Verein zum Schutz des Kulturerbes und der lokalen Traditionen von Neuviller-La-Roche) gegründet. Es dauerte vier Jahre, um einen Raum zu renovieren, der dem Verein von der Gemeinde zur Verfügung gestellt wurde, und um Werkzeuge, Maschinen und Utensilien zusammenzutragen, die die verschiedenen Tätigkeitsbereiche des Dorfes repräsentierten. Es war eine langwierige Arbeit, aber auch eine große Belohnung für die Freiwilligen am Tag der Einweihung des Museums im Jahr 1989.\n\n\nGeöffnet nach Vereinbarung unter 03 88 97 07 18 und an einem Sonntag im Juli und August."
        ],
        "en": [
          "Neuviller-La-Roche is located away from the main communication routes and does not make the news much. Overlooked by the beautiful Vosges forest, Neuviller is not lacking in picturesqueness with its houses clinging to the mountain, its narrow streets, the elegant bell tower of its church, omnipresent witness of the village life.\n\nCreating a Museum in Neuviller-La-Roche! Under what circumstances was this initiative taken? Quite simply during a visit to the Museum of the Cévennes Valleys in 1984, in Saint-Jean-du-Gard. It was then that the idea was born: why not do the same thing? The idea was launched on the way back.\n\nOn October 17, a core of people interested in this project was formed, and the decision to create the Association was taken, at the same time as the realization of a Museum of Traditions, whose goal was not to let disappear and fade away little by little, for ourselves, and especially for the future generations, the past of our village. The Association for the Protection of the Heritage and Local Traditions of Neuviller-La-Roche was founded on May 7, 1985. It will take 4 years to renovate a room put at the disposal of the Association by the Municipality, and to gather the tools, the machines, the utensils representing the various branches of activities of the village. It was a long work, but also a great reward for the volunteers on the day of the inauguration of the Museum in 1989.\n\n\nOpen by appointment at 03 88 97 07 18 and 1 Sunday in July and August."
        ],
        "it": [
          "Neuviller-La-Roche si trova lontano dalle principali vie di comunicazione e non fa molto parlare di sé. Dominata dalla splendida foresta dei Vosgi, Neuviller non manca di essere pittoresca con le sue case aggrappate alla montagna, le sue stradine e l'elegante campanile della sua chiesa, testimone onnipresente della vita del villaggio.\n\nCreare un museo a Neuviller-La-Roche! In quali circostanze è stata presa questa iniziativa? Semplicemente durante una visita al Musée des Vallées Cévenoles nel 1984, a Saint-Jean-du-Gard. Fu allora che nacque l'idea: perché non fare la stessa cosa? L'idea è stata lanciata sulla via del ritorno.\n\nIl 17 ottobre si è formato un nucleo di persone interessate a questo progetto ed è stata presa la decisione di creare l'Associazione, in concomitanza con la creazione di un Museo delle Tradizioni, il cui scopo era quello di non lasciare che il passato del nostro villaggio scomparisse e svanisse a poco a poco, per noi stessi e soprattutto per le generazioni future. L'Associazione per la tutela del patrimonio e delle tradizioni locali di Neuviller-La-Roche è stata fondata il 7 maggio 1985. Ci sono voluti quattro anni per ristrutturare un locale messo a disposizione dell'Associazione dal Comune e per riunire gli strumenti, le macchine e gli utensili che rappresentano i vari settori di attività del villaggio. È stato un lavoro lungo e faticoso, ma anche una grande ricompensa per i volontari il giorno dell'inaugurazione del Museo nel 1989.\n\n\nAperto su appuntamento il 03 88 97 07 18 e 1 domenica in luglio e agosto."
        ],
        "fr": [
          "Neuviller-La-Roche se trouve à l'écart des grands axes de communications et ne fait guère les événements de l'actualité. Dominé par la belle forêt vosgienne, Neuviller ne manque pas de pittoresque avec ses maisons accrochées à la montagne, ses rues étroites, l'élégant clocher de son église, témoin omniprésent de la vie du village. \n\nCréer un Musée à Neuviller-La-Roche ! Dans quelles circonstances cette initiative a-t-elle été prise? Tout simplement au cours d'une visite du Musée des Vallées Cévenoles en 1984, à Saint-Jean-du-Gard. C'est à ce moment-là que se produisit le déclic : pourquoi ne pas faire la même chose ? L'idée était lancée au retour. \n\nDès le 17 octobre, un noyau de personnes intéressées par ce projet se forma, et la décision de créer l'Association fut prise, en même temps que la réalisation d'un Musée des Traditions, dont le but était de ne pas laisser disparaître et s'effacer peu à peu, pour nous-mêmes, et surtout pour les générations futures, le passé de notre village. L'Association pour la protection du Patrimoine et des Traditions Locales de Neuviller-La-Roche voit le jour le 7 mai 1985. Il faudra 4 ans pour rénover un local mis à la disposition de l'Association par la Municipalité, et pour réunir les outils, les machines, les ustensiles représentant les diverses branches d'activités du village. Ce fut un travail de longue haleine, mais aussi une bien grande récompense pour les bénévoles le jour de l'inauguration du Musée en 1989.\n\n\nOuvert sur rendez-vous au 03 88 97 07 18 et 1 dimanche en juillet - août."
        ],
        "nl": [
          "Neuviller-La-Roche ligt ver weg van de belangrijkste verbindingswegen en is weinig in het nieuws. Neuviller, omringd door het prachtige bos van de Vogezen, is schilderachtig met zijn huizen die zich vastklampen aan de berg, zijn smalle straatjes en de elegante klokkentoren van zijn kerk, een alomtegenwoordige getuige van het dorpsleven.\n\nEen museum maken in Neuviller-La-Roche! Onder welke omstandigheden is dit initiatief genomen? Heel eenvoudig tijdens een bezoek aan het Musée des Vallées Cévenoles in 1984, in Saint-Jean-du-Gard. Toen werd het idee geboren: waarom niet hetzelfde doen? Het idee werd gelanceerd op de terugweg.\n\nOp 17 oktober werd een kerngroep van geïnteresseerden in dit project gevormd, en werd het besluit tot oprichting van de Vereniging genomen, tegelijk met de oprichting van een Museum van Tradities, met als doel het verleden van ons dorp niet beetje bij beetje te laten verdwijnen en vervagen, voor onszelf en vooral voor toekomstige generaties. De Vereniging voor de bescherming van het erfgoed en de plaatselijke tradities van Neuviller-La-Roche werd opgericht op 7 mei 1985. Het duurde vier jaar om een door de gemeente aan de vereniging ter beschikking gestelde ruimte te renoveren en de werktuigen, machines en gereedschappen van de verschillende takken van bedrijvigheid in het dorp te verzamelen. Het was een lange en zware taak, maar ook een grote beloning voor de vrijwilligers op de dag dat het museum in 1989 werd ingehuldigd.\n\n\nOpen op afspraak op 03 88 97 07 18 en 1 zondag in juli en augustus."
        ],
        "es": [
          "Neuviller-La-Roche está alejada de las principales vías de comunicación y no es muy noticia. Dominado por el hermoso bosque de los Vosgos, Neuviller no carece de pintoresquismo con sus casas aferradas a la montaña, sus callejuelas y el elegante campanario de su iglesia, testigo omnipresente de la vida del pueblo.\n\nCreación de un museo en Neuviller-La-Roche ¿En qué circunstancias se tomó esta iniciativa? Sencillamente, durante una visita al Musée des Vallées Cévenoles en 1984, en Saint-Jean-du-Gard. Fue entonces cuando nació la idea: ¿por qué no hacer lo mismo? La idea se puso en marcha a la vuelta.\n\nEl 17 de octubre se formó un núcleo de personas interesadas en este proyecto y se tomó la decisión de crear la Asociación, al mismo tiempo que la creación de un Museo de las Tradiciones, cuyo objetivo era no dejar que el pasado de nuestro pueblo desapareciera y se desvaneciera poco a poco, para nosotros y sobre todo para las generaciones futuras. La Asociación para la Protección del Patrimonio y las Tradiciones Locales de Neuviller-La-Roche se fundó el 7 de mayo de 1985. Se necesitaron cuatro años para renovar una sala puesta a disposición de la Asociación por el Ayuntamiento y reunir las herramientas, máquinas y utensilios representativos de las distintas ramas de actividad del pueblo. Fue una tarea larga y ardua, pero también una gran recompensa para los voluntarios el día de la inauguración del Museo en 1989.\n\n\nAbierto con cita previa el 03 88 97 07 18 y 1 domingo en julio y agosto."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00575972-982b-3def-9981-98e41c04e697",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d76b4ee-b45a-3430-b77a-c299e92961da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e0fe15d-171d-32c8-9181-8b21859d9b21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5020bd96-a3b9-3042-bb26-4eb3336974f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/816e9122-bb4c-3977-b86e-b51dcca1793e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a00d2c80-5c5a-33f0-af44-39b25bdc36b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5f74543-2e96-3161-bdbd-ddf6876ec18a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7c1d7a3-3a07-35e0-8dd0-0496ef3e6525",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0a77bd2-9a8b-3d2b-a3fa-ce9cc06f03fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f68472eb-819b-30ac-95d1-2e1a95194f8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Alltagsleben in einem Dorf in den Vogesen in vergangenen Zeiten. Als Zeuge der ganz besonderen Geschichte von Ban-de-la-Roche zeigt es Gegenstände des täglichen Lebens."
        ],
        "en": [
          "The daily life of a village in the Vosges in times gone by. Witness of the so particular history of Ban-de-la-Roche, it presents the objects of daily life."
        ],
        "it": [
          "La vita quotidiana di un villaggio dei Vosgi nel passato. È una testimonianza della storia molto particolare di Ban-de-la-Roche e presenta oggetti della vita quotidiana."
        ],
        "fr": [
          "La vie quotidienne d'un village des Vosges au temps passé. Témoin de l'histoire si particulière du Ban-de-la-Roche, il présente les objets de la vie quotidienne."
        ],
        "es": [
          "La vida cotidiana de un pueblo de los Vosgos en el pasado. Es testigo de la historia tan particular de Ban-de-la-Roche y presenta objetos de la vida cotidiana."
        ],
        "nl": [
          "Het dagelijkse leven van een Vogezen dorp in het verleden. Het is een getuige van de bijzondere geschiedenis van Ban-de-la-Roche en presenteert voorwerpen uit het dagelijks leven."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d5130f34-e6cc-3620-b4cf-14c1ed9ea5b5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/21db4d59-ccf9-3d66-9cb9-18bd6e871dec",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Musée des traditions populaires, Neuviller la Roche"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d5130f34-e6cc-3620-b4cf-14c1ed9ea5b5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/21db4d59-ccf9-3d66-9cb9-18bd6e871dec",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Musée des traditions populaires, Neuviller la Roche"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4501899d-54a4-3cbf-a816-d096c8b8d14f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/638a292a-9098-3af0-8683-386924429355",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/921a7bc2-8cc8-3f59-a07d-df38ba984d3f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97ee5ad5-0c09-3fa9-b216-6c8d66b681f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b450f2d0-bea5-3e4b-87d1-eed353185a70",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e39d3829-f8b2-3bd3-b504-ae8fc721cdd9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/707bab56-bbea-3628-987f-346a83463826",
          "schema:addressLocality": "Neuviller-la-Roche",
          "schema:postalCode": "67130",
          "schema:streetAddress": [
            "19 rue Principale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67321",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neuviller-la-Roche"
              ],
              "pt": [
                "Neuviller-la-Roche"
              ],
              "en": [
                "Neuviller-la-Roche"
              ],
              "it": [
                "Neuviller-la-Roche"
              ],
              "fr": [
                "Neuviller-la-Roche"
              ],
              "nl": [
                "Neuviller-la-Roche"
              ],
              "es": [
                "Neuviller-la-Roche"
              ]
            },
            "insee": "67321",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d61ea79e-96ee-3f93-aa94-c92cea0afd10",
        "schema:elevation": "519",
        "schema:latitude": "48.439908",
        "schema:longitude": "7.242251",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4aaad4f7-f545-3596-b6c5-e7ac43d4c00a",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-07-16T00:00:00",
          "schema:validThrough": "2023-07-16T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5598d5a5-a5b7-3097-bc53-79f3b4704a74",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-08-13T00:00:00",
          "schema:validThrough": "2023-08-13T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-04",
  "lastUpdateDatatourisme": "2023-04-05T06:05:43.195Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f88053ba-4dd9-303b-ac1a-e32a33fb51ef",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}