{
  "@id": "https://data.datatourisme.fr/10/a10ccda3-1c3a-3ebe-a9af-007fb321006a",
  "dc:identifier": "940002304",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Rundweg M2: Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf / Carrefour de l'Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nMarkierung: Rotes Dreieck / gelbes Kreuz / gelber Kreis.\nDauer: Etwa 3 Stunden. Gute Wanderschuhe werden empfohlen.\nStart: Saint-Dié-des-Vosges, folgen Sie der N 420 Richtung Épinal bis zum Ort La Bolle und biegen Sie nach der Brücke von Taintroué rechts auf den Chemin de la Chaise du Roi ab, der derselbe Weg wie der zum Forsthaus ist. Von der Gabelung, die den Chemin de la Chaise du Roi trennt, geht der Pfad Pic Vert nach 100 m links weiter oben los. Es ist ratsam, das Auto ordentlich entlang des Baches zu parken, da es dort nur wenig Platz gibt.\nZu Fuß erreichen Sie auf dem Weg zum Königsstuhl den Pfad mit dem roten Dreieck, der Sie in einer Stunde zum Felsen Pic Vert (620 m ü. d. M.) bringt. Schöne Aussicht auf Saint-Dié-des-Vosges. Folgen Sie dem roten Dreieckspfad, der dem Umfang eines Privatwaldes folgt (in dem man früher bis zum Felsen von Lanelle ging), den der Besitzer jedoch aus jagdlichen Gründen hat einzäunen lassen. Wenn Sie auf dem Plateau angekommen sind, sollten Sie den Abstecher (3 Min.) zum Felsen Saut du Cerf nicht versäumen, roter chev chevalet-Pfad rechts. An der Kreuzung des Eichhörnchens, die so genannt wird, weil sie sich mitten im Wald der Sparkasse befindet, folgen Sie links dem Pfad Rotes Dreieck, der Sie in 5 Minuten zum Brunnen der Einsamkeit (Alt. 615 m) führt. Hier holte der Eremit, der früher in La Solitude lebte, sein Wasser. Folgen Sie dem roten Dreieckspfad, der sich unter Nadelbäumen hindurchschlängelt, und erreichen Sie nach 5 Minuten die Kreuzung von La Solitude (Alt. 623 m), von der aus die Wege nach Haut-Jacques, zum Felsen von Hauts-Champs, zum Chemin de la Hache und nach La Solitude abzweigen. Letzteren mit gelbem Kreuz markierten Weg nehmen wir in Richtung Saint-Dié-des-Vosges und erreichen nach 10 Minuten La Solitude (Alt. 637 m). An diesem Ort lebte um 1800 ein Einsiedler namens Frère Humbert, aber die Zeit hat ihren Tribut gefordert und die Ruinen seiner ehemaligen Behausung sind kaum noch zu erkennen. Lassen Sie La Solitude hinter sich und gehen Sie den gelben Kreuzweg in Richtung Saint-Dié-des-Vosges hinunter, um nach 15 Minuten die Kreuzung von La Grenade zu erreichen. Folgen Sie dem gelben Kreuz gegenüber in Richtung Le Pas de l \"Âne und Chaise du Roi (Alt. 540 m), die Sie nach 10 Minuten erreichen.  Schöne Aussicht auf Saint-Dié-des-Vosges. Gehen Sie 20 m zurück und biegen Sie rechts in den kleinen, schnellen Abstieg ein, der mit dem roten Schild La Bolle - Saint-Dié-des-Vosges markiert ist. Auf dem Waldweg angekommen, gehen Sie links hinunter. Folgen Sie der großen Kurve und ignorieren Sie den gelben Kreuzweg, der nach links abzweigt. An der anderen Kreuzung folgen Sie links dem mit einem gelben Kreis markierten Rundweg, der 100 m weiter unten nach rechts in einen Pfad abzweigt, der Sie in 10 Minuten zu Ihrem Auto bringt."
    ],
    "en": [
      "Circuit M2 : Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf / Carrefour de l'Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nMarkings: Red triangle / yellow cross / yellow round.\nDuration: about 3 hours. Good walking shoes recommended.\nDeparture: Saint-Dié-des-Vosges, follow the N 420 towards Épinal as far as the place called La Bolle and, after the Taintroué bridge, turn right onto the chemin de la Chaise du Roi, which is the same as the one to the forest house. From the fork separating the chemin de la Chaise du Roi, the start of the Pic Vert path is 100 m further up, on the left. It is advisable to park the car properly along the brook, as there is little space.\nYou can reach Don on foot on the chemin de la Chaise du Roi, the red triangle path which leads you in 1 hour to the Pic Vert rock (alt. 620 m). Nice view on Saint-Dié-des-Vosges. Continue on the red triangle path which follows the perimeter of a private forest (in which in the past you used to go as far as the Lanelle rock) but which the owner had fenced off for hunting reasons. Once on the plateau, don't miss the detour (3 mn) to the Saut du Cerf rock, red easel path on the right. At the crossroads of the squirrel, so named because it is in the middle of the forest of the Caisse d'Epargne, continue to the left on the red Triangle path which leads you in 5 mn to the fountain of Solitude (alt. 615 m). This is where the hermit who once lived at La Solitude used to come and draw his water. Continue the red triangle path winding under the conifers to arrive in 5 mn at the crossroads of the Solitude (alt. 623 m) from where the paths going towards the Haut-Jacques, towards the Hauts-Champs rock, towards the path of the Axe, and towards the Solitude start. It is this last one, marked with a yellow cross, that we take direction Saint-Dié-des-Vosges, to arrive in 10 minutes at the Solitude (alt. 637 m). A hermit by the name of Brother Humbert lived here in the 1800s, but time has done its work and we can no longer make out the ruins of what was his home. Leave the Solitude behind you and walk down the yellow cross path towards Saint-Dié-des-Vosges to find the crossroads of Grenada in 15 minutes. Continue then the path yellow cross, opposite, direction Le Pas de l \"Âne and the Chair of the King ( alt. 540 m) which one reaches in 10 mn.  Beautiful view on Saint-Dié-des-Vosges. Go back on your steps for 20 m and take on the right the small quick descent marked red easel indicating the Bolle - Saint-Dié-des-Vosges. Arrived on the forest road, go down it to the left. Continue on the big bend, ignoring the yellow cross path going left, but at the other intersection, follow the circular path marked out with a yellow roundabout on the left which, 100 m further down, branches off to the right into a path which in 10 mn leads you to your car."
    ],
    "it": [
      "Percorso M2: Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf / Carrefour de l'Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nSegnali: triangolo rosso / croce gialla / cerchio giallo.\nDurata: circa 3 ore. Si consigliano buone scarpe da trekking.\nPunto di partenza: Saint-Dié-des-Vosges, seguire la N 420 in direzione di Épinal fino alla località La Bolle e, dopo il ponte Taintroué, svoltare a destra sul sentiero della Chaise du Roi, che è lo stesso della casa forestale. Dal bivio della Chaise du Roi, l'inizio del sentiero Pic Vert si trova 100 m più a sinistra. È consigliabile parcheggiare l'auto in modo corretto lungo il torrente, poiché lo spazio è poco.\nCamminate fino al triangolo rosso sul sentiero della Chaise du Roi, che vi porterà alla roccia del Pic Vert (alt. 620 m) in 1 ora. Bella vista su Saint-Dié-des-Vosges. Si prosegue lungo il sentiero a triangolo rosso che segue il perimetro di un bosco privato (nel quale si poteva andare fino alla Roche de Lanelle) ma che il proprietario ha fatto recintare per motivi di caccia. Una volta raggiunto l'altopiano, non perdete la deviazione (3 minuti) verso la roccia Saut du Cerf, sentiero a cavalletto rosso sulla destra. All'incrocio dello scoiattolo, così chiamato perché si trova in mezzo al bosco della Caisse d'Epargne, proseguite a sinistra sul sentiero a triangolo rosso che vi porta in 5 minuti alla fontana della Solitudine (alt. 615 m). È qui che attingeva l'acqua l'eremita che un tempo viveva a La Solitude. Proseguire lungo il sentiero a triangolo rosso che si snoda sotto le conifere per arrivare in 5 minuti al bivio della Solitude (alt. 623 m) da dove partono i sentieri verso Haut-Jacques, verso la roccia di Hauts-Champs, verso il sentiero della Hache e verso la Solitude. È quest'ultima, contrassegnata da una croce gialla, che prendiamo in direzione di Saint-Dié-des-Vosges, per arrivare in 10 minuti alla Solitude (alt. 637 m). Nell'Ottocento qui viveva un eremita di nome Frère Humbert, ma il tempo ha fatto il suo corso e le rovine di quella che era la sua casa non sono più visibili. Lasciatevi alle spalle la Solitude e scendete lungo il sentiero della croce gialla in direzione di Saint-Dié-des-Vosges per trovare il bivio di Grenade in 15 minuti. Si prosegue poi lungo il sentiero trasversale giallo, di fronte, verso Le Pas de l'Âne e la Chaise du Roi (alt. 540 m), che si raggiunge in 10 minuti.  Bella vista su Saint-Dié-des-Vosges. Tornate sui vostri passi per 20 m e prendete la breve e veloce discesa a destra, contrassegnata da un cartello rosso che indica La Bolle - Saint-Dié-des-Vosges. Una volta raggiunta la strada forestale, scendete a sinistra. Proseguite lungo la grande curva, ignorando il sentiero trasversale giallo che va a sinistra, ma all'altro incrocio seguite il sentiero circolare contrassegnato da un cerchio giallo sulla sinistra che, 100 m più in basso, si dirama a destra in un sentiero che in 10 minuti vi porta alla vostra auto."
    ],
    "fr": [
      "Circuit M2 : Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf /  Carrefour de l’Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nBalisage : Triangle rouge / croix jaune / rond jaune.\nDurée : 3h environ. Bonnes chaussures de marche conseillées.\nDépart : Saint-Dié-des-Vosges, suivre la N 420 direction Épinal jusqu'au lieu-dit La Bolle et, après le pont du Taintroué, prendre à droite le chemin de la Chaise du Roi qui est le même que celui de la maison forestière. Depuis la fourche de séparation du chemin de la Chaise du Roi, le départ du sentier Pic Vert est à 100 m, plus haut, à gauche. Il est souhaitable de garer convenablement la voiture le long du ruisseau, car il y a peu de place.\nRejoindre don à pied sur le chemin de la Chaise du Roi, le sentier triangle rouge qui vous mène en 1 h, à la roche du Pic Vert (alt. 620 m). Belle vue sur Saint-Dié-des-Vosges. Continuer le sentier triangle rouge qui suit le périmètre d'une forêt privée (dans laquelle autrefois on allait jusqu'à la roche de Lanelle) mais que le propriétaire a fait clôturer pour raison cynégétique. Arrivé sur le plateau, ne pas manquer de faire le détour (3 mn) jusqu'à la roche du Saut du Cerf, sentier chevalet rouge à droite. Au carrefour de l'écureuil, ainsi nommé parce qu'il est au beau milieu de la forêt de la Caisse d'Epargne, continuer à gauche le sentier Triangle rouge qui vous mène en 5 mn à la fontaine de la Solitude (alt. 615 m). C'est là que l'ermite qui vivait jadis à la Solitude venait puiser son eau. Continuer le sentier triangle rouge serpentant sous les résineux pour arriver en 5 mn au carrefour de la Solitude (alt. 623 m) d'où partent les sentiers allant vers le Haut-Jacques, vers la roche des Hauts-Champs, vers le chemin de la Hache, et vers la Solitude. C'est ce dernier balisé croix jaune que nous prenons direction Saint-Dié-des-Vosges, pour arriver en 10 mn à la Solitude (alt. 637 m). A cet endroit vivait vers les années 1800, un ermite du nom de Frère Humbert, mais le temps a fait son œuvre et on ne distingue pratique ment plus les ruines de ce que fut sa demeure. Laisser la Solitude derrière soi et descendre le sentier croix jaune direction Saint-Dié-des-Vosges pour retrouver en 15 mn le carrefour de la Grenade. Continuer alors le sentier croix jaune, en face, direction Le Pas de l\"Âne et la Chaise du Roi ( alt. 540 m) que l'on atteint en 10 mn.  Belle vue sur Saint-Dié-des-Vosges. Revenir sur ses pas sur 20 m et prendre à droite la petite descente rapide balisée chevalet rouge indiquant la Bolle - Saint-Dié-des-Vosges. Arrivé sur le chemin forestier, le descendre vers la gauche. Continuer le grand tournant, ignorant le sentier croix jaune partant à gauche, mais à l'autre intersection, suivre à gauche le parcours circulaire balisé d'un rond jaune qui, 100 m plus bas, bifurque à droite en un sentier qui en 10 mn vous mène à votre voiture."
    ],
    "es": [
      "Ruta M2: Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf / Carrefour de l'Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nSeñales: triángulo rojo / cruz amarilla / círculo amarillo.\nDuración: unas 3 horas. Se recomienda un buen calzado para caminar.\nPunto de partida : Saint-Dié-des-Vosges, seguir la N 420 en dirección a Épinal hasta el lugar llamado La Bolle y, después del puente de Taintroué, girar a la derecha por el camino de la Chaise du Roi, que es el mismo que el de la casa forestal. Desde la bifurcación del camino de la Chaise du Roi, el inicio del sendero del Pic Vert se encuentra 100 m más arriba a la izquierda. Es aconsejable aparcar el coche correctamente a lo largo del arroyo, ya que hay poco espacio.\nCamine hasta el sendero del triángulo rojo de la Chaise du Roi, que le llevará a la roca Pic Vert (alt. 620 m) en 1 hora. Hermosa vista de Saint-Dié-des-Vosges. Continúe por el camino del triángulo rojo que sigue el perímetro de un bosque privado (en el que solía ir hasta la Roche de Lanelle) pero que el propietario ha hecho cercar para fines de caza. Al llegar a la meseta, no se pierda los desvíos (3 minutos) hacia la roca Saut du Cerf, un camino de caballete rojo a la derecha. En el cruce de la ardilla, llamado así porque está en medio del bosque de la Caisse d'Epargne, continúe a la izquierda por el camino del triángulo rojo que le lleva en 5 minutos a la fuente de la Soledad (alt. 615 m). Aquí es donde el ermitaño que vivía en La Solitude solía sacar su agua. Continúe por el sendero del triángulo rojo que serpentea bajo las coníferas para llegar en 5 minutos al cruce de la Solitude (alt. 623 m) desde donde los senderos se dirigen hacia Haut-Jacques, hacia la roca de Hauts-Champs, hacia el camino de la Hache y hacia la Solitude. Es este último, marcado con una cruz amarilla, el que tomamos en dirección a Saint-Dié-des-Vosges, para llegar en 10 minutos a la Soledad (alt. 637 m). En el siglo XIX vivía aquí un ermitaño llamado Frère Humbert, pero el tiempo ha hecho mella y ya no se ven las ruinas de lo que fue su casa. Deje atrás la Solitude y baje por el camino de la cruz amarilla en dirección a Saint-Dié-des-Vosges para encontrar el cruce de Grenade en 15 minutos. A continuación, continúe por el sendero transversal amarillo, en dirección a Le Pas de l'Âne y a la Chaise du Roi (alt. 540 m), a la que llegará en 10 minutos.  Hermosa vista de Saint-Dié-des-Vosges. Vuelva sobre sus pasos durante 20 m y tome la corta y rápida bajada a la derecha, marcada con una señal roja que indica La Bolle - Saint-Dié-des-Vosges. Cuando llegues al camino del bosque, baja por él hacia la izquierda. Continúe a lo largo de la gran curva, ignorando el camino transversal amarillo que va a la izquierda, pero en la otra intersección, siga el camino circular marcado con un círculo amarillo a la izquierda que, 100 m más abajo, se bifurca a la derecha en un camino que en 10 minutos le lleva a su coche."
    ],
    "nl": [
      "Route M2: Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf / Carrefour de l'Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nTekens: rode driehoek / geel kruis / gele cirkel.\nDuur: ongeveer 3 uur. Goede wandelschoenen aanbevolen.\nVertrekpunt : Saint-Dié-des-Vosges, volg de N 420 richting Épinal tot aan de plaats La Bolle en sla na de brug van Taintroué rechtsaf het pad van de Chaise du Roi in, dat hetzelfde is als dat bij het boshuis. Vanaf de splitsing van het pad van de Chaise du Roi is het begin van het pad Pic Vert 100 m verder aan de linkerkant. Het is raadzaam de auto goed te parkeren langs de beek, want er is weinig ruimte.\nLoop naar het pad van de rode driehoek op de Chaise du Roi, die u in 1 uur naar de rots Pic Vert (hoogte 620 m) brengt. Prachtig uitzicht op Saint-Dié-des-Vosges. Volg het rode driehoekige pad dat de omtrek van een privé-bos volgt (waarin u vroeger tot aan de Roche de Lanelle kwam), maar dat de eigenaar heeft laten omheinen voor de jacht. Wanneer u het plateau bereikt, mag u de omleiding niet missen (3 minuten) naar de rots Saut du Cerf, een rood ezelspad aan de rechterkant. Bij het kruispunt van de eekhoorn, zo genoemd omdat het zich midden in het bos van de Caisse d'Epargne bevindt, gaat u linksaf over het rode driehoekige pad dat u in 5 minuten naar de fontein van de Eenzaamheid leidt (hoogte 615 m). Hier putte de kluizenaar die in La Solitude woonde zijn water. Volg het rode driehoekspad dat onder de naaldbomen door kronkelt en kom na 5 minuten uit bij het kruispunt van de Solitude (hoogte 623 m) vanwaar de paden richting Haut-Jacques gaan, richting de rots van Hauts-Champs, richting het pad van de Hache en richting de Solitude. Het is deze laatste, gemarkeerd met een geel kruis, die we nemen in de richting van Saint-Dié-des-Vosges, om in 10 minuten bij de Solitude (hoogte 637 m) aan te komen. In de jaren 1800 woonde hier een kluizenaar met de naam Frère Humbert, maar de tijd heeft zijn tol geëist en de ruïnes van wat eens zijn huis was, zijn niet meer zichtbaar. Laat de Solitude achter en ga het gele kruispad af richting Saint-Dié-des-Vosges om in 15 minuten het kruispunt Grenade te vinden. Ga dan verder over het gele kruispad, aan de overkant, richting Le Pas de l'Âne en de Chaise du Roi (hoogte 540 m), die u in 10 minuten bereikt.  Prachtig uitzicht op Saint-Dié-des-Vosges. Loop 20 m terug en neem de korte, snelle afdaling naar rechts, gemarkeerd met een rode wegwijzer La Bolle - Saint-Dié-des-Vosges. Wanneer u de bosweg bereikt, gaat u naar links. Ga verder langs de grote bocht, negeer het gele kruisende pad naar links, maar volg bij de andere kruising het met een gele cirkel gemarkeerde ronde pad aan de linkerkant dat 100 m verder naar rechts aftakt in een pad dat u in 10 minuten naar uw auto brengt."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNEE PEDESTRE - MASSIF DE LA MADELEINE - M2"
    ]
  },
  "duration": "180",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/8d6dc35e-506f-3233-89dd-10ee68dabb64",
    "dc:identifier": "940",
    "schema:legalName": "OT SAINT DIE DES VOSGES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a961830-90e5-3474-8f9f-4817e605f2bc",
      "schema:email": [
        "tourisme@ca-saintdie.fr"
      ],
      "schema:telephone": [
        "+33 3 29 42 22 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vosges-portes-alsace.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d3425647-a100-3c5c-8711-60f2b25381ee",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/151c58d7-174a-3994-ace1-7c31077a658c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/200b03e1-a7fc-3de1-8e88-5606fb3b8c79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e4da8df-f8ce-334a-9496-b3c75c491d3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6db50caf-55e0-30cc-b0fd-e4882a3d25dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae1d6b77-752b-3ef0-87b0-93d9d051bdca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rundweg M2: Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf / Carrefour de l'Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nMarkierung: Rotes Dreieck / gelbes Kreuz / gelber Kreis.\nDauer: Etwa 3 Stunden. Gute Wanderschuhe werden empfohlen.\nStart: Saint-Dié-des-Vosges, folgen Sie der N 420 Richtung Épinal bis zum Ort La Bolle und biegen Sie nach der Brücke von Taintroué rechts auf den Chemin de la Chaise du Roi ab, der derselbe Weg wie der zum Forsthaus ist. Von der Gabelung, die den Chemin de la Chaise du Roi trennt, geht der Pfad Pic Vert nach 100 m links weiter oben los. Es ist ratsam, das Auto ordentlich entlang des Baches zu parken, da es dort nur wenig Platz gibt.\nZu Fuß erreichen Sie auf dem Weg zum Königsstuhl den Pfad mit dem roten Dreieck, der Sie in einer Stunde zum Felsen Pic Vert (620 m ü. d. M.) bringt. Schöne Aussicht auf Saint-Dié-des-Vosges. Folgen Sie dem roten Dreieckspfad, der dem Umfang eines Privatwaldes folgt (in dem man früher bis zum Felsen von Lanelle ging), den der Besitzer jedoch aus jagdlichen Gründen hat einzäunen lassen. Wenn Sie auf dem Plateau angekommen sind, sollten Sie den Abstecher (3 Min.) zum Felsen Saut du Cerf nicht versäumen, roter chev chevalet-Pfad rechts. An der Kreuzung des Eichhörnchens, die so genannt wird, weil sie sich mitten im Wald der Sparkasse befindet, folgen Sie links dem Pfad Rotes Dreieck, der Sie in 5 Minuten zum Brunnen der Einsamkeit (Alt. 615 m) führt. Hier holte der Eremit, der früher in La Solitude lebte, sein Wasser. Folgen Sie dem roten Dreieckspfad, der sich unter Nadelbäumen hindurchschlängelt, und erreichen Sie nach 5 Minuten die Kreuzung von La Solitude (Alt. 623 m), von der aus die Wege nach Haut-Jacques, zum Felsen von Hauts-Champs, zum Chemin de la Hache und nach La Solitude abzweigen. Letzteren mit gelbem Kreuz markierten Weg nehmen wir in Richtung Saint-Dié-des-Vosges und erreichen nach 10 Minuten La Solitude (Alt. 637 m). An diesem Ort lebte um 1800 ein Einsiedler namens Frère Humbert, aber die Zeit hat ihren Tribut gefordert und die Ruinen seiner ehemaligen Behausung sind kaum noch zu erkennen. Lassen Sie La Solitude hinter sich und gehen Sie den gelben Kreuzweg in Richtung Saint-Dié-des-Vosges hinunter, um nach 15 Minuten die Kreuzung von La Grenade zu erreichen. Folgen Sie dem gelben Kreuz gegenüber in Richtung Le Pas de l \"Âne und Chaise du Roi (Alt. 540 m), die Sie nach 10 Minuten erreichen.  Schöne Aussicht auf Saint-Dié-des-Vosges. Gehen Sie 20 m zurück und biegen Sie rechts in den kleinen, schnellen Abstieg ein, der mit dem roten Schild La Bolle - Saint-Dié-des-Vosges markiert ist. Auf dem Waldweg angekommen, gehen Sie links hinunter. Folgen Sie der großen Kurve und ignorieren Sie den gelben Kreuzweg, der nach links abzweigt. An der anderen Kreuzung folgen Sie links dem mit einem gelben Kreis markierten Rundweg, der 100 m weiter unten nach rechts in einen Pfad abzweigt, der Sie in 10 Minuten zu Ihrem Auto bringt."
        ],
        "en": [
          "Circuit M2 : Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf / Carrefour de l'Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nMarkings: Red triangle / yellow cross / yellow round.\nDuration: about 3 hours. Good walking shoes recommended.\nDeparture: Saint-Dié-des-Vosges, follow the N 420 towards Épinal as far as the place called La Bolle and, after the Taintroué bridge, turn right onto the chemin de la Chaise du Roi, which is the same as the one to the forest house. From the fork separating the chemin de la Chaise du Roi, the start of the Pic Vert path is 100 m further up, on the left. It is advisable to park the car properly along the brook, as there is little space.\nYou can reach Don on foot on the chemin de la Chaise du Roi, the red triangle path which leads you in 1 hour to the Pic Vert rock (alt. 620 m). Nice view on Saint-Dié-des-Vosges. Continue on the red triangle path which follows the perimeter of a private forest (in which in the past you used to go as far as the Lanelle rock) but which the owner had fenced off for hunting reasons. Once on the plateau, don't miss the detour (3 mn) to the Saut du Cerf rock, red easel path on the right. At the crossroads of the squirrel, so named because it is in the middle of the forest of the Caisse d'Epargne, continue to the left on the red Triangle path which leads you in 5 mn to the fountain of Solitude (alt. 615 m). This is where the hermit who once lived at La Solitude used to come and draw his water. Continue the red triangle path winding under the conifers to arrive in 5 mn at the crossroads of the Solitude (alt. 623 m) from where the paths going towards the Haut-Jacques, towards the Hauts-Champs rock, towards the path of the Axe, and towards the Solitude start. It is this last one, marked with a yellow cross, that we take direction Saint-Dié-des-Vosges, to arrive in 10 minutes at the Solitude (alt. 637 m). A hermit by the name of Brother Humbert lived here in the 1800s, but time has done its work and we can no longer make out the ruins of what was his home. Leave the Solitude behind you and walk down the yellow cross path towards Saint-Dié-des-Vosges to find the crossroads of Grenada in 15 minutes. Continue then the path yellow cross, opposite, direction Le Pas de l \"Âne and the Chair of the King ( alt. 540 m) which one reaches in 10 mn.  Beautiful view on Saint-Dié-des-Vosges. Go back on your steps for 20 m and take on the right the small quick descent marked red easel indicating the Bolle - Saint-Dié-des-Vosges. Arrived on the forest road, go down it to the left. Continue on the big bend, ignoring the yellow cross path going left, but at the other intersection, follow the circular path marked out with a yellow roundabout on the left which, 100 m further down, branches off to the right into a path which in 10 mn leads you to your car."
        ],
        "it": [
          "Percorso M2: Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf / Carrefour de l'Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nSegnali: triangolo rosso / croce gialla / cerchio giallo.\nDurata: circa 3 ore. Si consigliano buone scarpe da trekking.\nPunto di partenza: Saint-Dié-des-Vosges, seguire la N 420 in direzione di Épinal fino alla località La Bolle e, dopo il ponte Taintroué, svoltare a destra sul sentiero della Chaise du Roi, che è lo stesso della casa forestale. Dal bivio della Chaise du Roi, l'inizio del sentiero Pic Vert si trova 100 m più a sinistra. È consigliabile parcheggiare l'auto in modo corretto lungo il torrente, poiché lo spazio è poco.\nCamminate fino al triangolo rosso sul sentiero della Chaise du Roi, che vi porterà alla roccia del Pic Vert (alt. 620 m) in 1 ora. Bella vista su Saint-Dié-des-Vosges. Si prosegue lungo il sentiero a triangolo rosso che segue il perimetro di un bosco privato (nel quale si poteva andare fino alla Roche de Lanelle) ma che il proprietario ha fatto recintare per motivi di caccia. Una volta raggiunto l'altopiano, non perdete la deviazione (3 minuti) verso la roccia Saut du Cerf, sentiero a cavalletto rosso sulla destra. All'incrocio dello scoiattolo, così chiamato perché si trova in mezzo al bosco della Caisse d'Epargne, proseguite a sinistra sul sentiero a triangolo rosso che vi porta in 5 minuti alla fontana della Solitudine (alt. 615 m). È qui che attingeva l'acqua l'eremita che un tempo viveva a La Solitude. Proseguire lungo il sentiero a triangolo rosso che si snoda sotto le conifere per arrivare in 5 minuti al bivio della Solitude (alt. 623 m) da dove partono i sentieri verso Haut-Jacques, verso la roccia di Hauts-Champs, verso il sentiero della Hache e verso la Solitude. È quest'ultima, contrassegnata da una croce gialla, che prendiamo in direzione di Saint-Dié-des-Vosges, per arrivare in 10 minuti alla Solitude (alt. 637 m). Nell'Ottocento qui viveva un eremita di nome Frère Humbert, ma il tempo ha fatto il suo corso e le rovine di quella che era la sua casa non sono più visibili. Lasciatevi alle spalle la Solitude e scendete lungo il sentiero della croce gialla in direzione di Saint-Dié-des-Vosges per trovare il bivio di Grenade in 15 minuti. Si prosegue poi lungo il sentiero trasversale giallo, di fronte, verso Le Pas de l'Âne e la Chaise du Roi (alt. 540 m), che si raggiunge in 10 minuti.  Bella vista su Saint-Dié-des-Vosges. Tornate sui vostri passi per 20 m e prendete la breve e veloce discesa a destra, contrassegnata da un cartello rosso che indica La Bolle - Saint-Dié-des-Vosges. Una volta raggiunta la strada forestale, scendete a sinistra. Proseguite lungo la grande curva, ignorando il sentiero trasversale giallo che va a sinistra, ma all'altro incrocio seguite il sentiero circolare contrassegnato da un cerchio giallo sulla sinistra che, 100 m più in basso, si dirama a destra in un sentiero che in 10 minuti vi porta alla vostra auto."
        ],
        "fr": [
          "Circuit M2 : Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf /  Carrefour de l’Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nBalisage : Triangle rouge / croix jaune / rond jaune.\nDurée : 3h environ. Bonnes chaussures de marche conseillées.\nDépart : Saint-Dié-des-Vosges, suivre la N 420 direction Épinal jusqu'au lieu-dit La Bolle et, après le pont du Taintroué, prendre à droite le chemin de la Chaise du Roi qui est le même que celui de la maison forestière. Depuis la fourche de séparation du chemin de la Chaise du Roi, le départ du sentier Pic Vert est à 100 m, plus haut, à gauche. Il est souhaitable de garer convenablement la voiture le long du ruisseau, car il y a peu de place.\nRejoindre don à pied sur le chemin de la Chaise du Roi, le sentier triangle rouge qui vous mène en 1 h, à la roche du Pic Vert (alt. 620 m). Belle vue sur Saint-Dié-des-Vosges. Continuer le sentier triangle rouge qui suit le périmètre d'une forêt privée (dans laquelle autrefois on allait jusqu'à la roche de Lanelle) mais que le propriétaire a fait clôturer pour raison cynégétique. Arrivé sur le plateau, ne pas manquer de faire le détour (3 mn) jusqu'à la roche du Saut du Cerf, sentier chevalet rouge à droite. Au carrefour de l'écureuil, ainsi nommé parce qu'il est au beau milieu de la forêt de la Caisse d'Epargne, continuer à gauche le sentier Triangle rouge qui vous mène en 5 mn à la fontaine de la Solitude (alt. 615 m). C'est là que l'ermite qui vivait jadis à la Solitude venait puiser son eau. Continuer le sentier triangle rouge serpentant sous les résineux pour arriver en 5 mn au carrefour de la Solitude (alt. 623 m) d'où partent les sentiers allant vers le Haut-Jacques, vers la roche des Hauts-Champs, vers le chemin de la Hache, et vers la Solitude. C'est ce dernier balisé croix jaune que nous prenons direction Saint-Dié-des-Vosges, pour arriver en 10 mn à la Solitude (alt. 637 m). A cet endroit vivait vers les années 1800, un ermite du nom de Frère Humbert, mais le temps a fait son œuvre et on ne distingue pratique ment plus les ruines de ce que fut sa demeure. Laisser la Solitude derrière soi et descendre le sentier croix jaune direction Saint-Dié-des-Vosges pour retrouver en 15 mn le carrefour de la Grenade. Continuer alors le sentier croix jaune, en face, direction Le Pas de l\"Âne et la Chaise du Roi ( alt. 540 m) que l'on atteint en 10 mn.  Belle vue sur Saint-Dié-des-Vosges. Revenir sur ses pas sur 20 m et prendre à droite la petite descente rapide balisée chevalet rouge indiquant la Bolle - Saint-Dié-des-Vosges. Arrivé sur le chemin forestier, le descendre vers la gauche. Continuer le grand tournant, ignorant le sentier croix jaune partant à gauche, mais à l'autre intersection, suivre à gauche le parcours circulaire balisé d'un rond jaune qui, 100 m plus bas, bifurque à droite en un sentier qui en 10 mn vous mène à votre voiture."
        ],
        "es": [
          "Ruta M2: Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf / Carrefour de l'Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nSeñales: triángulo rojo / cruz amarilla / círculo amarillo.\nDuración: unas 3 horas. Se recomienda un buen calzado para caminar.\nPunto de partida : Saint-Dié-des-Vosges, seguir la N 420 en dirección a Épinal hasta el lugar llamado La Bolle y, después del puente de Taintroué, girar a la derecha por el camino de la Chaise du Roi, que es el mismo que el de la casa forestal. Desde la bifurcación del camino de la Chaise du Roi, el inicio del sendero del Pic Vert se encuentra 100 m más arriba a la izquierda. Es aconsejable aparcar el coche correctamente a lo largo del arroyo, ya que hay poco espacio.\nCamine hasta el sendero del triángulo rojo de la Chaise du Roi, que le llevará a la roca Pic Vert (alt. 620 m) en 1 hora. Hermosa vista de Saint-Dié-des-Vosges. Continúe por el camino del triángulo rojo que sigue el perímetro de un bosque privado (en el que solía ir hasta la Roche de Lanelle) pero que el propietario ha hecho cercar para fines de caza. Al llegar a la meseta, no se pierda los desvíos (3 minutos) hacia la roca Saut du Cerf, un camino de caballete rojo a la derecha. En el cruce de la ardilla, llamado así porque está en medio del bosque de la Caisse d'Epargne, continúe a la izquierda por el camino del triángulo rojo que le lleva en 5 minutos a la fuente de la Soledad (alt. 615 m). Aquí es donde el ermitaño que vivía en La Solitude solía sacar su agua. Continúe por el sendero del triángulo rojo que serpentea bajo las coníferas para llegar en 5 minutos al cruce de la Solitude (alt. 623 m) desde donde los senderos se dirigen hacia Haut-Jacques, hacia la roca de Hauts-Champs, hacia el camino de la Hache y hacia la Solitude. Es este último, marcado con una cruz amarilla, el que tomamos en dirección a Saint-Dié-des-Vosges, para llegar en 10 minutos a la Soledad (alt. 637 m). En el siglo XIX vivía aquí un ermitaño llamado Frère Humbert, pero el tiempo ha hecho mella y ya no se ven las ruinas de lo que fue su casa. Deje atrás la Solitude y baje por el camino de la cruz amarilla en dirección a Saint-Dié-des-Vosges para encontrar el cruce de Grenade en 15 minutos. A continuación, continúe por el sendero transversal amarillo, en dirección a Le Pas de l'Âne y a la Chaise du Roi (alt. 540 m), a la que llegará en 10 minutos.  Hermosa vista de Saint-Dié-des-Vosges. Vuelva sobre sus pasos durante 20 m y tome la corta y rápida bajada a la derecha, marcada con una señal roja que indica La Bolle - Saint-Dié-des-Vosges. Cuando llegues al camino del bosque, baja por él hacia la izquierda. Continúe a lo largo de la gran curva, ignorando el camino transversal amarillo que va a la izquierda, pero en la otra intersección, siga el camino circular marcado con un círculo amarillo a la izquierda que, 100 m más abajo, se bifurca a la derecha en un camino que en 10 minutos le lleva a su coche."
        ],
        "nl": [
          "Route M2: Saint-Dié-des-Vosges / Roche du Pic Vert / Saut du Cerf / Carrefour de l'Écureuil / Fontaine de la Solitude / Solitude - Chaise du Roi / Saint-Dié-des-Vosges.\nTekens: rode driehoek / geel kruis / gele cirkel.\nDuur: ongeveer 3 uur. Goede wandelschoenen aanbevolen.\nVertrekpunt : Saint-Dié-des-Vosges, volg de N 420 richting Épinal tot aan de plaats La Bolle en sla na de brug van Taintroué rechtsaf het pad van de Chaise du Roi in, dat hetzelfde is als dat bij het boshuis. Vanaf de splitsing van het pad van de Chaise du Roi is het begin van het pad Pic Vert 100 m verder aan de linkerkant. Het is raadzaam de auto goed te parkeren langs de beek, want er is weinig ruimte.\nLoop naar het pad van de rode driehoek op de Chaise du Roi, die u in 1 uur naar de rots Pic Vert (hoogte 620 m) brengt. Prachtig uitzicht op Saint-Dié-des-Vosges. Volg het rode driehoekige pad dat de omtrek van een privé-bos volgt (waarin u vroeger tot aan de Roche de Lanelle kwam), maar dat de eigenaar heeft laten omheinen voor de jacht. Wanneer u het plateau bereikt, mag u de omleiding niet missen (3 minuten) naar de rots Saut du Cerf, een rood ezelspad aan de rechterkant. Bij het kruispunt van de eekhoorn, zo genoemd omdat het zich midden in het bos van de Caisse d'Epargne bevindt, gaat u linksaf over het rode driehoekige pad dat u in 5 minuten naar de fontein van de Eenzaamheid leidt (hoogte 615 m). Hier putte de kluizenaar die in La Solitude woonde zijn water. Volg het rode driehoekspad dat onder de naaldbomen door kronkelt en kom na 5 minuten uit bij het kruispunt van de Solitude (hoogte 623 m) vanwaar de paden richting Haut-Jacques gaan, richting de rots van Hauts-Champs, richting het pad van de Hache en richting de Solitude. Het is deze laatste, gemarkeerd met een geel kruis, die we nemen in de richting van Saint-Dié-des-Vosges, om in 10 minuten bij de Solitude (hoogte 637 m) aan te komen. In de jaren 1800 woonde hier een kluizenaar met de naam Frère Humbert, maar de tijd heeft zijn tol geëist en de ruïnes van wat eens zijn huis was, zijn niet meer zichtbaar. Laat de Solitude achter en ga het gele kruispad af richting Saint-Dié-des-Vosges om in 15 minuten het kruispunt Grenade te vinden. Ga dan verder over het gele kruispad, aan de overkant, richting Le Pas de l'Âne en de Chaise du Roi (hoogte 540 m), die u in 10 minuten bereikt.  Prachtig uitzicht op Saint-Dié-des-Vosges. Loop 20 m terug en neem de korte, snelle afdaling naar rechts, gemarkeerd met een rode wegwijzer La Bolle - Saint-Dié-des-Vosges. Wanneer u de bosweg bereikt, gaat u naar links. Ga verder langs de grote bocht, negeer het gele kruisende pad naar links, maar volg bij de andere kruising het met een gele cirkel gemarkeerde ronde pad aan de linkerkant dat 100 m verder naar rechts aftakt in een pad dat u in 10 minuten naar uw auto brengt."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/2e3d47bf-af14-38c4-b54f-aa6e85f2cb1d",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "180",
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00b32de0-700a-3a07-bebc-61fb6d12fae6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c5b6bf1-3f9e-363e-b123-05930103aa6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/86004f12-29fb-3e82-9cd4-e21beaa1a2eb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4f9e183-39e8-3f8c-932a-945626965bd9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4d806ba-a3b9-3e05-81d4-d0617bc4701a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/630c0b8e-43a7-3724-aa38-49a6b7706218",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f115a3e-0469-3198-b9fa-e17d0cebd59e",
          "schema:addressLocality": "Saint-Dié-des-Vosges",
          "schema:postalCode": "88100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88413",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Dié-des-Vosges"
              ],
              "pt": [
                "Saint-Dié-des-Vosges"
              ],
              "en": [
                "Saint-Dié-des-Vosges"
              ],
              "it": [
                "Saint-Dié-des-Vosges"
              ],
              "fr": [
                "Saint-Dié-des-Vosges"
              ],
              "nl": [
                "Saint-Dié-des-Vosges"
              ],
              "es": [
                "Saint-Dié-des-Vosges"
              ]
            },
            "insee": "88413",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a918f8dd-cda9-3e6b-a6f4-9325572a16af",
        "schema:latitude": "48.2951367712473",
        "schema:longitude": "6.90459394666891",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2020-06-04",
  "lastUpdateDatatourisme": "2023-02-21T09:48:19.45Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}