{
  "@id": "https://data.datatourisme.fr/38/a1620098-d0e4-3357-b60f-f25214f6c3dd",
  "dc:identifier": "LOIBRE022V536OMZ",
  "@type": [
    "schema:Library",
    "CulturalSite",
    "Library",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Bibliothèque de Landéhen"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Die CYBER-BIBLIOTHEK ist GESCHLOSSEN, aber Bücher können ausgeliehen werden, wenn Sie die Bücher telefonisch unter 02.96.30.31.66 reservieren und die Möglichkeit haben, sie zu einem vorher mit der Betreuerin vereinbarten Zeitpunkt abzuholen:\n\nMittwochs von 9.30 bis 12.30 Uhr\nFreitags von 15:00 bis 18:30 Uhr\n\nder digitale Raum ist ebenfalls geschlossen. Es besteht jedoch die Möglichkeit, auf ihn zuzugreifen, um ihn unbedingt zu nutzen:\nbehördengänge, Online-Stellensuche, Drucken usw.\n\nDas Tragen einer Maske ist obligatorisch.\n\nDANKE für Ihr Verständnis."
    ],
    "en": [
      "THE CYBER LIBRARY is CLOSED, but books can be loaned on RESERVATION of works by telephone appointment at 02.96.30.31.66 and with the possibility of coming to collect them on the schedule reserved in advance with the animator:\n\nWEDNESDAYS from 9.30 am to 12.30 pm\nFRIDAYS from 3pm to 6.30pm\n\nThe digital space is also closed. It is possible to access it for essential use:\nadministrative procedures, online job search, printing, etc.\n\nYou must wear a mask.\n\nThank you for your understanding."
    ],
    "it": [
      "La CYBER LIBRARY è CHIUSA, ma i libri possono essere prestati su PRENOTAZIONE telefonica al numero 02.96.30.31.66 e con la possibilità di venire a ritirarli in un orario prenotato in anticipo con il responsabile dell'attività:\n\nMERCOLEDI' dalle 9.30 alle 12.30?\nVENERDI' dalle 15.00 alle 18.30\n\nanche lo Spazio digitale è chiuso. È possibile accedervi per usi essenziali:\nprocedure amministrative, ricerca di lavoro online, stampa, ecc.\n\nÈ necessario indossare una maschera.\n\nGrazie per la vostra comprensione."
    ],
    "fr": [
      "LA CYBER-BIBLIOTHÈQUE est FERMEE, mais  1 prêt de livres peut se faire sur RESERVATION d'ouvrages par RDV téléphonique au 02.96.30.31.66 et avec la possibilité de venir les chercher sur l'horaire réservé à l'avance avec l'animatrice :\n\nLes MERCREDIS de 9h30 à 12h30​\nLes VENDREDIS de 15h à 18h30\n\n​L'Espace numérique est également fermé. Il est possible d'y avoir accès pour une utilisation indispensable :\ndémarches administratives, recherche d'emploi en ligne, impression, etc.\n\nLe port du masque est obligatoire.\n\nMERCI de votre compréhension."
    ],
    "es": [
      "LA CIBERIBLIOTECA ESTÁ CERRADA, pero los libros se pueden prestar previa RESERVA de los mismos con cita telefónica en el 02.96.30.31.66 y con la posibilidad de venir a recogerlos a una hora reservada previamente con el responsable de la actividad:\n\nMIÉRCOLES de 9.30 a 12.30 horas..\nVIERNES de 15:00 a 18:30\n\nel Espacio Digital también está cerrado. Es posible acceder a ella para un uso esencial:\nprocedimientos administrativos, búsqueda de empleo en línea, impresión, etc.\n\nDebes llevar una máscara.\n\nGracias por su comprensión."
    ],
    "nl": [
      "DE CYBER LIBRARY is GESLOTEN, maar boeken kunnen worden uitgeleend op telefonische afspraak op 02.96.30.31.66 en met de mogelijkheid om ze te komen ophalen op een vooraf met de activiteitenbegeleider gereserveerd tijdstip:\n\nDONDERDAGEN van 9.30 tot 12.30 uur\nVRIJDAGEN van 15.00 tot 18.30 uur\n\nde Digitale Ruimte is ook gesloten. Het is mogelijk om toegang te krijgen voor essentieel gebruik:\nadministratieve procedures, online werk zoeken, printen, enz.\n\nJe moet een masker dragen.\n\nBedankt voor uw begrip."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/dc6dbf4d-8b7a-35e1-8abc-a66ba8f3e705",
    "schema:legalName": "Office de tourisme Cap d'Erquy - Val André",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ebe79e10-72c5-32d6-916c-80dc89c00e1c",
      "schema:email": [
        "bibliothequelandehen@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 96 30 31 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.landehen.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1c8fa00e-51d3-30c8-92a6-49fc9852ebf2",
      "dc:description": {
        "de": [
          "Der digitale Raum ist kostenlos und bietet einen freien Zugang zu Multimedia und Internet für alle, während der Öffnungszeiten der Bibliothek. Man kann dort :\nbehördengänge, Online-Stellensuche, Spiele etc. Sie können sich nach Terminvereinbarung bei allen Verwaltungsdokumenten begleiten lassen (Fahrzeugschein, Online-Verfahren...)\n\nDer Raum gehört der Gemeinde und ist mit 8 Computern, Tablets, einem Lesegerät und ca. 10.000 Werken (Bücher, CDs, DVDs, CD-ROMs, Geschichtenbox) ausgestattet, die von der Bibliothèque des Côtes d'Armor, einer Einrichtung des Conseil Général, die vorrangig zur Entwicklung des öffentlichen Lesens im Departement beitragen soll, auf Leihbasis zur Verfügung gestellt werden.\nNeben dem Bibliobus, der zweimal im Jahr 300 Dokumente austauscht, ermöglicht der monatliche Pendelverkehr die Erfüllung der Ausleihwünsche. Der Videomusibus erneuert einmal pro Quartal Videos und Musik.\n\nDie kulturellen Animationen sind vielfältig :\nFotoausstellungen, die alle zwei Monate von der Vereinigung Comptoir des arts erneuert werden.\nKreative Workshops mittwochs und in den Schulferien auf Anmeldung\nEmpfang für Kleinkinder einmal/Monat\nGemeinsame Lesungen an einem Samstag/Monat\n\n2 externe Ausstellungen:\n fotografische Ausstellung im Gemeindegarten mit einer Bücherbox\nspielerische und pädagogische Ausstellung \"Der Bürgerhund\", die durch das Dorf wandert, um auf Hundekot aufmerksam zu machen (8 Tafeln)"
        ],
        "en": [
          "The digital space is free for free access to multimedia and internet for all, during the opening hours of the library. It is possible to do :\nadministrative procedures, online job search, game etc.. You can be accompanied by appointment for any administrative document (car registration, online procedure...)\n\nBelonging to the municipality, the space is equipped with 8 computers, tablets, a reading machine, about 10,000 books (books, CDs, DVDs, CD-ROMs, audio story box), plus a renewable loan from the Côtes d'Armor Library, a service of the General Council, whose priority objective is to contribute to the development of public reading in the department.\nIn addition to the passage of the bibliobus, twice a year for the change of 300 documents, the monthly shuttle allows to satisfy the requests for loans. The videomusibus renews video and music once a quarter.\n\nThe cultural animations are varied:\nPhotographic exhibitions, renewed every 2 months by the association Comptoir des arts.\nCreative workshops on Wednesdays and during school vacations upon registration\nReception of the little ones once a month\nShared readings one Saturday/month\n\n2 outdoor exhibitions :\n photographic exhibition installed in the communal garden with a book box\na playful and educational exhibition \"le chien citoyen\" (the citizen dog) in the village, to raise awareness about dog waste (8 panels)"
        ],
        "it": [
          "Lo Spazio Digitale è gratuito per l'accesso libero a multimedia e internet per tutti, durante gli orari di apertura della biblioteca. È possibile svolgere :\nprocedure amministrative, ricerca di lavoro online, giochi, ecc. È possibile essere accompagnati su appuntamento per qualsiasi documento amministrativo (bollo auto, procedure online, ecc.)\n\nDi proprietà del comune, lo spazio è dotato di 8 computer, tablet, una macchina per la lettura, circa 10.000 libri (libri, CD, DVD, CD-ROM, scatole di storie), oltre ai prestiti rinnovabili della Biblioteca delle Côtes d'Armor, un servizio del Conseil Général, il cui obiettivo prioritario è contribuire allo sviluppo della lettura pubblica nel dipartimento.\nOltre al passaggio del bibliobus, due volte l'anno per il cambio di 300 documenti, la navetta mensile permette di soddisfare le richieste di prestito. Il videomusibus rinnova video e musica una volta al trimestre.\n\nLe attività culturali sono varie:\nMostre fotografiche, rinnovate ogni due mesi dall'associazione Comptoir des arts.\nLaboratori creativi il mercoledì e durante le vacanze scolastiche su iscrizione\nAccoglienza di bambini piccoli una volta al mese\nLetture condivise un sabato al mese\n\n2 mostre all'aperto:\n mostra fotografica nel giardino condominiale con una scatola di libri\nuna mostra divertente ed educativa chiamata \"le chien citoyen\" (il cane cittadino) che si svolge nel villaggio per sensibilizzare l'opinione pubblica sul problema della sporcizia dei cani (8 pannelli)"
        ],
        "fr": [
          "L'Espace numérique est gratuit pour un accès libre au multimédia et internet pour tous, sur les horaires d'ouverture de la bibliothèque. Il est possible d'y faire :\ndémarches administratives, recherche d'emploi en ligne,  jeu etc. Vous pouvez être accompagné sur RDV pour tout document administratif (carte grise, démarche en ligne...)\n\nAppartenant à la commune, l'espace est doté de 8 ordinateurs, de tablettes, d'une liseuse, de 10 000 ouvrages environs (livres, CD, DVD, Cédéroms, Boîte sonore à histoires) s'ajoutent en prêt renouvelable par la Bibliothèque des Côtes d'Armor, Service du Conseil Général, qui a pour objectif prioritaire de contribuer au développement de la Lecture Publique dans le département.\nEn plus du passage du bibliobus, deux fois par an pour le changement de 300 documents, la navette mensuelle permet de satisfaire les demandes de prêts. Le vidéomusibus renouvelle vidéo et musique une fois par trimestre.\n\nLes animations culturelles sont variées :\nExpositions photographiques, renouvelées tous les 2 mois par l'association Comptoir des arts.\nAteliers créatifs les mercredis et les vacances scolaires sur inscription\nAccueil des touts-petits une fois/mois\nLectures partagées un samedi/mois\n\n2 expositions extérieures :\n photographique installée au jardin communal avec une boîte à livres\nludique et pédagogique \"le chien citoyen\" en balade dans le village, pour sensibiliser aux déjections canines (8 panneaux)"
        ],
        "es": [
          "El Espacio Digital es gratuito para el libre acceso a multimedia e internet para todos, durante las horas de apertura de la biblioteca. Es posible realizar :\ntrámites administrativos, búsqueda de empleo en línea, juegos, etc. Se puede acudir con cita previa para cualquier documento administrativo (matriculación de vehículos, trámites en línea, etc.)\n\nPropiedad del municipio, el espacio está equipado con 8 ordenadores, tabletas, una máquina de lectura, unos 10.000 libros (libros, CD, DVD, CD-ROM, cajas de cuentos), además de préstamos renovables de la Biblioteca de Côtes d'Armor, un servicio del Conseil Général, cuyo objetivo prioritario es contribuir al desarrollo de la lectura pública en el departamento.\nAdemás del paso del bibliobús, dos veces al año para el cambio de 300 documentos, la lanzadera mensual permite satisfacer las solicitudes de préstamo. El videomusibus renueva vídeo y música una vez al trimestre.\n\nLas actividades culturales son variadas:\nExposiciones fotográficas, renovadas cada dos meses por la asociación Comptoir des arts.\nTalleres creativos los miércoles y durante las vacaciones escolares previa inscripción\nAcogida de niños pequeños una vez al mes\nLecturas compartidas un sábado al mes\n\n2 exposiciones al aire libre:\n exposición fotográfica en el jardín comunitario con una caja de libros\nuna exposición lúdica y pedagógica llamada \"le chien citoyen\" (el perro ciudadano) que tiene lugar en el pueblo para concienciar sobre la suciedad de los perros (8 paneles)"
        ],
        "nl": [
          "De Digitale Ruimte is gratis toegankelijk voor multimedia en internet voor iedereen, tijdens de openingsuren van de bibliotheek. Het is mogelijk om :\nadministratieve procedures, online werk zoeken, spelletjes enz. U kunt zich op afspraak laten vergezellen voor elk administratief document (inschrijving auto, online procedures, enz.)\n\nDe ruimte, die eigendom is van de gemeente, is uitgerust met 8 computers, tablets, een leesmachine, ongeveer 10.000 boeken (boeken, cd's, dvd's, cd-roms, verhalenboxen), plus hernieuwbare uitleningen van de bibliotheek van Côtes d'Armor, een dienst van de Conseil Général, waarvan de prioritaire doelstelling is bij te dragen tot de ontwikkeling van het openbaar lezen in het departement.\nNaast de passage van de bibliobus, twee keer per jaar voor de wisseling van 300 documenten, kan met de maandelijkse pendel aan de uitleenaanvragen worden voldaan. De videomusibus vernieuwt video en muziek eenmaal per kwartaal.\n\nDe culturele activiteiten zijn gevarieerd:\nFototentoonstellingen, om de twee maanden vernieuwd door de vereniging Comptoir des arts.\nCreatieve workshops op woensdag en tijdens de schoolvakanties op inschrijving\nOpvang van jonge kinderen één keer per maand\nGezamenlijke lezingen één zaterdag/maand\n\n2 buitententoonstellingen:\n fototentoonstelling in de gemeenschappelijke tuin met een boekenkist\neen ludieke en educatieve tentoonstelling genaamd \"le chien citoyen\" (de burgerhond) die plaatsvindt in het dorp om mensen bewust te maken van hondenpoep (8 panelen)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01c77f12-9aca-35c2-9827-547ef252bc60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3bc9710-f252-3823-bd26-de58943014ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca88e480-35e5-3ee3-aeef-b79a1cb7754e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d294fd46-8074-3474-98db-fd7d3db50887",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbe4ff03-90bb-3f73-acd8-972eb4f75fb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6a31a240-70f8-3227-a920-a33f24b2a2c6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/01fe0fe0-1399-3f87-b280-399dbc8b8eac",
          "schema:addressLocality": "Landéhen",
          "schema:postalCode": "22400",
          "schema:streetAddress": [
            "7 Place du Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22098",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landéhen"
              ],
              "pt": [
                "Landéhen"
              ],
              "en": [
                "Landéhen"
              ],
              "it": [
                "Landéhen"
              ],
              "fr": [
                "Landéhen"
              ],
              "nl": [
                "Landéhen"
              ],
              "es": [
                "Landéhen"
              ]
            },
            "insee": "22098",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/75f6bcb1-80ff-3c0b-a71e-8dfa14e2179f",
        "schema:latitude": "48.429759",
        "schema:longitude": "-2.53986",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-22",
  "lastUpdateDatatourisme": "2023-05-23T01:11:57.839Z"
}