{
  "@id": "https://data.datatourisme.fr/5/a139dbdf-3235-3279-9ab2-ef090ed89412",
  "dc:identifier": "228002624",
  "schema:endDate": [
    "2023-09-17"
  ],
  "schema:startDate": [
    "2023-09-14"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Wir sehen uns vom 14. bis 17. September 2023 zum wichtigsten Textilereignis in Europa und der Welt mit einer Ausstellung von mehr als 1000 Textilwerken, einem Handelsbereich, Kursen, Konferenzen..."
    ],
    "en": [
      "See you from September 14 to 17, 2023 for the unmissable textile event in Europe and in the world with an exhibition of more than 1000 textile works, a commercial space, courses, conferences..."
    ],
    "it": [
      "Appuntamento dal 14 al 17 settembre 2023 per l'evento tessile più importante d'Europa e del mondo con un'esposizione di oltre 1000 opere tessili, un'area commerciale, corsi, conferenze..."
    ],
    "fr": [
      "Rendez-vous du 14 au 17 Septembre 2023 pour l'événement textile incontournable en Europe et dans le monde avec une exposition de plus de 1000 œuvres textiles, un espace commercial, des cours, des conférences..."
    ],
    "nl": [
      "Tot ziens van 14 tot 17 september 2023 voor het belangrijkste textielevenement van Europa en de wereld met een tentoonstelling van meer dan 1000 textielwerken, een commerciële ruimte, cursussen, conferenties..."
    ],
    "es": [
      "Nos vemos del 14 al 17 de septiembre de 2023 en el evento textil más importante de Europa y del mundo con una exposición de más de 1000 obras textiles, un espacio comercial, cursos, conferencias..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "28ème Carrefour Européen du Patchwork et arts textiles."
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "es",
    "it"
  ],
  "creationDate": "2015-09-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/50eac0c7-c9f2-3029-9285-8e3950a81512",
    "schema:legalName": "Office de tourisme du Val d'Argent",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d814035f-e324-3942-b382-641db2fe556f",
      "schema:email": [
        "contact@patchwork-europe.eu"
      ],
      "schema:telephone": [
        "+33 3 89 73 53 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.patchwork-europe.eu/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bf395be4-bf32-39e1-9b5c-9e7b29926c2d",
      "schema:email": [
        "contact@patchwork-europe.eu"
      ],
      "schema:legalName": "EVENEMENTIEL EN VAL D'ARGENT",
      "schema:telephone": [
        "+33 3 89 73 53 52"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.patchwork-europe.eu/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d814035f-e324-3942-b382-641db2fe556f",
      "schema:email": [
        "contact@patchwork-europe.eu"
      ],
      "schema:telephone": [
        "+33 3 89 73 53 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.patchwork-europe.eu/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3b66eb91-c83b-3d6b-a7db-8a87642ec5e5",
      "dc:description": {
        "de": [
          "Der Carrefour Européen du Patchwork wird seit seiner Gründung 1994 von den Liebhabern als eine der drei größten Veranstaltungen der Welt angesehen. Jedes Jahr bietet er eine große Auswahl an Textilarbeiten von Patchwork über Stickerei, Mixed Media, Färben, Häkeln und Klöppeln: Alle Schulen der Textilkunst treffen sich für vier Tage voller Aufregung.\n \n\n\n Erleben Sie eine einzigartige kulturelle Erfahrung rund um die Textilkunst im Val d'Argent! Vom 14. bis 17. September 2023 lädt Sie das Carrefour Européen du Patchwork ein, 46 Ausstellungen an 17 Standorten im Val d'Argent zu entdecken!\n\n Ein internationales Ereignis, das Sie nicht verpassen sollten.\n\n\n Der Carrefour freut sich, jedes Jahr Besucher aus der ganzen Welt begrüßen zu dürfen. Diese Veranstaltung von internationalem Format hat sich im Laufe der Jahre zum führenden Ereignis für traditionelle und zeitgenössische Patchwork- und Quiltkunst entwickelt.\n \n\n Die Dörfer des Val d'Argent werden vom 14. bis 17. September 2023 ihre schönsten Orte öffnen und so ein unvergessliches Festival der Farben und Materialien mit mehr als 46 Ausstellungen internationaler Künstler an über 17 Ausstellungsorten in den 4 Dörfern Sainte-Marie-aux-Mines, Sainte-Croix-aux-Mines, Lièpvre und Rombach-le-Franc beherbergen.\n \n\n Der Handelsbereich ist ebenfalls einer der unvermeidlichen Treffpunkte: Hier kann man sich mit Stoffen, Ideen und Material eindecken und bei den Fachleuten der Branche die neuesten Trends entdecken.\n \n\n Zahlreiche Kurse von internationalen Künstlern und zwei viertägige Seminare bieten ebenfalls die Möglichkeit, sich mit den Künstlern auszutauschen und neue Techniken zu erlernen: Wer weiß, vielleicht enthüllen unsere Lehrer bei einem Workshop all ihre Herstellungsgeheimnisse?\n \n\n Informationsstelle für Besucher/Aussteller im Einkaufszentrum, Val Expo - Sainte-Marie-aux-Mines."
        ],
        "en": [
          "Considered since its creation in 1994 as one of the 3 biggest events in the world by enthusiasts, the European Patchwork Meeting offers every year a wide range of textile works from Patchwork to embroidery, through mixed media, dyeing, crochet and lace: all schools of textile art meet for 4 days of frenzy.\n \n\n\n Live a unique cultural experience around textile arts in Val d'Argent! From September 14 to 17, 2023, the Carrefour Européen du Patchwork invites you to discover 46 exhibitions spread over the 17 sites of the Val d'Argent!\n\n An international event not to be missed.\n\n\n The Carrefour has the pleasure of welcoming visitors from all over the world every year. Over the years, this international event has become the reference in the field of traditional and contemporary patchwork and quilt art.\n \n\n The villages of the Val d'Argent will open their most beautiful places from the 14th to the 17th of September 2023 and will welcome a festival of unforgettable colors and materials, with more than 46 exhibitions of international artists in more than 17 exhibition places in the 4 villages of Sainte-Marie-aux-Mines, Sainte-Croix-aux-Mines, Lièpvre and Rombach-le-Franc.\n \n\n The commercial area is also one of the inevitable meeting points: you can stock up on fabrics, ideas, materials and discover the latest trends with professionals in the sector.\n \n\n Numerous courses offered by international artists and two 4-day seminars also provide the opportunity to exchange with artists and learn new techniques: who knows, maybe our teachers will reveal all their manufacturing secrets to you during a workshop?\n \n\n Information point for visitors/exhibitors at the commercial area, Val Expo - Sainte-Marie-aux-Mines."
        ],
        "it": [
          "Considerato fin dalla sua creazione nel 1994 come uno dei 3 maggiori eventi al mondo da parte degli appassionati, l'European Patchwork Meeting offre ogni anno una vasta gamma di opere tessili dal Patchwork al ricamo, passando per la tecnica mista, la tintura, l'uncinetto e il merletto: tutte le scuole di arte tessile si riuniscono per 4 giorni di frenesia.\n \n\n\n Godetevi un'esperienza culturale unica intorno alle arti tessili in Val d'Argent! Dal 14 al 17 settembre 2023, il Carrefour Européen du Patchwork vi invita a scoprire 46 mostre distribuite nei 17 siti della Val d'Argent!\n\n Un evento internazionale da non perdere.\n\n\n Il Carrefour ha il piacere di accogliere ogni anno visitatori provenienti da tutto il mondo. Nel corso degli anni, questo evento internazionale è diventato il punto di riferimento nel campo del patchwork tradizionale e contemporaneo e dell'arte del quilt.\n \n\n I villaggi della Val d'Argent apriranno i loro luoghi più belli dal 14 al 17 settembre 2023 e accoglieranno così una festa di colori e materiali indimenticabili, con oltre 46 mostre di artisti internazionali distribuite in 17 spazi espositivi nei 4 villaggi di Sainte-Marie-aux-Mines, Sainte-Croix-aux-Mines, Lièpvre e Rombach-le-Franc.\n \n\n Anche l'area commerciale è uno dei punti di incontro imprescindibili: è possibile rifornirsi di tessuti, idee, materiali e scoprire le ultime tendenze dai professionisti del settore.\n \n\n Numerosi corsi proposti da artisti internazionali e due seminari di 4 giorni offrono inoltre l'opportunità di scambiare con gli artisti e imparare nuove tecniche: chissà, forse i nostri insegnanti vi sveleranno tutti i loro segreti di lavorazione durante un workshop?\n \n\n Punto informativo per i visitatori/espositori del Val Expo - Sainte-Marie-aux-Mines."
        ],
        "fr": [
          "Considérez depuis sa création en 1994 comme l'un des 3 plus grands événements mondiaux par les passionnés, le Carrefour Européen du Patchwork propose tous les ans un large éventail d'œuvres textiles allant du Patchwork à la broderie, en passant par le mixed media, la teinture, le crochet et la dentelle : toutes les écoles de l'art textile se retrouvent pour 4 jours de frénésie. \n \n\n\n Vivez une expérience culturelle unique autour des arts textiles en Val d'Argent ! Du 14 au 17 Septembre 2023, le Carrefour Européen du Patchwork vous donne rendez-vous pour découvrir 46 expositions réparties dans les 17 sites du Val d'Argent !\n\n Un événement international à ne pas manquer.\n\n\n Le Carrefour a le plaisir d'accueillir chaque année des visiteurs du monde entier. Cette manifestation d'envergure internationale est devenue au fil des années, l'événement de référence dans le domaine du patchwork traditionnel, contemporain et de l'art quilt. \n \n\n Les villages du Val d'Argent ouvriront leurs plus beaux lieux du 14 au 17 Septembre 2023 et accueilleront ainsi un festival de couleurs et de matières inoubliables, avec plus de 46 expositions d'artistes internationaux répartis dans plus de 17 lieux d'exposition dans les 4 villages de Sainte-Marie-aux-Mines, Sainte-Croix-aux-Mines, Lièpvre et Rombach-le-Franc. \n \n\n L'espace commercial est également l'un des points de rencontre inévitables : on y fait le plein de tissus, d'idées, de matériel et on découvre les dernières tendances auprès des professionnels du secteur. \n \n\n De nombreux cours proposés par des artistes internationaux et deux séminaires sur 4 jours offrent également la possibilité d'échanger avec les artistes et d'apprendre de nouvelles techniques : qui sait, peut-être que nos professeurs vous dévoileront tous leurs secrets de fabrication au gré d'un atelier ? \n \n\n Point information visiteurs/exposants à l'espace commercial, Val Expo - Sainte-Marie-aux-Mines."
        ],
        "nl": [
          "De European Patchwork Meeting, die sinds zijn oprichting in 1994 door liefhebbers wordt beschouwd als een van de 3 grootste evenementen ter wereld, biedt elk jaar een breed scala aan textielwerken, van patchwork tot borduurwerk, met inbegrip van gemengde technieken, verven, haken en kant: alle scholen van de textielkunst komen samen voor 4 dagen van waanzin.\n \n\n\n Geniet van een unieke culturele ervaring rond textielkunst in Val d'Argent! Van 14 tot 17 september 2023 nodigt de Carrefour Européen du Patchwork u uit om 46 tentoonstellingen te ontdekken verspreid over de 17 locaties van de Val d'Argent!\n\n Een niet te missen internationaal evenement.\n\n\n De Carrefour heeft het genoegen elk jaar bezoekers uit de hele wereld te ontvangen. In de loop der jaren is dit internationale evenement uitgegroeid tot dé referentie op het gebied van traditionele en hedendaagse patchwork en quiltkunst.\n \n\n De dorpen van de Val d'Argent stellen van 14 tot 17 september 2023 hun mooiste plekjes open en verwelkomen zo een festival van onvergetelijke kleuren en materialen, met meer dan 46 exposities van internationale kunstenaars verspreid over 17 tentoonstellingsplaatsen in de 4 dorpen Sainte-Marie-aux-Mines, Sainte-Croix-aux-Mines, Lièpvre en Rombach-le-Franc.\n \n\n De commerciële ruimte is ook een van de onvermijdelijke ontmoetingspunten: u kunt er stoffen, ideeën en materialen inslaan en de laatste trends ontdekken bij professionals uit de sector.\n \n\n Talrijke cursussen aangeboden door internationale kunstenaars en twee 4-daagse seminars bieden ook de gelegenheid om met kunstenaars uit te wisselen en nieuwe technieken te leren: wie weet geven onze docenten al hun fabricagegeheimen prijs tijdens een workshop?\n \n\n Informatiepunt voor bezoekers/exposanten op de Val Expo - Sainte-Marie-aux-Mines."
        ],
        "es": [
          "Considerado desde su creación en 1994 como uno de los 3 mayores acontecimientos del mundo por los aficionados, el Encuentro Europeo de Patchwork ofrece cada año una amplia gama de trabajos textiles desde el patchwork al bordado, pasando por las técnicas mixtas, el teñido, el ganchillo y el encaje: todas las escuelas del arte textil se reúnen durante 4 días de frenesí\n \n\n\n ¡Disfrute de una experiencia cultural única en torno a las artes textiles en Val d'Argent! Del 14 al 17 de septiembre de 2023, el Carrefour Européen du Patchwork le invita a descubrir 46 exposiciones repartidas por los 17 emplazamientos del Val d'Argent\n\n Un acontecimiento internacional que no debe perderse.\n\n\n El Carrefour tiene el placer de recibir cada año a visitantes de todo el mundo. A lo largo de los años, este acontecimiento internacional se ha convertido en la referencia en el ámbito del patchwork tradicional y contemporáneo y del arte del quilt.\n \n\n Los pueblos del Val d'Argent abrirán sus más bellos rincones del 14 al 17 de septiembre de 2023 y acogerán así un festival de colores y materiales inolvidables, con más de 46 exposiciones de artistas internacionales repartidas en 17 lugares de exposición en los 4 pueblos de Sainte-Marie-aux-Mines, Sainte-Croix-aux-Mines, Lièpvre y Rombach-le-Franc.\n \n\n La zona comercial es también uno de los puntos de encuentro ineludibles: podrá abastecerse de telas, ideas, materiales y descubrir las últimas tendencias de la mano de los profesionales del sector.\n \n\n Numerosos cursos ofrecidos por artistas internacionales y dos seminarios de 4 días también ofrecen la oportunidad de intercambiar con artistas y aprender nuevas técnicas: ¿quién sabe, tal vez nuestros profesores le revelen todos sus secretos de fabricación durante un taller?\n \n\n Punto de información para visitantes/expositores en Val Expo - Sainte-Marie-aux-Mines."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/46ce4cfd-46e0-3d44-beb5-956c0a7c8dec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7aa26408-a3fb-300e-b834-8aa887e60e93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88104178-7f64-3d4b-a541-f803442b4a6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/882da6fd-4832-3b72-8ffd-80ed2acdce68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6ae7ed1-c590-36e4-b70a-f91f371372c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3d91711-cf6f-3d6f-9a78-55fdb4ef4c1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8b7be27-410c-3e73-974b-afdd3bca0661",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d60128f7-449e-3e9d-9e11-18b5a9d06491",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dab0f359-2dc9-3aea-b6a2-05c8932f0c6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb90b7ce-1bab-3eb9-8f1a-4fe769427295",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wir sehen uns vom 14. bis 17. September 2023 zum wichtigsten Textilereignis in Europa und der Welt mit einer Ausstellung von mehr als 1000 Textilwerken, einem Handelsbereich, Kursen, Konferenzen..."
        ],
        "en": [
          "See you from September 14 to 17, 2023 for the unmissable textile event in Europe and in the world with an exhibition of more than 1000 textile works, a commercial space, courses, conferences..."
        ],
        "it": [
          "Appuntamento dal 14 al 17 settembre 2023 per l'evento tessile più importante d'Europa e del mondo con un'esposizione di oltre 1000 opere tessili, un'area commerciale, corsi, conferenze..."
        ],
        "fr": [
          "Rendez-vous du 14 au 17 Septembre 2023 pour l'événement textile incontournable en Europe et dans le monde avec une exposition de plus de 1000 œuvres textiles, un espace commercial, des cours, des conférences..."
        ],
        "nl": [
          "Tot ziens van 14 tot 17 september 2023 voor het belangrijkste textielevenement van Europa en de wereld met een tentoonstelling van meer dan 1000 textielwerken, een commerciële ruimte, cursussen, conferenties..."
        ],
        "es": [
          "Nos vemos del 14 al 17 de septiembre de 2023 en el evento textil más importante de Europa y del mundo con una exposición de más de 1000 obras textiles, un espacio comercial, cursos, conferencias..."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a1f71632-1ba5-3f87-af5a-1d2b55a9d425",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/62982a59-b931-3c66-9f4c-ccd4cfb17772",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SPL EVA"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/13997e0e-2d46-3d17-b087-c39dfc3625be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4fe7d0ac-29a9-38de-afa6-d5bb4bd98b26",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b4498ef-ad94-3f6c-9cb5-a23a93e944c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c0cd359-061a-3ff9-89e6-e7de97324566",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0f5f2bf-8b02-3f78-b4ef-551f88c2cd39",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e6ff6ea7-709d-3577-9259-bc94be9b680c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4151f843-1e1a-38fb-8324-98539981df79",
          "schema:addressLocality": "Sainte-Marie-aux-Mines",
          "schema:postalCode": "68160",
          "schema:streetAddress": [
            "5 rue Kroeber Imlin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68298",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Marie-aux-Mines"
              ],
              "pt": [
                "Sainte-Marie-aux-Mines"
              ],
              "en": [
                "Sainte-Marie-aux-Mines"
              ],
              "it": [
                "Sainte-Marie-aux-Mines"
              ],
              "fr": [
                "Sainte-Marie-aux-Mines"
              ],
              "nl": [
                "Sainte-Marie-aux-Mines"
              ],
              "es": [
                "Sainte-Marie-aux-Mines"
              ]
            },
            "insee": "68298",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e3d6096c-91be-35ec-a79f-24b6e6ddac79",
        "schema:latitude": "48.2444167550853",
        "schema:longitude": "7.18082092513123",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T03:01:38.688Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ab6d48d2-b066-344b-81a3-e6f90b035df0",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/05386d88-f451-3d19-8402-f0c85b8fe988",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "<br> Preise: Unbegrenzter 1-Tages-Pass: 15.00?; Unbegrenzter 2-Tages-Pass: 26.00?; Unbegrenzter 4-Tages-Pass: 30?; Gruppe: freier Eintritt für Kinder unter 14 Jahren.\nEintritt Geschäftsbereich und Designerbereich: kostenlos.\n<br> Freier Eintritt für Kinder unter 14 Jahren.\n<br> Für Gruppen ab 20 Personen (ermäßigter Tarif) :\n<br> Pass für einen Tag: 13?\n<br> Pass für 2 aufeinanderfolgende Tage: 24?\n<br> 4-Tages-Pass: 28?"
            ],
            "en": [
              "<br> Rates: Unlimited 1-day pass: 15.00 €; Unlimited 2-day pass: 26.00 €; Unlimited 4-day pass: 30 €; group: free admission for children under 14.\nEntrance to the shopping area and the creator's area: free.\n<br> Free entrance for children under 14 years old.\n<br> For groups of 20 people or more (reduced rate):\n<br> Pass 1 day : 13€\n<2 consecutive days pass : 24€\n<br> 4 days pass : 28€"
            ],
            "it": [
              "<Tariffe: Tessera illimitata per 1 giorno: 15,00 ? ; Tessera illimitata per 2 giorni: 26,00 ? ; Tessera illimitata per 4 giorni: 30 ? ; Gruppo: ingresso gratuito per i bambini sotto i 14 anni.\nIngresso all'area shopping e all'area designer: gratuito.\n<Ingresso gratuito per i bambini sotto i 14 anni.\n<Per gruppi di almeno 20 persone (tariffa ridotta):\n<br> Pass per 1 giorno: 13?\n<br> Pass per 2 giorni consecutivi: 24?\n<br> Pass per 4 giorni: 28?"
            ],
            "fr": [
              "<br> Tarifs : Pass illimité 1 jour : 15.00 € ; Pass illimité 2 jours : 26.00 € ; Pass illimité 4 jours : 30 € ; groupe : entrée gratuite pour les enfants de moins de 14 ans.\nEntrée espace commercial et espace créateur : gratuit.\n<br> Entrée gratuite pour les enfants de moins de 14 ans.\n<br> Pour les groupes à partir de 20 personnes (tarif réduit) :\n<br> Pass 1 jour : 13€\n<br> Pass 2 jours consécutifs : 24€\n<br> Pass 4 jours : 28€"
            ],
            "es": [
              "<Tarifas: Pase ilimitado de 1 día: 15,00 € ; Pase ilimitado de 2 días: 26,00 € ; Pase ilimitado de 4 días: 30 € ; Grupo: entrada gratuita para menores de 14 años.\nEntrada a la zona comercial y a la zona de diseñadores: gratuita.\n<br> Entrada gratuita para menores de 14 años.\n<br> Para grupos de 20 personas o más (tarifa reducida):\n<br> Pase de 1 día: 13?\n<br> Abono de 2 días consecutivos: 24?\n<br> Abono de 4 días: 28?"
            ],
            "nl": [
              "< Tarieven: Onbeperkt 1-dagenpas: 15,00 ? ; Onbeperkt 2-dagenpas: 26,00 ? ; Onbeperkt 4-dagenpas: 30 ? ; Groep: gratis toegang voor kinderen tot 14 jaar.\nToegang tot de winkelzone en de designerzone: gratis.\n<br> Gratis toegang voor kinderen onder de 14 jaar.\n<br> Voor groepen van 20 personen of meer (gereduceerd tarief):\n<br> 1 dagpas: 13?\n<br> 2 opeenvolgende dagkaarten: 24?\n<br> 4-dagenpas: 28?"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/3990483d-7b08-374b-98b5-6ed1d7c1e5c3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/42c57e5b-b8c4-3b43-8e26-b520199d7446",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7b5482e1-9e46-37b3-8ef8-a8624c8b87c2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a1a2481a-1ad6-3f1b-84db-cae655bc4f12",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b98607b9-da9b-395d-8473-a5d7b7c3b48a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/977d6c2f-2802-3749-959d-6577460bcd5b",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        }
      ],
      "endDate": "2023-09-17",
      "endTime": "18:00:00",
      "startDate": "2023-09-14",
      "startTime": "09:00:00"
    }
  ]
}