{
  "@id": "https://data.datatourisme.fr/58/a12d9e9a-2a1d-390c-bf4e-b5ecf07bd032",
  "dc:identifier": "6535245",
  "schema:endDate": [
    "2023-09-17"
  ],
  "schema:startDate": [
    "2023-06-17"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Tuilerie Bossy und das Musée du Vieil Aix haben sich zusammengeschlossen, um die zeitgenössische Keramik mit zwei Ausstellungen rund um die Werke von Daphne Corregan und Gilles Suffren zu würdigen.\r\nVom 17. Juni bis zum 17. September in La Tuilerie Bossy - Gardanne"
    ],
    "en": [
      "The Tuilerie Bossy and the Musée du Vieil Aix join forces to honor contemporary ceramics, with two exhibitions based on the works of Daphne Corregan and Gilles Suffren.\r\nFrom June 17 to September 17 at La Tuilerie Bossy - Gardanne"
    ],
    "it": [
      "La Tuilerie Bossy e il Musée du Vieil Aix uniscono le forze per rendere omaggio alla ceramica contemporanea, con due mostre basate sul lavoro di Daphne Corregan e Gilles Suffren.\r\nDal 17 giugno al 17 settembre presso La Tuilerie Bossy - Gardanne"
    ],
    "fr": [
      "La Tuilerie Bossy et le Musée du Vieil Aix s'associent afin de mettre à l'honneur la céramique contemporaine, avec deux expositions autour des œuvres de Daphne Corregan et Gilles Suffren.\r\nDu 17 juin au 17 septembre à La Tuilerie Bossy - Gardanne"
    ],
    "es": [
      "La Tuilerie Bossy y el Musée du Vieil Aix se unen para rendir homenaje a la cerámica contemporánea, con dos exposiciones basadas en la obra de Daphne Corregan y Gilles Suffren.\r\nDel 17 de junio al 17 de septiembre en La Tuilerie Bossy - Gardanne"
    ],
    "nl": [
      "De Tuilerie Bossy en het Musée du Vieil Aix bundelen hun krachten om de hedendaagse keramiek te eren, met twee tentoonstellingen gebaseerd op het werk van Daphne Corregan en Gilles Suffren.\r\nVan 17 juni tot 17 september in La Tuilerie Bossy - Gardanne"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Révéler la Terre, histoires de céramiques"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/7dc1c765-3ac4-3a05-a42a-667959c12239",
    "dc:identifier": "2144",
    "schema:email": [
      "melissa.eliet@gmail.com",
      "mvisseaux@tourisme-gardanne.fr"
    ],
    "schema:legalName": "Office de Tourisme de Gardanne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-gardanne.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/0ebffbba-591a-3d8f-adaa-547a5a9d4d86",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Gardanne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1c7d8547-2451-3866-a807-099d8253d12d",
      "schema:legalName": "Tuilerie Bossy",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1c7d8547-2451-3866-a807-099d8253d12d",
      "schema:legalName": "Tuilerie Bossy",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9e0fab3-97f5-3e31-835e-3d53eadb7bab",
      "schema:email": [
        "contact@tuileriebossy.com"
      ],
      "schema:telephone": [
        "+33 4 42 50 25 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tuileriebossy.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0aed1c5b-0d74-3f73-aca4-a5c06f60e085",
      "dc:description": {
        "de": [
          "Die Tuilerie Bossy und das Musée du Vieil Aix haben sich zusammengetan, um die zeitgenössische Keramik zu ehren, mit zwei Ausstellungen rund um die Werke der international renommierten Künstler Daphne Corregan und Gilles Suffren.\r\n\r\n> Vom 17. Juni bis zum 17. September in La Tuilerie Bossy - Gardanne\r\nEine gemeinsame Ausstellung der Künstler Daphne Corregan und Gilles Suffren sowie acht Keramikstudenten der École nationale supérieure d'art et de design de Limoges und den Keramikern der Tuilerie Bossy. Das Ergebnis eines Jahres der Vermittlung von Techniken und des Austauschs.\r\n\r\n17. Juni bis 25. Juni: In der Tuilerie Bossy finden eine Woche lang Konferenzen, Schulungen, Austausch, gemeinsame Mahlzeiten und festliche Abende rund um das Kunsthandwerk und die Keramik statt. Detailliertes Programm: hier\r\n\r\n> Vom 17. Juni bis zum 5. November im Musée du Vieil Aix - Aix-en-Provence\r\nEine retrospektive Ausstellung mit fast hundert ausgestellten Werken: Keramiken, Skulpturen, Zeichnungen... Innerhalb des wunderschönen Hôtel particulier Estienne de Saint-Jean in Aix-en-Provence.\r\n\r\nEine Ausstellung, zwei Orte, um die Geschichten der Erde(n) zu erforschen, von der Konzeption bis zur kreativen Geste, von der Weitergabe des Know-hows bis zur Weitergabe der Werke an zukünftige Generationen.\r\nEine Ausstellung, zwei Orte, um die Geschichten der Erde(n) zu erforschen, von der Konzeption bis zur kreativen Geste, von der Weitergabe des Know-hows bis zur Weitergabe der Werke an zukünftige Generationen. In der ersten Woche der Ausstellung werden in der Tuilerie Konferenzen, Rundtischgespräche und Berufsausbildungen angeboten."
        ],
        "en": [
          "The Tuilerie Bossy and the Musée du Vieil Aix join forces to honor contemporary ceramics, with two exhibitions based on the work of internationally renowned artists Daphne Corregan and Gilles Suffren.\r\n\r\n> From June 17 to September 17 at La Tuilerie Bossy - Gardanne\r\nA joint exhibition between the artists Daphne Corregan and Gilles Suffren, as well as eight student ceramists from the École nationale supérieure d?art et de design de Limoges and the ceramists from the Tuilerie Bossy. The result of a year of transmission of techniques and exchanges.\r\n\r\nFrom June 17 to June 25: The Tuilerie Bossy will host a whole week of conferences, training, exchanges, shared meals, and festive evenings around the Crafts and ceramics. Detailed program available : here\r\n\r\n> From June 17 to November 5 at the Musée du Vieil Aix - Aix-en-Provence\r\nA retrospective exhibition with nearly one hundred works presented: ceramics, sculptures, drawings... Within the magnificent Estienne de Saint-Jean mansion in Aix-en-Provence.\r\n\r\nOne exhibition, two places, to explore the history of earthenware, from the conception to the creative gesture, from the transmission of know-how to that of works for future generations.\r\nAn exhibition, two places, to explore stories of earth(s), from the conception to the creative gesture, from the transmission of know-how to that of works for future generations. Conferences, round tables and professional trainings will be offered at the Tuilerie during the first week of the exhibition."
        ],
        "it": [
          "La Tuilerie Bossy e il Musée du Vieil Aix uniscono le forze per rendere omaggio alla ceramica contemporanea con due mostre basate sulle opere degli artisti di fama internazionale Daphne Corregan e Gilles Suffren.\r\n\r\n> Dal 17 giugno al 17 settembre presso La Tuilerie Bossy - Gardanne\r\nUna mostra congiunta tra gli artisti Daphne Corregan e Gilles Suffren e otto studenti ceramisti dell'École nationale supérieure d'art et de design di Limoges e i ceramisti della Tuilerie Bossy. Il risultato di un anno di trasmissione di tecniche e scambi.\r\n\r\nDal 17 al 25 giugno: la Tuilerie Bossy ospiterà una settimana di conferenze, formazione, scambi, pasti condivisi e serate di festa intorno ai Métiers d'Art e alla ceramica. Programma dettagliato disponibile qui\r\n\r\n> Dal 17 giugno al 5 novembre al Musée du Vieil Aix - Aix-en-Provence\r\nUna mostra retrospettiva con quasi cento opere presentate: ceramiche, sculture, disegni... Nella magnifica casa comunale Estienne de Saint-Jean di Aix-en-Provence.\r\n\r\nUna mostra, due luoghi, per esplorare la storia dell'argilla, dalla concezione alla creazione, dalla trasmissione del know-how alla trasmissione di opere per le generazioni future.\r\nUna mostra, due luoghi, per esplorare le storie dell'argilla, dalla concezione alla creazione, dalla trasmissione del know-how alla trasmissione di opere per le generazioni future. Conferenze, tavole rotonde e formazione professionale saranno proposte alla Tuilerie durante la prima settimana della mostra."
        ],
        "fr": [
          "La Tuilerie Bossy ainsi que le Musée du Vieil Aix s'associent afin de mettre à l'honneur la céramique contemporaine, avec deux expositions autour des œuvres de Daphne Corregan et Gilles Suffren, artistes de renommée internationale.\r\n\r\n> Du 17 juin au 17 septembre à La Tuilerie Bossy - Gardanne\r\nUne exposition commune entre les artistes Daphne Corregan et Gilles Suffren, ainsi que huit étudiants céramistes de l’École nationale supérieure d’art et de design de Limoges et les céramistes de la Tuilerie Bossy. Le résultat d'une année de transmission de techniques et d'échanges.\r\n\r\nDu 17 juin au 25 juin : La Tuilerie Bossy accueillera durant toute une semaine des conférences, formations, échanges, repas partagés, et soirées festives autour des Métiers d'Art et de la céramique. Programme détaillé consultable : ici\r\n\r\n> Du 17 juin au 5 novembre au Musée du Vieil Aix - Aix-en-Provence\r\nUne exposition rétrospective avec près d'une centaine d'œuvres présentées : céramiques, sculptures, dessins... Au sein du magnifique hôtel particulier Estienne de Saint-Jean d'Aix-en-Provence.\r\n\r\nUne exposition, deux lieux, pour explorer des histoires de terre(s), de la conception au geste créateur, de la transmission du savoir-faire à celle des oeuvres pour les générations futures.\r\nUne exposition, deux lieux, pour explorer des histoires de terre(s), de la conception au geste créateur, de la transmission du savoir-faire à celle des œuvres pour les générations futures. Conférences, tables rondes et formations professionnelles seront proposées à la Tuilerie au cours de la première semaine de l’exposition."
        ],
        "es": [
          "La Tuilerie Bossy y el Musée du Vieil Aix se unen para rendir homenaje a la cerámica contemporánea con dos exposiciones basadas en la obra de los artistas de renombre internacional Daphne Corregan y Gilles Suffren.\r\n\r\n> Del 17 de junio al 17 de septiembre en La Tuilerie Bossy - Gardanne\r\nUna exposición conjunta de los artistas Daphne Corregan y Gilles Suffren, así como de ocho estudiantes ceramistas de la École nationale supérieure d'art et de design de Limoges y de los ceramistas de la Tuilerie Bossy. El resultado de un año de transmisión de técnicas e intercambios.\r\n\r\nDel 17 al 25 de junio: La Tuilerie Bossy acogerá una semana de conferencias, formación, intercambios, comidas compartidas y veladas festivas en torno a los Métiers d'Art y la cerámica. Programa detallado disponible : aquí\r\n\r\n> Del 17 de junio al 5 de noviembre en el Musée du Vieil Aix - Aix-en-Provence\r\nExposición retrospectiva con cerca de un centenar de obras presentadas: cerámicas, esculturas, dibujos... En la magnífica casa municipal Estienne de Saint-Jean, en Aix-en-Provence.\r\n\r\nUna exposición, dos lugares, para explorar la historia de la arcilla, de la concepción a la creación, de la transmisión del saber hacer a la transmisión de obras para las generaciones futuras.\r\nUna exposición, dos lugares, para explorar las historias de la arcilla, de la concepción a la creación, de la transmisión del saber hacer a la transmisión de obras para las generaciones futuras. En la Tuilerie se ofrecerán conferencias, mesas redondas y formación profesional durante la primera semana de la exposición."
        ],
        "nl": [
          "De Tuilerie Bossy en het Musée du Vieil Aix bundelen hun krachten om de hedendaagse keramiek te eren met twee tentoonstellingen gebaseerd op het werk van de internationaal bekende kunstenaars Daphne Corregan en Gilles Suffren.\r\n\r\n> Van 17 juni tot 17 september in La Tuilerie Bossy - Gardanne\r\nEen gezamenlijke tentoonstelling van de kunstenaars Daphne Corregan en Gilles Suffren en acht keramiekstudenten van de École nationale supérieure d'art et de design de Limoges en de keramisten van de Tuilerie Bossy. Het resultaat van een jaar van overdracht van technieken en uitwisselingen.\r\n\r\nVan 17 tot 25 juni: de Tuilerie Bossy organiseert een week van conferenties, opleidingen, uitwisselingen, gezamenlijke maaltijden en feestelijke avonden rond de Métiers d'Art en de keramiek. Gedetailleerd programma beschikbaar : hier\r\n\r\n> Van 17 juni tot 5 november in het Musée du Vieil Aix - Aix-en-Provence\r\nEen overzichtstentoonstelling met bijna honderd werken: keramiek, beeldhouwwerken, tekeningen... In het prachtige herenhuis Estienne de Saint-Jean in Aix-en-Provence.\r\n\r\nEén tentoonstelling, twee plaatsen, om de geschiedenis van klei te verkennen, van conceptie tot creatie, van de overdracht van knowhow tot de overdracht van werken voor toekomstige generaties.\r\nEen tentoonstelling, twee plaatsen, om de geschiedenis van klei te verkennen, van conceptie tot creatie, van de overdracht van knowhow tot de overdracht van werken voor toekomstige generaties. Tijdens de eerste week van de tentoonstelling worden in de Tuilerie conferenties, rondetafelgesprekken en beroepsopleidingen georganiseerd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28e7f1e6-5894-3007-91a8-61308e57f903",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b181742-004e-3246-ada9-1164cbf9d3e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2de1309e-827d-3892-8fbd-ddcacc68a907",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36b0b106-ef97-37c9-930d-0e66c5584746",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b1e1597-53af-3f70-9deb-10cccca81fe3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bb69429-e31b-3ea0-8293-d8493621ae19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7dde4584-c829-306f-a640-805a979a43e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4f1142e-1ecf-355c-b0a0-31173c085a1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e399351f-6109-3103-840a-3fe5d3fb4489",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed1ae060-6311-391a-ae63-6564c35922c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Tuilerie Bossy und das Musée du Vieil Aix haben sich zusammengeschlossen, um die zeitgenössische Keramik mit zwei Ausstellungen rund um die Werke von Daphne Corregan und Gilles Suffren zu würdigen.\r\nVom 17. Juni bis zum 17. September in La Tuilerie Bossy - Gardanne"
        ],
        "en": [
          "The Tuilerie Bossy and the Musée du Vieil Aix join forces to honor contemporary ceramics, with two exhibitions based on the works of Daphne Corregan and Gilles Suffren.\r\nFrom June 17 to September 17 at La Tuilerie Bossy - Gardanne"
        ],
        "it": [
          "La Tuilerie Bossy e il Musée du Vieil Aix uniscono le forze per rendere omaggio alla ceramica contemporanea, con due mostre basate sul lavoro di Daphne Corregan e Gilles Suffren.\r\nDal 17 giugno al 17 settembre presso La Tuilerie Bossy - Gardanne"
        ],
        "fr": [
          "La Tuilerie Bossy et le Musée du Vieil Aix s'associent afin de mettre à l'honneur la céramique contemporaine, avec deux expositions autour des œuvres de Daphne Corregan et Gilles Suffren.\r\nDu 17 juin au 17 septembre à La Tuilerie Bossy - Gardanne"
        ],
        "es": [
          "La Tuilerie Bossy y el Musée du Vieil Aix se unen para rendir homenaje a la cerámica contemporánea, con dos exposiciones basadas en la obra de Daphne Corregan y Gilles Suffren.\r\nDel 17 de junio al 17 de septiembre en La Tuilerie Bossy - Gardanne"
        ],
        "nl": [
          "De Tuilerie Bossy en het Musée du Vieil Aix bundelen hun krachten om de hedendaagse keramiek te eren, met twee tentoonstellingen gebaseerd op het werk van Daphne Corregan en Gilles Suffren.\r\nVan 17 juni tot 17 september in La Tuilerie Bossy - Gardanne"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/717ce567-b0a6-360e-82d6-5b64420632b2",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e974d4cb-0823-36e7-b678-a1b15f15c718",
          "ebucore:fileSize": [
            "3385436"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4110",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/127/89/17586559.jpg"
          ],
          "ebucore:width": "2752",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/17af6fc3-e6e3-3e8f-a777-2b6521299b76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87d80d4a-51ff-30c4-baa9-bc2222521df1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba550987-a079-353b-ac19-a2438a6bba35",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df6f4eaa-8585-3a41-8b4e-bba0773c8ea8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef1c860d-5c93-3419-954c-dfd903d52cf4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/49a57d75-d5d6-3024-8163-bea4d0a9ae28",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b2b15fa-db0b-34b7-9aad-4648b27be0d8",
          "schema:addressLocality": "Gardanne",
          "schema:postalCode": "13120",
          "schema:streetAddress": [
            "1285 chemin du moulin du Fort",
            "Tuilerie Bossy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13041",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gardanne"
              ],
              "pt": [
                "Gardanne"
              ],
              "en": [
                "Gardanne"
              ],
              "it": [
                "Gardanne"
              ],
              "fr": [
                "Gardanne"
              ],
              "nl": [
                "Gardanne"
              ],
              "es": [
                "Gardanne"
              ]
            },
            "insee": "13041",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c89b45c4-b067-3952-b82a-f25823aac9c6",
        "schema:latitude": "43.468098",
        "schema:longitude": "5.451036",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6f224fd4-0279-39a0-af05-5b96a532197f",
          "schema:closes": "18:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-17T00:00:00",
          "schema:validThrough": "2023-09-17T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Die Ziegelei wird von 10:00 bis 12:30 Uhr und von 13:30 bis 18:00 Uhr geöffnet sein, außer montags und dienstags\r\nAußergewöhnliche Öffnungszeiten nach vorheriger Anmeldung."
            ],
            "en": [
              "The Tuilerie will be open from 10am to 12:30pm and from 1:30pm to 6pm, except on Monday and Tuesday\r\nExceptional opening on reservation."
            ],
            "it": [
              "La Tuilerie sarà aperta dalle 10.00 alle 12.30 e dalle 13.30 alle 18.00, tranne il lunedì e il martedì\r\nApertura eccezionale su prenotazione."
            ],
            "fr": [
              "La Tuilerie sera ouverte de 10h à 12h30 et de 13h30 à 18h, sauf le lundi et mardi\r\nOuverture exceptionnelle sur réservation."
            ],
            "es": [
              "La Tuilerie estará abierta de 10:00 a 12:30 y de 13:30 a 18:00, excepto los lunes y martes\r\nApertura excepcional previa reserva."
            ],
            "nl": [
              "De Tuilerie is geopend van 10 tot 12.30 uur en van 13.30 tot 18 uur, behalve op maandag en dinsdag\r\nUitzonderlijke opening op reservering."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/16fcb872-416d-32c3-9449-7a03a771b9b0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2cbbb502-1ef6-3a15-b261-8b3ff7fb4694",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8634f86f-7b02-3aae-a4e4-d485e6c2f2bf",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e7131df6-cd1b-30ef-a2e6-3c16d5f0b03a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/fca39019-d172-3b77-ac26-dec9c2c33c91",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/cd50fd83-176a-3d45-9d7a-8aa5231dac78",
      "schema:email": [
        "melissa.eliet@gmail.com",
        "mvisseaux@tourisme-gardanne.fr"
      ],
      "schema:legalName": "Office de Tourisme de Gardanne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-gardanne.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-22",
  "lastUpdateDatatourisme": "2023-05-23T05:12:26.437Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d252b484-226f-3783-af05-b34876c17a47",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        }
      ],
      "endDate": "2023-09-17",
      "endTime": "18:00:00",
      "startDate": "2023-06-17",
      "startTime": "10:00:00"
    }
  ]
}