{
  "@id": "https://data.datatourisme.fr/58/a12db6bf-0f3d-316a-b2a4-f1e55ad47a59",
  "dc:identifier": "5538638",
  "@type": [
    "Calvary",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Kreuz von Graveson."
    ],
    "en": [
      "Cross of Graveson."
    ],
    "it": [
      "Croce di Graveson."
    ],
    "fr": [
      "Croix de Graveson."
    ],
    "nl": [
      "Kruis van Graveson."
    ],
    "es": [
      "Cruz de Graveson."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les croix de Graveson"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e058e177-3cb8-3ab3-b8c9-784d8fd75d8d",
      "schema:telephone": [
        "+33 4 90 95 71 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/893c3cd1-9427-3509-a0a0-34b7ad0c381f",
      "dc:description": {
        "de": [
          "Kreuze wurden am Dorfeingang, auf den Plätzen, an Wegkreuzungen aufgestellt. Sie begleiteten täglich den Feldarbeiter wie den Reisenden, den Händler wie den Soldaten. Alle erwarteten von ihnen Schutz und Gunst.\r\nSie wurden respektiert und häufig besucht, sie wurden mit Blumen geschmückt und gepflegt. Selbst weit entfernte Kreuze wurden mindestens einmal im Jahr von den Gemeindemitgliedern anlässlich der \"Rogations\" – der Bitttage – besucht.\r\nEine Zählung hat ergeben, dass es vor 1789 über dreißig Kreuze gab, von denen etwa zehn verschwunden sind: nur 24 sind noch erhalten und über das gesamte Territorium von Graveson verstreut.\r\nArchitektonische Beschreibung\r\n- Croix de la Meuille (Chemin des Meuilles): Im Quartier de la Meuille (früher ein Teich, im 16. Jhd. ausgetrocknet), auf dem Grundstück des gleichnamigen Mas. Das Kreuz scheint aus dem 19. Jhd. zu stammen. Es besteht aus einem Cippus mit einer Steinplatte, von der sich ein viereckiger Kreuzschaft erhebt. Ein eisernes Kreuz krönt den Bau, es ist aber nicht mehr original, auch das Kapitell fehlt. - Croix de la Place Jean Jeanne: Kreuz aus dem 15. Jhd. mit abgeschrägtem Schaft und Kapitell. Vermutlich wurde es ursprünglich von einem Steinkreuz überragt, das jetzige wurde einem Modell vom Beginn des 19. Jhd. nachempfunden. Es wurde in den 70er Jahren restauriert. - Croix des Arènes (Kreuz der Arena, Chemin des Arènes): Sockel auf Stufen, in der Mitte gerillt, Abschluss mit Steinplatte und Zierleiste. Der Kreuzschaft scheint eine antike Säule zu sein, die hier wieder verwendet wurde (was aufgrund ihrer Form und des Kapitells zu vermuten ist). Das schmiedeeiserne Kreuz ist aus dem 18. Jhd. – und somit später hinzugekommen als der übrige Teil, der aus dem 17. Jhd. stammt. - Croix du Mas d’Anselme (Chemin du Mas d’Anselme): Das Kreuz wurde 1922 von Familie Baragnon auf ihrem Anwesen erbaut. Der sechseckige Sockel zeigt eine gravierte Widmung auf 3 Seiten. Auf der kleinen Säule steht ein schmiedeeisernes Kreuz. - Croix des Airs/ Croix de Salome (Route d’Avignon): Dieses Kreuz, Ende des 18. Jhd. von der Familie Salome errichtet, markierte mehrere öffentliche Plätze im Norden des Dorfes, wurde jedoch später an seinen heutigen Standort versetzt. Es besteht aus einem eckigen Schaft, der 1997 erneuert worden war, und einem kleinen Eisenkreuz. - Croix de Cœur / Croix de Gramejan (Chemin de la Roulade): Der Name des Kreuzes \"Gramejan\" bedeutet \"In der Mitte\", da es auf einem steinigen Terrain zwischen zwei alten Flussarmen errichtet worden war: dem Flüsschen lônes und dem früheren Flussbett der Durance. Im 19. Jhd. erhält es den Namen \"Croix de Cœur\" (Kreuz des Herzen) – nach dem nahe gelegenen Mas de Cœur. Es besitzt einen einfachen würfelförmigen Sockel, der einen langen, schlanken Schaft und ein Eisenkreuz trägt. - Croix de la Folie (Avenue Lieutenant Atger): Es handelt sich um eines der ältesten Kreuze des Gebiets: Erwähnung seit dem 15. Jhd. Der Ort mit dem Namen \"Stultitia\" (13. Jhd.) gab ihm seinen ursprünglichen Namen, doch im 18. Jhd. wurde es auf \"Croix de l’Aubarède\" umgetauft. Sein Sockel ist verschüttet, heraus schaut nur der viereckiger Schaft und das große, aber einfache Eisenkreuz darauf. - Croix du Mas de la Chapelle (Cchemin Mas Musique): Das Kreuz wurde im 14. Jhd. errichtet, dann im 18. und im 19. Jhd neu aufgebaut, es liegt auf der Seite, wo sich der Mas de la Chapelle aus dem Mittelalter befindet. Es besteht aus einem Massivsockel, einem Schaft und einem Kapitell, und einem schönen, schmiedeeisernen Kreuz. - Croix du Petit Jean (Avenue Frédéric Mistral): Wegekreuz, das anstelle des bedeutenderen Monuments\"La Croix Couverte\" trat, ein gotischer Bau, der während der Revolution zerstört worden war. Der geschwungene Sockel vom Beginn es 19. Jhd. wurde zerstört und 1989 durch einen würfelförmigen Unterbau ersetzt. Der Schaft (eine antike Säule) wurde für das Kreuz \"Croix des Arènes\" verwendet, das von 1830 stammt und bis heute existiert – ein mächtiges Kreuz aus Schmiedeeisen. - Croix du Château / Croix des Princes (Cours National): Im Verlauf einer Mission um 1815/1817 errichtet. Mit einem nach unten verbreiterten Sockel, einem Schaft, worauf ein schön gearbeitetes Metallkreuz steht. - Croix de Brun / Croix des Palunettes (Route des Palunettes): Nach dem 1. Weltkrieg von der Familie Brun errichtet, deren Mitglieder heil und gesund zurück gekehrt waren. Es ist ein einfacher Bau: ein würfelförmiger Massivsockel, auf dem ein großes schmiedeeisernes Kreuz steht. - Croix des Aréniers (Chemin des Aréniers): Mittelalterliches Kreuz, im Verlauf der Jahrhunderte mehrmals restauriert. Das genaue Entstehungsdatum ist unbekannt. \"Aréniers\" ist ein Tal, aus dem die Bewohner von Graveson und aus dem Umland seit der Antike Sand und Kieselsteine holten. Zu sehen ist ein mächtiger würfelförmiger Sockel (und die Inschrift \"1720\", in jenem Jahr wurde es repariert) Auf ihm ruht ein Schaft und ein kleines, aber sehr schönes Kreuz aus Schmiedeeisen. - Croix du Saint-Sépulcre (Route des Palunettes): Das Kreuz wurde 1919 von den Familien Augustin, Fourment und Braille, den Grundstückseigentümern, an der Stelle des alten Friedhofs, vor der Kapelle Saint-Sépulcre, errichtet. Es handelt sich um ein großes Kreuz-Kalvarium: ein Sockel mit Inschriften und ein Metallkreuz. - Croix de Jourdan (Route des Panulettes): Dieses Kreuz, schon Ende 16. Jhd. als das \"Kreuz von Sire Jourdan Brun\" erwähnt, wurde von der Familie Brun im 19. Jhd. wieder aufgestellt. Auf einem breiten Unterbau aus Kalksteinplatten steht ein viereckiger Sockel und ein Steinschaft, das Ganze seit den Restaurierungsarbeiten in den 50er Jahren unter einer Zementschicht verdeckt. Das ursprüngliche Eisenkreuz, das mit einer Ähre verzehrt war, ist heute nicht mehr vorhanden, es wurde durch ein schlichteres Eisenkreuz ersetzt. - Croix d’Aubrespin / du Mas de la Croix (Chemin des Chutes): Wann es errichtet wurde, ist nicht bekannt, aber der benachbarte Mas de la Croix (17.Jhd.) verdankt diesem Monument, das am Anfang des Weges zum Mas steht, seinen Namen. Dieses alte, verwitterte Kreuz wurde in den 70er Jahren ungeschickt saniert. Der Sockel geht über zwei Ebenen, der Schaft besitzt einen runden Grundriss, das originale Kreuz ist aus Schmiedeeisen. - Croix du Grand Portail (Cours National): Das heutige Monument scheint aus dem 18. Jhd. zu stammen, doch der Sockel ist sicher älter. Das mehrfach restaurierte Kreuz markiert den Anfang des Viertels \"Lamanon\". Es besteht aus einem viereckigen Cippus mir konkaven Ecken, der auf einem breiteren Sockel steht. Der hexagonale Schaft endet an einem Kapitell mit Zierleiste, überragt von einem Metallkreuz. - Croix du Mas de Marin (alter Weg nach Arles): Kreuz 1926 von Familie Chayet erbaut. Inschrift auf dem Sockel: \"in memorian avorum\", \"Den Ahnen zum Gedenken\". Es steht im Park des Hauses und wurde um 1860 von Herrn Mouret, einem Verwandten der Chayet und Nachkomme der Marin, erbaut. Der Bau ist aus Stein, der Sockel mit Sims ruht auf einem vierstufigen Sockel, das massive Kreuz ist direkt mit dem Cippus verbunden. - Croix du Règne (Chemin de la Roulade): Kreuz seit dem 15. Jhd. erwähnt, sein Name ist wahrscheinlich ein Zuname. Mehrfach zerstört und wieder aufgebaut, am Beginn des Wegs \"Chemin de la Roulade\", über den man über den Norden ins Dorf gelangte. Ein würfelförmiger Sockel ruht auf einem breiten Unterbau aus Stein, der Schaft hat einen viereckigen Grundriss und trägt ein schlankes, hohes Kreuz aus Schmiedeeisen. - Croix du Mas des Issards (Route d’Avignon): Das Kreuz wurde Ende des 19. Jhd. von der Familie D’Azy, den Eigentümern des Schlosses Issarts, an der Grenzen zwischen Graveson und Rognonas errichtet. Einfaches Monument mit einem Steinsockel und einem Holzkreuz. - Friedhofskreuz (Chemin de la Roulade): Das Flurkreuz wurde 1890 in der Mitte des Friedhofs aufgestellt und ersetzte das vorige Holzkreuz. Die Inschrift der Verse des Poeten Joseph Roumanille verleiht ihm einen für die damalige Zeit typischen Félibrige-Charakterzug. Ein dreistufiger Sockel trägt einen hohen Cippus, in den diese Verse graviert sind, mit einem imposanten Metallkreuz darauf. - Kreuz auf dem Kirchplatz (Place de l’Eglise): Kalvarium, das im Verlauf einer 1858 durchgeführten Mission an der Stelle des früheren Gemeindefriedhofs errichtet wurde, welcher noch bis Ende des 17. Jhd. in Betrieb war. Flurkreuz aus Holz auf einem imposanten Sockel aus Verbundsteinen. - Croix de Cadillan / Croix de Millet (Route de Châteaurenard): Der Ort \"Les trois Croix\" begrenzte früher die Domainen von Cadillan und Graveson. Im 16. Jhd. aufgestellt und zur Zeit der Revolution zerstört, wurde es 1903 dank einer Schenkung der Familie Millet wieder aufgebaut und eingeweiht. Viereckiger Schaft. Darauf ein mit Akanthusblättern verziertes Kapitell. Schmiedeeisernes Kreuz und Cippus mit Inschrift. - Kreuz des Heiligen Petrus (Rue de Cascaveau): Im 19. Jhd. anstelle eines Oratorium gebaut, das während der Revolution zerstört worden war und dem Heiligen Petrus gewidmet. 1996 wurde das Kreuz vollkommen restauriert. Auf dem abgeschrägten Sockel steht eine Stele mit Gesims. Der viereckige, hohe Schaft endet in einem schön gefertigten Metallkreuz. - Missions-Kreuz Graveson-Maillane (Route Cassoulen): An der Grenze der Kirchengemeinden Maillane und Graveson, anlässlich der Regionalen Mission 1955, errichtet. Die Basis besteht aus einer Nische, in der die Jungfrau Maria steht. Über diesem Teil befindet sich ein kurzer Schaft, viereckiger Querschnitt, mit einem schönen Metallkreuz."
        ],
        "en": [
          "Placed at the entrance to villages, on squares and at crossroads, crosses were seen daily by field workers and travellers, merchants and soldiers, who all hoped to receive protection and favours from them.\r\nThey were objects of respect and received many visitors, who maintained them and decorated them with flowers. Even the most remote crosses were visited annually by parishioners during the fondly remembered 'Rogation' processions.\r\nThere were more than thirty of these crosses before 1789, but some ten of these have since disappeared; only 24 remain, scattered throughout the landscape of Graveson.\r\nArchitectural description\r\n- Croix de La Meuille (Chemin des Meuilles): located in the Meuille district (former lake which dried out in the 16th century), on the property of the Mas of the same name, this cross seems to date from the 19th century. It comprises a cippus topped with a chamfer and a stone slab supporting a square shaft. An iron cross sits on top of the building, but is not the original; the capital was removed and is also missing. - Cross on the Place Jean Jeanne: 15th century chamfered shaft cross with a panelled capital. The construction was originally surmounted by a stone cross; the current cross was made according to the same model in the early 19th century. The building was restored in the 1970s. - Croix des Arènes (Chemin des Arènes): this cross has a gradated base stone with a groove in the centre and ends with a moulded stone slab. The shaft of this cross seems to be a reused ancient column (due to the shape and the capital). The wrought iron cross dates from the 18th century, later than the rest, which dates from the 17th century. - Croix du Mas d’Anselme (Chemin du Mas d’Anselme): this cross was erected in 1922 on the property of the Mas by the Baragnon family. The base is hexagonal and has a dedicatory inscription on three sides. The low shaft is topped with a wrought iron cross. - Croix des Aires/de Salome (Route d’Avignon): this cross, erected by the Salome family at the end of the 18th century, marked the establishment of the many public areas to the north of the village, but was later moved to its current location. It consists simply of a square shaft, which was replaced in 1997, and a small iron cross. - Croix de Cœur/de Gramejan (Chemin de la Roulade): the name of this cross, 'Gramejan', means 'whim of the environment', as it was built on stony ground between two branches of an old river: the channel of the dead river branch of the Rhône and the former bed of the River Durance. In the 19th century, it took the name of Croix de Cœur, as it was close to the Mas de Cœur. The building has a simple cubic base, supporting an extended shaft and an iron cross. - Croix de la Folie (Avenue Lieutenant Atger): this is one of the oldest crosses in the region and is first mentioned in the 15th century. Its original name comes from the 13th century village of 'Stultitia', but it also became known as Croix de l’Aubarède in the 18th century. Its base is concealed; all that is visible is the square shaft and the large but simple iron cross on top. - Croix du Mas de la Chapelle (Chemin Mas Musique): this cross was erected in the 14th century, but rebuilt in the 18th century and again in the 19th; it is located next to the Mas de la Chapelle and was built in the Middle Ages. It consists of a solid base stone, a shaft with a base and a capital and a beautiful wrought iron cross. - Croix du Petit Saint Jean (Avenue Frédéric Mistral): this cross is located at a crossroads; it replaced a larger monument called 'La Croix Couverte' (The Covered Cross), a Gothic construction destroyed during the Revolution. The early 19th century curved base was destroyed and replaced by a large cubic stone in 1989. The shaft (ancient column) was used for the Croix des Arènes and the current large wrought iron cross dates from 1830. - Croix du Château/des Princes (Cours National): this cross was erected during a mission circa 1815/1817. It has a wide base, a dressed shaft and a beautiful, finely crafted metal cross. - Croix de Brun/des Palunettes (Route des Palunettes): this cross was erected after the Great War of 1914/1918 by the Brun family, whose members had returned from the conflict safe and sound. It is a simple building, with a solid cubic base stone supporting a large wrought iron cross. - Croix des Aréniers (Chemin des Aréniers): this Middle Age cross has been restored several times over the centuries. Its construction date is unknown. Les Aréniers is a valley where the people have Graveson and other inhabitants have gone to find sand and gravel since Antiquity. It comprises a solid cubic base (and the inscription '1720' for the year it was repaired), on which is a shaft and a small but very beautiful wrought iron cross. - Croix du Saint-Sépulcre (Route des Palunettes): this cross was erected in 1919 on the site of the former cemetery, in front of Saint-Sépulcre chapel, by the Augustin, Fourment and Braille families, who owned the land. It is a large calvary cross consisting of a base with inscriptions and a metal cross. - Croix de Jourdan (Route des Panulettes): this cross, first mentioned at the end of the 16th century as the 'Croix de Sire Jourdan Brun', was rebuilt by the Brun family in the 19th century. A square base and a stone shaft sit on top of a wide plinth made of limestone slabs; the entire construction was covered in cement in the 1950s. The original iron cross, decorated with an ear of wheat, has since disappeared and been replaced by a more sombre iron cross. - Croix d'Aubrespin/du Mas de la Croix (Chemin des Chutes): its erection date is unknown, but the neighbouring Mas de la Croix (17th century) takes its name from this monument located at the beginning of path which leads to it. It is an old, worn cross in poor condition and was inopportunely restored in the 1970s. The base has two levels, the shaft is circular and the original cross was made of wrought iron. - Croix du Grand Portail (Cours National): the current monument seems to date from the 18th century, but the base must be older than that. This cross, which has been restored several times, marks the start of the 'Lamanon' district. It has a square cippus with concave corners, placed on another, wider base stone. The shaft is hexagonal, with a moulded capital, surmounted by a large metal cross. - Croix du Mas de Marin (former Chemin d’Arles): this cross was erected in 1926 by the Chayet family. The inscription on the base reads 'in memoriam avorum' (In memory of the ancestors). It stands on the estate of the house built around 1860 by Mr Mouret, a relative of the Chayet family and descendent of the Marin family. It is made completely of stone; a cornice base stone rests on another, four-level base stone. The huge cross stands directly on the cippus. - Croix du Règne (Chemin de la Roulade): this cross was mentioned in the 15th century and its name is probably a patronym. It has been destroyed and restored several times and is located at the start of the Chemin de la Roulade, which led to the village from the north. A cubic base stone rests on a wide stone plinth; the shaft is square and supports a slender wrought iron cross. - Croix du Mas des Issards (Route d’Avignon): this cross was erected in the late 19th century by the d'Azy family, who owned the Château des Issarts at the boundary of Graveson and Rognonas. It is a simple monument with a stone base and a wooden cross. - Croix du Cimetière (Chemin de la Roulade): this monumental cross was erected in the middle of the cemetery in 1890, as a replacement for an older wooden cross. The inscription of verses by the poet Joseph Roumanille gives it an authentic Félibran feel. A three-layered base supports a high cippus on which these verses are inscribed; a large metal cross sits on top. - Croix de la Place de l’Eglise (Place de l’Eglise): this calvary was erected during a mission preached in 1858 and marked the former site of the parish cemetery, which was still in use at the end of the 17th century. It is a monumental wooden cross on a base stone made of large dressed stones. - Croix de Cadillan/de Millet (Route de Châteaurenard): the village of the three crosses once marked the boundary of the Cadillan estate and Graveson. Erected in the 16th century and destroyed during the Revolution, it was rebuilt and inaugurated in 1903 thanks to a donation from the Millet family. It has a square shaft, surmounted by a chapter decorated with acanthus leaves. The cross is made of wrought iron and the cippus bears an inscription. - Croix de Saint-Pierre/du Redonneau (Rue de Cascaveau): this cross was erected in the 19th century to replace an oratory dedicated to Saint Peter which was destroyed during the Revolution. It was completely restored in 1996. The chamfered base supports a cornice cippus. The square shaft is slender and ends in a finely crafted metal cross. - Croix de la Mission Graveson-Maillane (Route Cassoulen): this cross was erected at the boundary of the parishes of Maillane and Graveson during the Regional Mission of 1955. The base is composed of a niche, inside which is a statute of the Virgin. Above this part is a short square shaft which supports a beautiful metal cross."
        ],
        "it": [
          "Poste all'ingresso del paese, sulle piazze, ai crocevia dei sentieri, le croci accompagnavano quotidianamente i contadini e i viandanti, i mercanti e i militari che si aspettavano da loro protezione e favori.\r\nErano oggetto di rispetto e occasione di frequenti visite, che ne assicuravano la fioritura e la manutenzione. Anche quelle più distanti ricevevano almeno annualmente la visita dei parrocchiani durante le \"Rogazioni\", processioni di pittoresca memoria.\r\nSecondo un censimento se ne annoveravano oltre trenta prima del 1789, di cui una decina oggi scomparse. Ne rimangono solo 24, cosparse su tutto il territorio di Graveson.\r\nDescrizione architettonica\r\n- Croce della Meuille (chemin des Meuilles): Situata nel quartiere della Meuille (antico stagno prosciugato nel XVI s.) nella proprietà dell'omonimo cascinale, questa croce risale probabilmente al XIX secolo. Si compone di un cippo sovrastato da uno smusso e da una soletta, su cui è posato un fusto di sezione quadrata. Una croce di ferro corona l'edificio, ma non è originale, manca anche il capitello che è stato tolto. - Croce della place Jean Jeanne: Croce del XV secolo, con fusto a smusso munito di capitello sgrossato. Originariamente, doveva essere sovrastata da una croce in pietra, quella attuale è stata rifatta sul modello originale all'inizio dell'800. L'edificio è stato restaurato negli anni '70. - Croce dell'Arena (chemin des Arènes): Zoccolo a gradini con una scanalatura al centro, terminato da una soletta modanata. Il fusto di questa croce sembra essere il riutilizzo di un'antica colonna (a causa della forma del capitello). La croce in ferro battuto è del XVIII secolo, più tardiva del resto, risalente al XVII s. - Croce del Mas d’Anselme (chemin du mas d’Anselme): Croce eretta nel 1922 dalla famiglia Baragnon, sulla proprietà del cascinale. Lo zoccolo è esagonale e presenta una dedica su tre lati. Il fusto, non molto alto, è sovrastato da una croce in ferro battuto. - Croce di Salome (route d’Avignon): Questa croce, eretta alla fine del '700 dalla famiglia Salome, segnava l'insediamento di numerose aree pubbliche a nord del paese, ma è stata spostata dove si trova attualmente più tardi. È semplicemente composta da un fusto quadrato, sostituito nel 1997, e da una piccola croce di ferro. - Croce di Cœur / di Gramejan (chemin de la Roulade): Il nome \"Gramejan\" significa \"arenaria di mezzo\", perché questa croce è stata edificata su un terreno ciottoloso situato tra due bracci di fiume: il fossato degli lônes e l’antico letto della Durance. Nel XIX s. assume il nome di Croce di Cœur, a motivo del vicino Mas de Cœur. L'edificio presenta uno zoccolo cubico semplice che sostiene un fusto allungato e una croce di ferro. - Croce della Folie (avenue Lieutenant Atger): Si tratta di una delle più antiche croci del territorio: è citata sin dal XV secolo. La frazione nel XIII secolo \"Stultitia\" le aveva dato originariamente il nome, ma nel XVIII secolo fu battezzata anche croce dell’Aubarède. Lo zoccolo è interrato e lascia apparire solo il fusto quadrato e la grande ma semplice croce in ferro che lo corona. - Croce del Mas de la Chapelle (chemin Mas Musique): Croce eretta nel XIV secolo, ma ricostruita nel XVIII, poi nel XIX secolo, situata nei pressi del Mas de la Chapelle, costruito nel Medioevo. Si compone di uno zoccolo massiccio, di un fusto a base e capitello e di una bella croce in ferro battuto. - Croce del Petit Saint Jean (avenue Frédéric Mistral): Croce al crocevia, succeduta a un monumento più importante detto \"La Croix Couverte\", edificio gotico distrutto durante la Rivoluzione. Lo zoccolo sagomato dell'inizio del XIX secolo è stato distrutto e sostituito da un cubo nel 1989. Il fusto (colonna antica) è stato utilizzato per la Croce dell'Arena, la grande croce attuale in ferro battuto risale al 1830. - Croce del Château / des Princes (Cours National): Croce eretta nel corso di una missione verso il 1815/1817. Presenta uno zoccolo svasato, un fusto ornato e una bella croce metallica ben lavorata. - Croce di Brun / des Palunettes (route des Palunettes): Croce eretta dopo la Grande Guerra 1914/1918 dalla famiglia Brun, i cui membri erano tornati dal conflitto sani e salvi. L'edificio è semplice: su uno zoccolo cubico poggia una grande croce in ferro battuto. - Croce degli Aréniers (chemin des Aréniers): Croce medievale restaurata più volte nel corso dei secoli. Non se ne conosce la data di costruzione. Aréniers è una valle dove dall'Antichità gli abitanti di Graveson cercano la sabbia e la ghiaia. Si osserva uno zoccolo massiccio cubico (e un'iscrizione \"1720\", anno di una riparazione) su cui poggia un fusto e una piccola ma bella croce in ferro battuto. - Croce del Santo Sepolcro (route des Palunettes): Croce eretta nel 1919 sul luogo in cui sorgeva l'antico cimitero, davanti alla cappella del Santo Sepolcro, dalle famiglie Augustin, Fourment e Braille, proprietarie del luogo. Si tratta di una grande croce: uno zoccolo presenta delle iscrizioni, la croce è di metallo. - Croce di Jourdan (route des Palunettes): Questa croce, già citata alla fine del XVI secolo, con la denominazione di \"croce di Sire Jourdan Brun\", è stata riedificata nel XIX s. dalla famiglia Brun. Su una larga base in pietre calcaree si trova uno zoccolo quadrato e un fusto di pietra, il tutto appesantito da un restauro in cemento negli anni 1950. La prima croce di ferro, decorata con una spiga di grano, oggi è scomparsa ed è stata sostituita da una croce di ferro più sobria. - Croce  d’Aubrespin / del Mas de la Croix (chemin des Chutes): Non se ne conosce la data dell'edificazione, ma il Mas de la Croix vicino (XVII) prende il nome da questo monumento situato all'inizio del sentiero. Si tratta di una croce antica, consumata e in cattivo stato, mal restaurata negli anni 1970. Lo zoccolo è a due livelli, il fusto è di pianta circolare, la croce originale era in ferro battuto. - Croce del Grand Portail (Cours National): L'attuale monumento sembra risalire al XVIII secolo, ma lo zoccolo deve essere più antico. Questa croce, più volte restaurata, segna l'inizio del quartiere di \"Lamanon\". Presenta un cippo quadrato ad angoli concavi, posato su un altro zoccolo più largo. Il fusto è esagonale, a capitello modanato, sovrastato da una grande croce di metallo. - Croce del Mas de Marin (ancien chemin d’Arles): Croce eretta nel 1926 (iscrizione sullo zoccolo, \"in memoriam avorum\", ovvero \"in memoria degli avi\") dalla famiglia Chayet. Si trova nel parco della dimora costruita verso il 1860 da M.Mouret, parente dei Chayet e discendente dei Marin. È un edificio di pietra, uno zoccolo a cornice poggia su un altro zoccolo a quattro livelli, la croce massiccia è direttamente applicata al cippo. - Croce del Règne (chemin de la Roulade): Croce citata sin dal XV secolo, il suo nome designa probabilmente un patronimico. Più volte distrutta e restaurata, si trova all'inizio della strada della Roulade che conduceva al paese da nord. Uno zoccolo cubico poggia su una larga base di pietra, il fusto è a pianta quadrata e sostiene una croce slanciata in ferro battuto. - Croce del Mas des Issards (route d’Avignon): Croce eretta alla fine del XIX secolo dalla famiglia di Azy, proprietaria del castello degli Issarts al limitare di Graveson e Rognonas. Monumento semplice con uno zoccolo in pietra e una croce di legno. - Croce del Cimitero (chemin de la Roulade): Croce monumentale eretta nel 1890, al centro del cimitero, in sostituzione di una croce più antica in legno. L'iscrizione dei versi del poeta Joseph Roumanille le conferisce una caratteristica felibrea d'epoca. Uno zoccolo a tre gradini sostiene un alto cippo su cui sono incisi questi versi e una croce imponente di metallo si appoggia su di esso. - Croce della place de l’église (place de l’église): Calvario eretto nel corso di una missione del 1858, indicante il luogo in cui sorgeva il cimitero parrocchiale, ancora utilizzato alla fine del XVII secolo. Croce monumentale in legno su un imponente zoccolo di pietra rivestita. - Croce di Cadillan/di Millet (route de Châteaurenard): La frazione delle tre croci limitava un tempo la proprietà di Cadillan e Graveson. Eretta nel XVI secolo, distrutta durante la Rivoluzione francese, fu ricostruita e inaugurata nel 1903, grazie a un dono della famiglia Millet. Fusto di sezione quadrata sormontato da un capitello ornato con foglie di acanto. La croce è in ferro battuto e il cippo presenta un'iscrizione. - Croce di Saint-Pierre/du Redonneau (rue de Cascaveau): Eretta nel XIX secolo, in sostituzione di un oratorio distrutto durante la Rivoluzione francese, dedicato a San Pietro. È stata interamente restaurata nel 1996. Lo zoccolo smussato sostiene un cippo con cornice. Il fusto di sezione quadrata è slanciato e termina con una croce in metallo operato. - Croce della Mission Graveson-Maillane (route Cassoulen): Eretta al limite delle parrocchie di Maillane e di Graveson, in occasione della Mission Régionale del 1955. La base si compone di una nicchia al cui interno si trova una statua della Vergine. Sopra questa parte, si trova un fusto corto di sezione quadrata che sostiene una bella croce di metallo."
        ],
        "fr": [
          "Placées à l'entrée du village, sur les places, aux carrefours des chemins, les croix accompagnaient journellement le travailleur des champs comme le voyageur, le marchand comme le militaire, qui attendaient d'elles protection et faveurs.\r\n\r\nElles étaient objets de respect et occasion de visites fréquentes qui les fleurissaient et les entretenaient. Même les plus éloignées recevaient annuellement la visite des paroissiens lors des \"Rogations\", processions de pittoresque mémoire.\r\n\r\nUn recensement en dénombre plus de trente avant 1789 et sur ce nombre, une dizaine ont disparu : il n'en reste plus que 24, éparpillées sur tout le terroir gravesonnais :\r\n\r\n- Croix de la Meuille (chemin des Meuilles) : Située au quartier de la Meuille (ancien étang asséché au XVIème siècle), dans la propriété du mas du même nom, cette croix semble datée du XIXème siècle. Elle se compose d'un cippe surmonté d'un chanfrein et d'une dalle, sur laquelle est posé un fût de section carrée. Une croix en fer couronne l'édifice, mais elle n'est pas d'origine, il manque aussi le chapiteau qui a été enlevé. \r\n\r\n- Croix de la place Jean Jeanne : Croix du XVème siècle au fût chanfreiné muni d'un chapiteau épannelé. Elle devait être surmontée par une croix en pierre à l'origine, celle actuelle a été refaite sur le modèle au début du XIXème. L'édifice a été restauré dans les années 1970. \r\n\r\n- Croix des arènes (chemin des arènes) : Socle sur degrés présentant une gorge en son milieu, et terminé par une dalle moulurée. Le fût de cette croix semble être le remploi d'une colonne antique (à cause de la forme et du chapiteau). La croix en fer forgé est du XVIIIème siècle, plus tardive que le reste datant du XVIIème. \r\n\r\n- Croix du mas d'Anselme (chemin du mas d'Anselme) : Croix érigée en 1922 par la famille Baragnon, sur la propriété du mas. Le socle est hexagonal et présente une inscription dédicatoire sur 3 faces. Le fût, de petite hauteur, est surmonté par une croix en fer forgé. \r\n\r\n- Croix des aires / de Salome (route d'Avignon) : Cette croix, érigée à la fin du XVIIIème siècle par la famille Salome, marquait l'emplacement des nombreuses aires publiques au nord du village, mais elle a été déplacée à son emplacement actuel plus tard. Elle est simplement composée d'un fût carré, changé en 1997, et d'une petite croix en fer.\r\n\r\n- Croix de Coeur / de Gramejan (chemin de la Roulade) : Son nom \"Gramejan\" signifie \"gré du milieu\", du fait que cette croix est édifiée sur un terrain caillouteux situé entre deux bras de rivière antique : le fossé des lônes et l'ancien lit de la Durance. Au XIXème siècle, elle prend le nom croix de Cœur, le Mas de Cœur étant à proximité. L'édifice présente un simple socle cubique, soutenant un fût allongé et une croix en fer. \r\n\r\n- Croix de la folie (avenue Lieutenant Atger) : Il s'agit d'une des plus vieilles croix du terroir : elle est mentionnée dès le XVème siècle. Le lieu-dit du XIIIème siècle \"Stultitia\" lui avait donné son nom primitif, mais au XVIIIème siècle, on la baptise aussi croix de l'Aubarède. Son socle est enfoui, ne laissant apparaître que le fût carré et la grande mais simple croix en fer qui le couronne. \r\n\r\n- Croix du Mas de la Chapelle (chemin Mas Musique) : Croix érigée au XIVème siècle mais reconstruite au XVIIIème puis au XIXème siècle, située à côté du Mas de la Chapelle, construit au Moyen-Age. Elle se compose d'un socle massif, d'un fût à base et chapiteau, et d'une belle croix en fer forgé. \r\n\r\n- Croix du Petit Saint Jean (avenue Frédéric Mistral) : Croix de carrefour ayant succédé à un monument plus important dit \"La Croix Couverte\", édifice gothique détruit à la Révolution. Le socle galbé du début XIXème siècle a été détruit et remplacé par un massif cubique en 1989. Le fût (colonne antique) a été utilisé pour la croix des Arènes, la grande croix actuelle en fer forgé date de 1830. \r\n\r\n- Croix du Château / des Princes (Cours National) : Croix érigée au cours d'une mission vers 1815-1817. Elle présente un socle évasé, d'un fût coiffé ainsi qu'une belle croix en métal bien ouvragée. \r\n\r\n- Croix de Brun / des Palunettes (route des Palunettes) : Croix érigée après la grande guerre 1914-1918 par la famille Brun, dont les membres étaient revenus du conflit sains et saufs. C'est un édifice simple : un socle cubique massif sur lequel repose une grande croix en fer forgé. \r\n\r\n- Croix des Aréniers (chemin des Aréniers) : Croix moyenâgeuse restaurée plusieurs fois au cours des siècles, on ne connait pas la date de sa construction. Les Aréniers est un vallon où depuis l'antiquité, les Gravesonnais et autres riverains vont chercher le sable et le gravier. On peut observer un socle cubique massif (et une inscription \"1720\", année d'une réparation), sur lequel repose un fût et une petite mais très belle croix en fer forgé. \r\n\r\n- Croix du Saint-Sépulcre (route des Palunettes) : Croix élevée en 1919 sur l'emplacement de l'ancien cimetière, devant la chapelle du Saint-Sépulcre, par les familles Augustin, Fourment et Braille, propriétaires des lieux. Il s'agit d'une grande croix-calvaire : un socle présentant des inscriptions, et une croix en métal. \r\n\r\n- Croix de Jourdan (route des Panulettes) : Cette croix, déjà citée fin XVIe siècle \"la croix de Sire Jourdan Brun\", a été réédifiée au XIXe par la famille Brun. Sur un large soubassement en dalles calcaires se trouve un socle carré et un fût en pierre, le tout empâté par une restauration au ciment dans les années 1950. La première croix en fer, décorée d'un épi de blé, a aujourd'hui disparu, remplacée par une croix en fer plus sobre. \r\n\r\n- Croix d'Aubrespin / du Mas de la Croix (chemin des Chutes) : On ne connait pas la date de son érection, mais le Mas de la Croix voisin (du XVIIème) tient son nom de ce monument situé au départ du chemin y conduisant. Il s'agit d'une croix ancienne, usée et en mauvais état, malencontreusement restaurée dans les années 1970. Le socle est à deux niveaux, le fût est de plan circulaire, la croix d'origine en fer forgé. \r\n\r\n- Croix du Grand Portail (Cours National) : Le monument actuel semble dater du XVIIIe siècle, mais le socle doit être plus ancien. Cette croix, plusieurs fois restaurée, marque le départ du quartier dit \"Lamanon\". Elle présente un cippe carré à angles concaves posé sur un autre socle plus large. Le fût est hexagonal, à chapiteau mouluré, surmonté d'une grande croix en métal. \r\n\r\n- Croix du Mas de Marin (ancien chemin d'Arles) : Croix érigée en 1926 (inscription sur le socle, \"in memorian avorum\", en mémoire des aïeux) par la famille Chayet. Elle est dans le parc de la maison construite vers 1860 par M.Mouret, parent des Chayet et descendant des Marin. C'est un édifice tout en pierre, un socle à corniche repose sur un autre socle à quatre niveaux, la croix massive est directement appliquée au cippe.\r\n\r\n - Croix du Règne (chemin de la Roulade) : Croix citée dès le XVème siècle, son nom doit désigner vraisemblablement un patronyme. Plusieurs fois détruite et restaurée, elle est située au départ du chemin de la Roulade qui conduisait au village par le nord. Un socle cubique repose sur un large soubassement en pierre, le fût est de plan carré et supporte une croix élancée en fer forgée. \r\n\r\n- Croix du Mas des Issards (route d'Avignon) : Croix érigée fin XIXème siècle par la famille d'Azy, propriétaire du château des Issarts aux limites de Graveson et Rognonas. Monument simple avec un socle en pierre et une croix en bois. \r\n\r\n- Croix du cimetière (chemin de la Roulade) : Croix monumentale dressée en 1890, au centre du cimetière, en remplacement d'une plus ancienne en bois. L'inscription des vers du poète Joseph Roumanille lui donne une caractéristique félibréenne bien d'époque. Un socle à trois degrés supporte un haut cippe sur lequel sont inscrits ces vers, et une imposante croix en métal vient s'y appuyer.\r\n\r\n- Croix de la place de l'église (place de l'église) : Calvaire érigé au cours d'une mission prêchée en 1858, marquant l'ancien emplacement du cimetière paroissial encore utilisé fin XVIIème siècle. Croix monumentale en bois sur un important socle en pierres appareillées. \r\n\r\n- Croix de Cadillan / de Millet (route de Châteaurenard) : Le lieu-dit des trois croix limitait autrefois le domaine de Cadillan et Graveson. Élevée au XVIème siècle, détruite à la Révolution, elle fut reconstruite et inaugurée en 1903 grâce à un don de la famille Millet. Fût de section carré surmonté d'un chapiteau orné de feuilles d'acanthe. La croix est en fer forgé et le cippe présente une inscription. \r\n\r\n- Croix de Saint-Pierre / du Redonneau (rue de Cascaveau) : Érigée au XIXème siècle, en remplacement d'un oratoire détruit à la Révolution dédié à Saint Pierre. Elle a complètement été restaurée en 1996. Le socle chanfreiné supporte un cippe à corniche. Le fût de section carrée est élancé, et se termine par une croix en métal ouvragée. \r\n\r\n- Croix de la mission Graveson-Maillane (route Cassoulen) : Érigée à la limite des paroisses de Maillane et de Graveson, à l'occasion de la Mission Régionale de 1955. La base se compose d'une niche à l'intérieur de laquelle est placée une statue de la Vierge. Au-dessus de cette partie se trouve un court fût de section carrée, qui supporte une belle croix en métal."
        ],
        "nl": [
          "Geplaatst bij de ingang van het dorp, op de pleinen, op de kruispunten van de wegen, begeleidden de kruisen dagelijks zowel de arbeider op het land als de reiziger, de koopman als de soldaat, die er bescherming en gunsten van verwachtten.\r\n\r\nZij waren voorwerpen van respect en de aanleiding voor veelvuldige bezoeken die hen deden bloeien en onderhouden. Zelfs de meest afgelegen werden jaarlijks door de parochianen bezocht tijdens de \"Rogations\", processies met een schilderachtige herinnering.\r\n\r\nEen volkstelling telde er meer dan dertig vóór 1789 en van dit aantal zijn er een tiental verdwenen: er zijn er nog maar 24 over, verspreid over het gebied van Graveson:\r\n\r\n- Kruis van de Meuille (chemin des Meuilles): Gelegen in de wijk La Meuille (een voormalige vijver die in de 16e eeuw werd drooggelegd), op het terrein van de gelijknamige boerderij, lijkt dit kruis uit de 19e eeuw te stammen. Het bestaat uit een cippus met daarop een afschuining en een plaat, waarop een vierkante schacht is geplaatst. Een ijzeren kruis bekroont het gebouw, maar het is niet origineel en het kapiteel is verwijderd.\r\n\r\n- Kruis op het Jean Jeanneplein: kruis uit de 15e eeuw met afgeschuinde schacht en gecanneleerd kapiteel. Het zou oorspronkelijk worden bekroond door een stenen kruis; het huidige werd aan het begin van de 19e eeuw herbouwd naar het model. Het gebouw werd in de jaren 1970 gerestaureerd.\r\n\r\n- Kruis van de arena (chemin des arènes): De basis van dit kruis staat op treden met een groef in het midden en is afgewerkt met een gegoten plaat. De schacht van dit kruis lijkt de vervanging te zijn van een oude zuil (vanwege de vorm en het kapiteel). Het smeedijzeren kruis is uit de 18e eeuw, later dan de rest uit de 17e eeuw.\r\n\r\n- Kruis van de mas d'Anselme (chemin du mas d'Anselme): Kruis opgericht in 1922 door de familie Baragnon, op het domein van de mas. De basis is zeshoekig en op 3 zijden voorzien van een inscriptie. De schacht, van geringe hoogte, wordt bekroond door een smeedijzeren kruis.\r\n\r\n- Croix des aires / de Salome (route d'Avignon): Dit kruis, dat aan het einde van de 18de eeuw werd opgericht door de familie Salome, markeerde de plaats van de talrijke openbare ruimten ten noorden van het dorp, maar werd later verplaatst naar de huidige plaats. Het bestaat gewoon uit een vierkante schacht, die in 1997 werd vervangen, en een klein ijzeren kruis.\r\n\r\n- Croix de Coeur / de Gramejan (chemin de la Roulade): De naam \"Gramejan\" betekent \"midden gré\", omdat dit kruis is gebouwd op steenachtige grond tussen twee oude rivierarmen: de gracht van de lônes en de oude bedding van de Durance. In de 19e eeuw kreeg het de naam van het kruis van C?ur, omdat de Mas de C?ur vlakbij ligt. Het gebouw heeft een eenvoudige kubusvormige basis, die een langwerpige schacht en een ijzeren kruis ondersteunt.\r\n\r\n- Croix de la folie (luitenant Atgerlaan): Dit is een van de oudste kruisen in de omgeving: het wordt al in de 15e eeuw genoemd. De 13de eeuwse plaats \"Stultitia\" gaf het zijn oorspronkelijke naam, maar in de 18de eeuw werd het ook het kruis van Aubarède genoemd. De basis is begraven, alleen de vierkante schacht en het grote maar eenvoudige ijzeren kruis dat het bekroont, blijven over.\r\n\r\n- Kruis in Mas de la Chapelle (chemin Mas Musique): Kruis opgericht in de 14e eeuw, maar herbouwd in de 18e en 19e eeuw, gelegen naast de Mas de la Chapelle, gebouwd in de Middeleeuwen. Het bestaat uit een massieve basis, een schacht met basis en kapiteel, en een prachtig smeedijzeren kruis.\r\n\r\n- Kruis van Petit Saint Jean (avenue Frédéric Mistral): kruis van kruispunten dat een belangrijker monument opvolgt, \"La Croix Couverte\", een gotisch gebouw dat tijdens de Revolutie is verwoest. De gebogen basis uit het begin van de 19e eeuw werd vernietigd en vervangen door een kubusvormige massa in 1989. De schacht (oude zuil) werd gebruikt voor het kruis van de Arena, het huidige grote smeedijzeren kruis dateert van 1830.\r\n\r\n- Kruis van het Kasteel / Prinsen (Cours National): Kruis opgericht tijdens een missie rond 1815-1817. Het heeft een brede basis, een afgedekte schacht en een prachtig bewerkt metalen kruis.\r\n\r\n- Kruis van Brun / des Palunettes (route des Palunettes): Kruis opgericht na de Grote Oorlog 1914-1918 door de familie Brun, waarvan de leden veilig uit het conflict waren teruggekeerd. Het is een eenvoudig bouwwerk: een massieve kubusvormige basis waarop een groot smeedijzeren kruis rust.\r\n\r\n- Kruis van Les Aréniers (chemin des Aréniers): een middeleeuws kruis dat in de loop der eeuwen meermaals is gerestaureerd en waarvan de bouwdatum onbekend is. Les Aréniers is een vallei waar sinds de oudheid de Gravesonnais en andere plaatselijke bewoners zand en grind verzamelen. Men kan er een massieve kubusvormige basis zien (en een inscriptie \"1720\", het jaar van een reparatie), waarop een schacht en een klein maar zeer mooi smeedijzeren kruis rusten.\r\n\r\n- Kruis van het Heilig Graf (route des Palunettes): Kruis opgericht in 1919 op de plaats van het oude kerkhof, voor de kapel van het Heilig Graf, door de families Augustin, Fourment en Braille, eigenaars van de plaats. Het is een groot kruis-kalvarie: een voetstuk met inscripties en een metalen kruis.\r\n\r\n- Kruis van Jourdan (route des Panulettes): Dit kruis, dat al aan het eind van de 16e eeuw werd genoemd als \"het kruis van Sire Jourdan Brun\", werd in de 19e eeuw herbouwd door de familie Brun. Op een brede basis van kalksteen staan een vierkante voet en een stenen schacht, die in de jaren 1950 door een cementrestauratie geïmpregneerd werden. Het eerste ijzeren kruis, versierd met een korenaar, is nu verdwenen en vervangen door een soberder ijzeren kruis.\r\n\r\n- Kruis in Aubrespin / Mas de la Croix (chemin des Chutes): De datum van oprichting is niet bekend, maar de naburige Mas de la Croix (17e eeuw) ontleent zijn naam aan dit monument dat aan het begin van het pad ernaartoe staat. Het is een oud kruis, versleten en in slechte staat, helaas gerestaureerd in de jaren 1970. De basis heeft twee niveaus, de schacht is rond en het oorspronkelijke kruis is van smeedijzer.\r\n\r\n- Kruis bij de Grand Portail (Cours National): Het huidige monument lijkt te dateren uit de 18e eeuw, maar de basis moet ouder zijn. Dit kruis, dat meerdere malen is gerestaureerd, markeert het begin van de wijk die bekend staat als \"Lamanon\". Het presenteert een vierkante cippus met concave hoeken, geplaatst op een bredere basis. De schacht is zeshoekig, met een gegoten kapiteel, bekroond door een groot metalen kruis.\r\n\r\n- Kruis in Mas de Marin (oude weg naar Arles): Kruis opgericht in 1926 (inscriptie op de voet: \"in memorian avorum\", ter herinnering aan de voorvaderen) door de familie Chayet. Het staat op het terrein van het huis dat rond 1860 werd gebouwd door M. Mouret, een familielid van de Chayets en een afstammeling van de familie Marin. Het is een geheel stenen gebouw, een kroonlijstbasis rust op een andere basis van vier niveaus, het massieve kruis is rechtstreeks op de cippe aangebracht.\r\n\r\n - Croix du Règne (chemin de la Roulade): Kruis dat al in de 15e eeuw wordt genoemd, de naam verwijst waarschijnlijk naar een patroniem. Het is herhaaldelijk verwoest en gerestaureerd en staat aan het begin van de Chemin de la Roulade die vanuit het noorden naar het dorp leidde. Een kubusvormige basis rust op een brede stenen voet, de schacht is vierkant en ondersteunt een slank smeedijzeren kruis.\r\n\r\n- Kruis bij Mas des Issards (route d'Avignon): Kruis opgericht aan het einde van de 19de eeuw door de familie d'Azy, eigenaars van het château des Issarts op de grens van Graveson en Rognonas. Eenvoudig monument met stenen voetstuk en houten kruis.\r\n\r\n- Kruis op de begraafplaats (chemin de la Roulade): Monumentaal kruis opgericht in 1890, in het midden van de begraafplaats, ter vervanging van een ouder houten kruis. De inscriptie met de verzen van de dichter Joseph Roumanille geeft het een karakteristiek Felibreaans uiterlijk. Een sokkel met drie treden ondersteunt een hoge cippe waarop deze verzen zijn gegraveerd en een imposant metalen kruis.\r\n\r\n- Kruis op het kerkplein (place de l'église): Calvarieberg opgericht tijdens een missie in 1858, markeert de voormalige plaats van het parochiekerkhof dat aan het eind van de 17e eeuw nog in gebruik was. Monumentaal houten kruis op een grote stenen sokkel.\r\n\r\n- Kruis van Cadillan / Millet (route de Châteaurenard): De plaats die bekend staat als de drie kruizen begrensde ooit de domeinen Cadillan en Graveson. Gebouwd in de 16de eeuw en verwoest tijdens de Revolutie, werd het heropgebouwd en ingehuldigd in 1903 dankzij een schenking van de familie Millet. Het heeft een vierkante schacht met daarop een kapiteel versierd met acanthusbladeren. Het kruis is van smeedijzer en de cippus heeft een inscriptie.\r\n\r\n- Kruis van Saint-Pierre / du Redonneau (rue de Cascaveau): Opgericht in de 19e eeuw, ter vervanging van een oratorium dat tijdens de Revolutie werd verwoest en gewijd was aan Sint-Pieter. Het werd volledig gerestaureerd in 1996. De afgeschuinde basis ondersteunt een cippus met een kroonlijst. De vierkante schacht is slank en eindigt met een metalen kruis.\r\n\r\n- Kruis van de missie Graveson-Maillane (weg van Cassoulen): Opgericht op de grens van de parochies Maillane en Graveson, ter gelegenheid van de regionale missie van 1955. De basis bestaat uit een nis waarin een Mariabeeld is geplaatst. Boven dit gedeelte bevindt zich een korte vierkante schacht waarop een mooi metalen kruis staat."
        ],
        "es": [
          "Colocadas a la entrada del pueblo, en las plazas, en los cruces de caminos, las cruces acompañaban a diario tanto al trabajador del campo como al viajero, al comerciante, al militar, que esperaban de ellas protección y favores.\r\nEran objetos de respeto y motivo de frecuentes visitas para llevarles flores y cuidarlas. Incluso las más alejadas recibían la visita anual de los parroquianos durante las \"Rogaciones\", procesiones de pintoresca memoria.\r\nSe censaron más de treinta antes de 1789 y de esas, una decena ha desaparecido: ya solo quedan 24 repartidas por todo el territorio de Graveson.\r\nDescripción arquitectónica\r\n- Cruz de la Meuille (chemin des Meuilles): Situada en el barrio de la Meuille (antiguo estanque secado en el siglo XVI), en la propiedad de la masía del mismo nombre, esta cruz parece que data del siglo XIX. Está compuesta por un cipo con un chaflán y una losa, en la que se coloca un fuste de sección cuadrada. Una cruz de hierro corona el edificio, pero no es original, falta también el capitel que se ha retirado. - Cruz de la place Jean Jeanne: Cruz del siglo XV con fuste en chaflán provisto de un capitel tallado.  Tenía que ir coronada por una cruz de piedra originalmente, la actual se hizo según el modelo a principios del siglo XIX. El edificio fue restaurado en los años 1970. - Cruz de la Meuille (chemin des Meuilles): Zócalo en varios niveles que presenta una garganta en el centro y termina con una losa con moldura. Parece que para el fuste de esta cruz se ha reutilizado una columna antigua (por la forma y el capitel). La cruz de hierro forjado es del siglo XVIII, más tardía que el resto que data del siglo XVII. - Cruz de la masía de Anselme (chemin du mas d'Anselme): Cruz erigida en 1922 por la familia Baragnon, en la propiedad de la masía. El zócalo es hexagonal y presenta una inscripción dedicatoria en 3 caras. El fuste, de pequeña altura, está coronado por una cruz de hierro forjado. - Cruz des aires / de Salome (route d'Avignon): Esta cruz, erigida a finales del siglo XVIII por la familia Salome, marcaba el emplazamiento de numerosas áreas públicas en el norte del pueblo, pero fue desplazada a su emplazamiento actual más tarde. Está simplemente compuesta por un fuste cuadrado, cambiado en 1997 y una pequeña cruz de hierro. – Cruz de Coeur / de Gramejan (chemin de la Roulade): Su nombre \"Gramejan\" significa \"punto medio\", por el hecho de que la cruz se construyó en un terreno pedregoso situado entre los dos brazos de un antiguo río: el foso de los brazos del río y el antiguo lecho del Durance. En el siglo XIX, toma el nombre de cruz de Coeur, al estar cerca la Masía de Coeur. El edificio presenta un zócalo cúbico sencillo que sostiene un fuste alargado y una cruz de hierro. - Cruz de la folie (avenue Lieutenant Atger): Se trata de unas de las cruces más viejas de la región: se menciona a partir del siglo XV. El lugar llamado en el siglo XIII \"Stultitia\" le había dado su nombre primitivo, pero en el siglo XVIII, se la bautiza también como cruz de Aubarède. Su zócalo está enterrado, y solo deja entrever el fuste cuadrado y la cruz grande pero sencilla de hierro que lo corona. - Cruz de la Masía de la Chapelle (chemin Mas Musique): Cruz erigida en el siglo XIV pero reconstruida en el siglo XVIII y en el XIX, situada junto a la Masía de la Chapelle, construida en la Edad Media. Está compuesta por un zócalo macizo, un fuste con base y capitel, y una hermosa cruz de hierro forjado. - Cruz du Petit Saint Jean (avenue Frédéric Mistral): Cruz de encrucijada que sustituyó a un monumento más importante llamado \"La Croix Couverte\", edificio gótico destruido en la Revolución. El zócalo perfilado de comienzos del siglo XIX fue destruido y sustituido por un macizo cúbico en 1989. El fuste (columna antigua) fue utilizado para la cruz de las Arènes, la gran cruz actual de hierro forjado data de 1830. - Cruz del Château / des Princes (Cours National): Cruz erigida durante una misión en torno a 1815/1817. Presenta un zócalo de boca ancha, un fuste cubierto así como una hermosa cruz de metal bien trabajada. - Cruz de Brun / des Palunettes (route des Palunettes): Cruz erigida tras la Primera Guerra Mundial 1914/1918 por la familia Brun, cuyos miembros habían vuelto del conflicto sanos y salvos. Es un edificio sencillo: un zócalo cúbico macizo en el que reposa una gran cruz de hierro forjado. - Cruz de la Meuille (chemin des Meuilles): Cruz de la Edad Media restaurada varias veces a lo largo de los siglos, no se conoce la fecha de su construcción. Los Aréniers es un pequeño valle al cual, desde la antigüedad, los habitantes de Graveson y otros ribereños van a buscar arena y grava. Se puede observar un zócalo cúbico macizo (y una inscripción \"1720\", año de una reparación), en el que reposa un fuste y una pequeña pero hermosa cruz de hierro forjado. - Cruz du Saint-Sépulcre (route des Palunettes): Cruz levantada en 1919 en el emplazamiento del antiguo cementerio delante de la capilla del Saint-Sépulcre, por las familias Augustin, Fourment y Braille, propietarios del lugar. Se trata de una gran cruz-calvario: un zócalo que presentaba inscripciones y una cruz de metal. - Cruz de Jourdan (route des Panulettes): Esta cruz, ya mencionada a finales del siglo XVI \"la cruz de Sire Jourdan Brun\", fue reconstruida en el siglo XIX por la familia Brun. Sobre un amplio basamento de losas calizas se encuentra un zócalo cuadrado y un fuste de piedra, todo empastado por una restauración con cemento en los años 1950. La primera cruz de hierro, decorada con espigas de trigo, ha desaparecido en la actualidad y ha sido sustituida por una cruz de hierro más sobria. - Cruz d’Aubrespin / du Mas de la Croix (chemin des Chutes): No se conoce la fecha de su construcción, pero la Masía de la Croix cercana (del siglo XVII) obtiene su nombre de este monumento situado al inicio del camino que lleva hasta ella. Se trata de una cruz antigua, desgastada y en mal estado, restaurada con poco acierto en los años 1970.  El zócalo tiene dos niveles, el fuste es de plano circular, la cruz original de hierro forjado. - Cruz du Grand Portail (Cours National): El monumento actual parece datar del siglo XVIII, pero el zócalo debe de ser más antiguo. Esta cruz, restaurada varias veces, marca el comienzo del barrio llamado \"Lamanon\". Presenta un cipo cuadrado con ángulos cóncavos colocados en otro zócalo más ancho. El fuste es hexagonal con capitel con moldura, coronado con una cruz de metal. - Cruz de la Masía de Marin (antiguo camino de Arles): Cruz erigida en 1926 (inscripción en el zócalo \"in memorian avorum\", en memoria de los antepasados) por la familia Chayet. Está en el parque de la casa construida hacia 1860 por M. Mouret, padre de los Chayet y descendiente de los Marin. Es un edificio todo de piedra, un zócalo con cornisa reposa sobre otro zócalo de cuatro niveles, la cruz maciza está directamente colocada sobre el cipo. - Cruz del Règne (chemin de la Roulade): Cruz citada desde el siglo XV, su nombre debe de designar un patronímico. Varias veces destruida y restaurada, está situada al comienzo del chemin de la Roulade que llevaba al pueblo por el norte. Un zócalo cúbico reposa sobre un ancho basamento de piedra, el fuste es de plano cuadrado y soporta una cruz esbelta de hierro forjado. - Cruz de la Masía de los Issards (route d’Avignon): Cruz erigida a finales del siglo XIX por la familia de Azy, propietario del castillo de los Issards en la frontera de Graveson y Rognonas. Monumento sencillo con un zócalo de piedra y una cruz de madera. - Cruz del cementerio (chemin de la Roulade): Cruz monumental levantada en 1890, en el centro del cementerio, en sustitución de una más antigua de madera. La inscripción de los versos del poeta Joseph Roumanille le da una característica félibre de antaño. Un zócalo con tres niveles soporta un cipo alto sobre el que están inscritos esos versos y una imponente cruz de metal se apoya sobre él. - Cruz de la plaza de la iglesia (place de l’église): Calvario erigido a lo largo de una misión predicada en 1858, que marca el antiguo emplazamiento del cementerio parroquial aún utilizado a finales del siglo XVII. Cruz monumental de madera sobre un importante zócalo de piedras de aparejo. - Cruz de Cadillan/de Millet (route de Châteaurenard): El lugar llamado de las tres cruces limitaba antaño la hacienda de Cadillan y Graveson. Levantada en el siglo XVI, destruida en la Revolución, fue reconstruida e inaugurada en 1903 gracias al donativo de la familia Millet. Fuste de sección cuadrada coronado con un capitel decorado con hojas de acanto. La cruz es de hierro forjado y el cipo presenta una inscripción. - Cruz de Saint-Pierre/du Redonneau (rue de Cascaveau): Erigida en el siglo XIX, en sustitución de un oratorio destruido en la Revolución dedicado a San Pedro. Fue restaurada por completo en 1996. El zócalo en chaflán soporta un cipo con cornisa. El fuste de sección cuadrada es espigado y se termina en una cruz de metal trabajado. - Cruz de la misión Graveson-Maillane (route Cassoulen): Erigida en el límite de las parroquias de Maillane y de Graveson, con motivo de la Misión Regional de 1955. La base está compuesta por una hornacina en el interior de la cual está colocada una estatua de la Virgen. Encima de esta parte se encuentra un fuste corto de sección cuadrada, que soporta una hermosa cruz de metal."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4f4fc2bf-bc5d-3d13-af74-c329bdf30eb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/667a96c4-2a95-3d1d-8248-5c26997e6a18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72b541ca-666c-3273-8185-40e6c13e8c55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad4a9f3a-50d0-3b81-a851-4c90461e0929",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2b0b98c-d3fd-3c24-8367-3f09a4b2445c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4c3f841-98e1-39bb-9c80-201080fa634a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kreuz von Graveson."
        ],
        "en": [
          "Cross of Graveson."
        ],
        "it": [
          "Croce di Graveson."
        ],
        "fr": [
          "Croix de Graveson."
        ],
        "nl": [
          "Kruis van Graveson."
        ],
        "es": [
          "Cruz de Graveson."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/98926641-9322-3965-ab75-b33d77a844a7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b2caf415-33e5-394e-a2f6-3381850086ac",
          "ebucore:title": {
            "fr": [
              "Croix des Aires"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Graveson"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/639d73db-d2c6-3ac1-ade4-5be4457fd69c",
          "ebucore:fileSize": [
            "100045"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/115/215/17880947.jpg"
          ],
          "ebucore:width": "667",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a35bc5d9-c7b1-3a19-9242-1d58185243be",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0800e6d1-0658-3a53-90c1-ef8cad73874a",
          "ebucore:title": {
            "fr": [
              "Croix des Arènes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Graveson"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2c22e15c-1cd7-396c-b200-09a1bcc573d9",
          "ebucore:fileSize": [
            "55117"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/116/215/17880948.jpg"
          ],
          "ebucore:width": "667",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a539400e-bc6e-3188-b3fb-34787ec9ac20",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/052eade5-ac5e-32e7-994e-042109ca13c7",
          "ebucore:title": {
            "fr": [
              "Croix du Petit Saint-Jean"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Graveson"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a62246ab-a947-3947-963a-69fc864014a3",
          "ebucore:fileSize": [
            "202132"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/118/215/17880950.jpg"
          ],
          "ebucore:width": "667",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edcae600-4c78-34e9-beb9-7f3065ebdad5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/223b3255-7bf1-3e31-ad57-70b703e2f6dd",
          "ebucore:title": {
            "fr": [
              "Croix du Cimetière"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Graveson"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b349819c-4611-3d2a-80bc-daf21c648c42",
          "ebucore:fileSize": [
            "125145"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/117/215/17880949.jpg"
          ],
          "ebucore:width": "667",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f06a5edc-797e-35c6-a657-26625a19fb3c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cd358db6-8ec8-388e-8bbe-2685598d53f0",
          "ebucore:title": {
            "fr": [
              "Croix Redonneau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Graveson"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ffc75170-aa2c-3d0a-bd39-e51750aae0f9",
          "ebucore:fileSize": [
            "118734"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/119/215/17880951.jpg"
          ],
          "ebucore:width": "667",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2141f223-871b-33a8-9349-e2b96ef5b344",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/375770e4-60d7-3d63-8b42-a84e95baecd8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69a50e30-e523-35af-b14f-a1605b607b42",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb67fc88-e257-3dd2-893e-ed8ebd374925",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9093fb8-c1e0-3689-ae21-1040318826ca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a54dcb74-4b02-372e-86d1-4f986607631d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/43a98208-36cf-3cc6-9acb-d5be7613c550",
          "schema:addressLocality": "Graveson",
          "schema:postalCode": "13690",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13045",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Graveson"
              ],
              "pt": [
                "Graveson"
              ],
              "en": [
                "Graveson"
              ],
              "it": [
                "Graveson"
              ],
              "fr": [
                "Graveson"
              ],
              "nl": [
                "Graveson"
              ],
              "es": [
                "Graveson"
              ]
            },
            "insee": "13045",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/90433127-5a87-3b5f-b6f3-61eeb2340542",
        "schema:latitude": "43.85087",
        "schema:longitude": "4.773195",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/29540075-4c17-3dc0-97e1-440ebe8832fe",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com",
        "tourisme@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.terredeprovence-agglo.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-14T05:12:53.346Z",
  "reducedMobilityAccess": false
}