{
  "@id": "https://data.datatourisme.fr/36/7bd9399d-f8fc-3249-bdff-f9feb22ed9a9",
  "dc:identifier": "PCUMIP065V528VU2",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "GROTTES FORTIFIÉES DE LORTET"
    ],
    "fr": [
      "GROTTES FORTIFIÉES DE LORTET"
    ],
    "es": [
      "GROTTES FORTIFIÉES DE LORTET"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/adbf9fe8-551a-3550-8393-6498764ea5dc",
      "schema:legalName": "GROTTES FORTIFIÉES DE LORTET",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7b53976c-e75e-394b-9785-fd574a90509e",
      "dc:description": {
        "de": [
          "Die befestigten Höhlen von Lortet überragen den Fluss Neste in einer Höhe von 600 bis 725 m und bieten eine komplette Kastellanlage, die an einen natürlichen Standort angepasst ist.\n\nHinter einer hohen Steinmauer, die in einen Spalt gebaut wurde, verbirgt sich ein 17 Meter hoher Treppenturm, der wahrscheinlich im 12. oder 13. Jahrhundert errichtet wurde und den Zugang zur befestigten Ebene ermöglichte. Galerien verbinden die verschiedenen Bereiche dieser Höhlenwohnung und mehrere Nutzungen wurden eindeutig identifiziert: eine Kapelle mit einer halbkreisförmigen Apsis, Wohngebäude und ein Verteidigungssystem wie ein Wehrgang, der vor den südlichen Plattformen angelegt wurde.\n\nAufgrund fehlender Unterlagen ist es schwierig festzustellen, ob die befestigten Höhlen von Lortet eine dauerhafte Siedlung waren oder ob es sich um einen Rückzugsort bei Gefahr handelte.\n\nDiese außergewöhnliche Stätte ist aus Gründen des Schutzes, aber vor allem wegen der realen Absturzgefahr für die Öffentlichkeit gesperrt."
        ],
        "en": [
          "Overlooking the Neste between 600 and 725 meters above sea level, the fortified caves of Lortet offer a complete castral set adapted to a natural site.\n\nBehind a high stone wall built in a breach hides a staircase tower of 17 meters high probably built in the 12th or 13th century that allowed access to the fortified level. Galleries connect the different areas of this cave habitat and several uses have been clearly identified: a chapel with a semi-circular apse, main houses and a defensive system such as a path of round arranged in front of the southern platforms.\n\nIn the absence of documentation, it is difficult to determine whether the Lortet Fortified Caves have been a permanent habitat or a retreat site in the event of danger.\n\nThis exceptional site is forbidden to the public for reasons of protection but especially for risks of real falls."
        ],
        "it": [
          "Affacciate sul Neste, a un'altitudine compresa tra 600 e 725 metri, le grotte fortificate di Lortet offrono un complesso castrale completo adattato a un sito naturale.\n\nDietro un alto muro di pietra costruito in un'intercapedine, una torre scalare alta 17 metri, probabilmente costruita nel XII o XIII secolo, dà accesso al livello fortificato. Le gallerie collegano le diverse aree di questo habitat troglodita e sono state chiaramente identificate diverse destinazioni d'uso: una cappella con abside semicircolare, abitazioni e un sistema difensivo come un camminamento costruito davanti alle piattaforme meridionali.\n\nIn assenza di documentazione, è difficile stabilire se le grotte fortificate di Lortet fossero un insediamento permanente o un luogo di ritiro in caso di pericolo.\n\nQuesto sito eccezionale non è aperto al pubblico per motivi di protezione ma soprattutto per il rischio reale di caduta."
        ],
        "fr": [
          "Surplombant la Neste entre 600 et 725 mètres d’altitude, les grottes fortifiées de Lortet proposent un ensemble castral complet adapté à un site naturel.\n\nDerrière un haut mur de pierre construit dans une brèche se cache une tour escalier de 17 mètres de haut probablement construite au 12ème ou 13ème siècle qui permettait d’accéder au niveau fortifié. Des galeries relient les différentes zones de cet habitat troglodyte et plusieurs usages ont été clairement identifiés : une chapelle avec une abside semi circulaire, des corps de logis et un système défensif tel un chemin de ronde aménagé à l’avant des plateformes sud.\n\nFaute de documentation, il est difficile de déterminer si les grottes fortifiées de Lortet ont été un habitat permanent ou s’il s’agissait d’un lieu de repli en cas de danger.\n\nCe site exceptionnel est interdit au public pour des raisons de protection mais surtout de risques de chutes réels."
        ],
        "nl": [
          "De versterkte grotten van Lortet kijken uit over de Neste op een hoogte van 600 tot 725 meter en bieden een compleet kasteelcomplex dat is aangepast aan een natuurlijke omgeving.\n\nAchter een hoge stenen muur gebouwd in een bres, geeft een 17 meter hoge traptoren, waarschijnlijk gebouwd in de 12e of 13e eeuw, toegang tot het versterkte niveau. Galerijen verbinden de verschillende delen van deze troglodieten habitat en er zijn duidelijk verschillende gebruiksmogelijkheden vastgesteld: een kapel met een halfronde apsis, woonvertrekken en een verdedigingssysteem zoals een loopbrug die voor de zuidelijke platforms is gebouwd.\n\nBij gebrek aan documentatie is het moeilijk vast te stellen of de versterkte grotten van Lortet een permanente nederzetting waren of een plaats om zich terug te trekken in geval van gevaar.\n\nDeze uitzonderlijke site is verboden voor het publiek om redenen van bescherming, maar vooral vanwege het reële gevaar om te vallen."
        ],
        "es": [
          "Con vistas al Neste entre 600 y 725 metros de altitud, las cuevas fortificadas de Lortet ofrecen un conjunto completo Castral adaptado a un sitio natural.\n\nDetrás de un alto muro de piedra construido en una brecha se esconde una torre escalera de 17 metros de altura probablemente construida en el siglo 12 o 13 que permitía acceder al nivel fortificado. Las galerías conectan las diferentes zonas de este hábitat troglodita y se han identificado varios usos: una capilla con un ábside semicircular, cuerpos de viviendas y un sistema defensivo como un camino de ronda dispuesto en la parte delantera de las plataformas sur.\n\nA falta de documentación, es difícil determinar si las cuevas fortificadas de Lortet fueron un hábitat permanente o si se trataba de un lugar de repliegue en caso de peligro.\n\nEste sitio excepcional está prohibido al público por razones de protección pero sobre todo por el riesgo de caídas reales."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/158d0ec1-63f6-3b92-b5ce-8b857d79a417",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2091d748-1808-35ee-bf2c-a65bcef90413",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d8379c3-129b-386b-b419-a1ce483234e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/86b140f1-4ca0-3ae2-842a-64bfb9ace9fe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/40493617-1d11-33f8-a27d-7f028cef4c6e",
          "schema:addressLocality": "Lortet",
          "schema:postalCode": "65250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65279",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lortet"
              ],
              "pt": [
                "Lortet"
              ],
              "en": [
                "Lortet"
              ],
              "it": [
                "Lortet"
              ],
              "fr": [
                "Lortet"
              ],
              "nl": [
                "Lortet"
              ],
              "es": [
                "Lortet"
              ]
            },
            "insee": "65279",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/991b7680-b877-3791-a72a-1fffe899b4e3",
        "schema:latitude": "43.04254",
        "schema:longitude": "0.37859",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LORTET"
      ]
    }
  ],
  "lastUpdate": "2023-02-08",
  "lastUpdateDatatourisme": "2023-02-09T04:13:36.868Z"
}