{
  "@id": "https://data.datatourisme.fr/49/7b7a2093-c4dc-39ed-a289-d49a99e7f9a3",
  "dc:identifier": "PCUUULANCAST",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die RMS Lancastria war ein transatlantisches Passagierschiff, das am 17. Juni 1940 von den Deutschen während des Zweiten Weltkriegs versenkt wurde. 2.477 Überlebende wurden geborgen, aber der Untergang der Lancastria forderte wahrscheinlich mehr als 4.000 Opfer und ist damit einer der tödlichsten Schiffbrüche der Geschichte."
    ],
    "en": [
      "The RMS Lancastria is a transatlantic liner sunk on 17 June 1940 by the Germans during the Second World War. 2,477 survivors were rescued but the sinking of the Lancastria probably claimed more than 4,000 victims, making it one of the deadliest shipwrecks in history."
    ],
    "it": [
      "La RMS Lancastria era un transatlantico affondato il 17 giugno 1940 dai tedeschi durante la Seconda guerra mondiale. furono recuperati 2.477 sopravvissuti, ma il naufragio della Lancastria causò probabilmente più di 4.000 vittime, diventando uno dei naufragi più letali della storia."
    ],
    "fr": [
      "Le RMS Lancastria est un paquebot transatlantique coulé le 17 juin 1940 par les Allemands lors de la Seconde Guerre mondiale. 2 477 rescapés furent repêchés mais le naufrage du Lancastria a fait probablement plus de 4 000 victimes, c'est l'un des naufrages les plus meurtriers de l'histoire."
    ],
    "es": [
      "El RMS Lancastria fue un transatlántico hundido el 17 de junio de 1940 por los alemanes durante la Segunda Guerra Mundial. se recuperaron 2.477 supervivientes, pero el hundimiento del Lancastria se cobró probablemente más de 4.000 vidas, lo que lo convierte en uno de los naufragios más mortíferos de la historia."
    ],
    "nl": [
      "De RMS Lancastria was een transatlantisch lijnschip dat op 17 juni 1940 door de Duitsers tijdens de Tweede Wereldoorlog tot zinken werd gebracht. er werden 2.477 overlevenden geborgen, maar het zinken van de Lancastria eiste waarschijnlijk meer dan 4.000 levens, waardoor het een van de dodelijkste schipbreuken uit de geschiedenis werd."
    ]
  },
  "rdfs:label": {
    "fr": [
      "SUR LES TRACES DU LANCASTRIA"
    ]
  },
  "creationDate": "2018-03-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7e799d52-c5b7-3545-960c-09db4cab8087",
      "dc:description": {
        "de": [
          "Der Premierminister des Vereinigten Königreichs, Sir Winston Churchill, hatte befohlen, das Expeditionskorps (bestehend aus britischen, kanadischen, polnischen, französischen, tschechischen und belgischen Soldaten) so schnell wie möglich nach England zurückzubringen. Die Lancastria hatte zwischen 6000 und 9000 Männer an Bord, als ein deutscher Bomber vier Bomben abwarf. Das Schiff sank innerhalb von 24 Minuten vor der Pointe Saint-Gildas.\n\nEine rote Boje markiert die Stelle, an der das Wrack der Lancastria in 24 m Tiefe liegt, 7 km westlich von Pointe Saint-Gildas und 17 km südlich von Saint-Nazaire.\nAn der Pointe Saint-Gildas wurde ein Schild \"Chemin de la Mémoire 39-45 en Pays de Retz: Naufrage du Lancastria\" (Erinnerungsweg 39-45 im Pays de Retz: Schiffbruch der Lancastria) aufgestellt.\n\nEine Gedenktafel befindet sich am Eingang des bretonischen Sumpfgebiets in Les Moutiers-en-Retz, am Ende des Weges, der zu Ehren der Opfer dieser Tragödie \"Chemin du Lancastria\" getauft wurde.\nWährend des Schiffbruchs wurden überall an der Küste, von Piriac bis zur Île de Ré, aber vor allem in Saint-Nazaire, La Baule, Pointe de Saint-Gildas, der Bucht von Bourgneuf, Noirmoutier usw., Leichen gefunden. Wie Emile Boutin berichtet, lauerte die Bevölkerung in Les Moutiers-en-Retz auf die Ankunft der Ertrinkenden an den Stränden, um sie sofort zu begraben, da es sehr heiß war. Auf dem Friedhof des Dorfes war ein Graben ausgehoben worden, in den die Leichen gelegt wurden. Als der Graben fertig war, wurden die Opfer direkt in den Dünen zwischen dem Dorf und Le Collet begraben. Nach dem Krieg wurden die Leichen in Pornic auf dem \"britischen Militärfriedhof\" zusammengelegt. Eine zweite Gedenktafel befindet sich auf dem Friedhof der Stadt\n\nDie Leichen wurden auf 16 Friedhöfen an der Küste beigesetzt. Das Wrack wurde auch zum \"Kriegsgrab\" erklärt.\n\nEs ist möglich, im Rahmen einer Führung \"RENCONTRES AVEC NOS PASSIONNÉS\" mit dem Titel LE CIMETIÈRE MILITAIRE MILITAIRE BRITANNIQUE \"Pour ne pas tomber dans l?oubli\" (Der britische Soldatenfriedhof von Pornic: Damit er nicht in Vergessenheit gerät), die vom Office de Tourisme Intercommunal de Pornic organisiert wird, an einer Besichtigung des Geländes mit Christophe COUPÉ, Chefgärtner, der für die Commonwealth-Friedhöfe des Grand-Ouest zuständig ist, teilzunehmen."
        ],
        "en": [
          "The Prime Minister of the United Kingdom, Sir Winston Churchill, had ordered to repatriate as soon as possible the expeditionary force (made up of British, Canadian, Polish, French, Czech, Belgian soldiers,...) to England. The Lancastria had between 6,000 and 9,000 men on board when a German bomber dropped 4 bombs. The liner sank in 24 minutes off the coast of Pointe Saint-Gildas.\n\nA red buoy indicates the location of the wreck of the Lancastria which lies in 24 m of water, 7 km west of Pointe Saint-Gildas and 17 km south of Saint-Nazaire.\nA sign \"Chemin de la Mémoire 39-45 en Pays de Retz : Naufrage du Lancastria\" has been installed at Pointe Saint-Gildas.\n\nA commemorative plaque is placed at the entrance of the Breton marsh, in Moutiers-en-Retz, at the end of the path named \"Chemin du Lancastria\" in tribute to the victims of this tragedy.\nAt the time of the shipwreck, bodies arrived everywhere on the coast, from Piriac to the Ile de Ré, but especially in Saint-Nazaire, La Baule, the Pointe de Saint-Gildas, the Baie de Bourgneuf, Noirmoutier... As Emile Boutin tells it, in Moutiers-en-Retz, the population watched for the arrival of the drowned on the beaches to bury them immediately, because it was very hot. A trench was dug in the village cemetery and the bodies were placed there. When this trench was completed, the victims were buried directly in the dunes between the village and the Collet. After the war, the bodies were regrouped in Pornic in the \"British military cemetery\". A second commemorative plaque can be found in the town cemetery\n\nThe bodies are buried in 16 cemeteries on the coast. The wreck is also declared a \"war grave\".\n\nIt is possible to follow a tour of the site of the British military cemetery of Pornic with Christophe COUPÉ, head gardener responsible for the Commonwealth cemeteries of the Great West as part of a visit \"MEETINGS WITH OUR PASSIONS\" entitled THE BRITISH MILITARY CEMETERY \"Not to be forgotten\" organized by the Office of Intercommunal Tourism Pornic."
        ],
        "it": [
          "Il Primo Ministro del Regno Unito, Sir Winston Churchill, aveva ordinato di rimpatriare al più presto il corpo di spedizione (composto da inglesi, canadesi, polacchi, francesi, cechi, belgi...) in Inghilterra. Il Lancastria aveva a bordo tra i 6.000 e i 9.000 uomini quando un bombardiere tedesco sganciò quattro bombe. Il transatlantico affondò in 24 minuti al largo di Pointe Saint-Gildas.\n\nUna boa rossa segnala la posizione del relitto della Lancastria, che si trova a 24 metri d'acqua, 7 km a ovest di Pointe Saint-Gildas e 17 km a sud di Saint-Nazaire.\nA Pointe Saint-Gildas è stato installato il cartello \"Chemin de la Mémoire 39-45 en Pays de Retz : Naufrage du Lancastria\".\n\nUna targa commemorativa è stata posta all'ingresso delle paludi bretoni, a Moutiers-en-Retz, alla fine del sentiero denominato \"Chemin du Lancastria\", in omaggio alle vittime di questa tragedia.\nAl momento del naufragio, i corpi sono arrivati lungo tutta la costa, da Piriac all'Ile de Ré, ma soprattutto a Saint-Nazaire, La Baule, la Pointe de Saint-Gildas, la Baie de Bourgneuf, Noirmoutier... Come racconta Emile Boutin, a Moutiers-en-Retz la popolazione attendeva l'arrivo degli annegati sulle spiagge per seppellirli immediatamente, dato che faceva molto caldo. Nel cimitero del villaggio era stata scavata una trincea e i corpi erano stati deposti lì. Quando questa trincea fu completata, le vittime furono sepolte direttamente nelle dune tra il villaggio e Le Collet. Dopo la guerra, i corpi furono raccolti a Pornic nel \"Cimitero militare britannico\". Una seconda targa commemorativa si trova nel cimitero cittadino\n\nI corpi sono sepolti in 16 cimiteri lungo la costa. Il relitto è stato dichiarato \"tomba di guerra\".\n\nÈ possibile seguire la visita del sito del cimitero militare britannico di Pornic con Christophe COUPÉ, capo giardiniere responsabile dei cimiteri del Commonwealth del Grande Ovest, nell'ambito della visita \"RENCONTRES AVEC NOS PASSIONNÉS\" dal titolo IL CIMITERO MILITARE BRITANNICO \"Pour ne pas tomber dans l'oubli\" (Per non cadere nell'oblio) organizzata periodicamente dall'Ufficio Turistico Intercomunale di Pornic."
        ],
        "fr": [
          "Le premier ministre du Royaume-Uni, Sir Winston Churchill, avait ordonné de rapatrier au plus vite le corps expéditionnaire (constitiué de soldats Britanniques, Canadiens, Polonais, Français, Tchèques, Belges,...) vers l'Angleterre. Le Lancastria avait à son bord entre 6 000 et 9 000 hommes quand un avion bombardier Allemand lâcha 4 bombes. Le paquebot sombra en 24 min au large de la Pointe Saint-Gildas.\n\nUne boué rouge signale l'emplacement de l'épave du Lancastria qui repose par 24 m de fond, à 7 km à l'ouest de la Pointe Saint-Gildas et à 17 km au sud de Saint-Nazaire.\nUn panneau \"Chemin de la Mémoire 39-45 en Pays de Retz : Naufrage du Lancastria\" à été installé à la Pointe Saint-Gildas.\n\nUne plaque commémorative est placée à l'entrée du marais breton, aux Moutiers-en-Retz, au bout du chemin baptisé \"Chemin du Lancastria\" en hommage aux victimes de cette tragédie.\nLors du naufrage, des corps sont arrivés partout sur la côte, de Piriac à l’île de Ré, mais surtout sur Saint-Nazaire, la Baule, la Pointe de Saint-Gildas, la Baie de Bourgneuf, Noirmoutier... Comme le raconte Emile Boutin, aux Moutiers-en-Retz, la population guettait l’arrivée des noyés sur les plages pour les enterrer immédiatement, car il faisait très chaud. Dans le cimetière du village avait été creusé une tranchée et les corps y étaient déposés. Lorsque cette tranchée fut complète, les victimes étaient enterrées directement dans les dunes entre le bourg et le Collet. Après la guerre, les corps furent regroupés à Pornic dans le «cimetière militaire britannique». Une deuxième plaque commémorative se trouve dans le cimetière de la ville. \n\nLes corps sont enterrés dans 16 cimetières de la côte. L'épave est également déclarée \"tombe de guerre\".\n\nIl est possible de suivre une visite du site du cimetière militaire britannique de Pornic avec Christophe COUPÉ, chef jardinier responsable des cimetières du Commonwealth du Grand-Ouest dans le cadre d'une visite \"RENCONTRES AVEC NOS PASSIONNÉS\" intitulé LE CIMETIÈRE MILITAIRE BRITANNIQUE « Pour ne pas tomber dans l’oubli » organisée ponctuellement par l'Office de Tourisme Intercommunal de Pornic."
        ],
        "es": [
          "El Primer Ministro del Reino Unido, Sir Winston Churchill, había ordenado repatriar lo antes posible a Inglaterra el cuerpo expedicionario (formado por británicos, canadienses, polacos, franceses, checos, belgas,...). El Lancastria llevaba entre 6.000 y 9.000 hombres a bordo cuando un bombardero alemán lanzó cuatro bombas. El transatlántico se hundió en 24 minutos frente a Pointe Saint-Gildas.\n\nUna boya roja marca la localización del pecio del Lancastria, que se encuentra a 24 m de profundidad, a 7 km al oeste de Pointe Saint-Gildas y a 17 km al sur de Saint-Nazaire.\nSe ha instalado un cartel \"Chemin de la Mémoire 39-45 en Pays de Retz : Naufrage du Lancastria\" en Pointe Saint-Gildas.\n\nSe ha colocado una placa conmemorativa a la entrada de las marismas bretonas, en Moutiers-en-Retz, al final del sendero denominado \"Chemin du Lancastria\" en homenaje a las víctimas de esta tragedia.\nEn el momento del naufragio, llegaron cadáveres por toda la costa, de Piriac a la isla de Ré, pero sobre todo a Saint-Nazaire, La Baule, la punta de Saint-Gildas, la bahía de Bourgneuf, Noirmoutier... Como cuenta Emile Boutin, en Moutiers-en-Retz, la población esperaba la llegada de los ahogados a las playas para enterrarlos inmediatamente, ya que hacía mucho calor. Se había cavado una zanja en el cementerio del pueblo y los cuerpos fueron depositados allí. Cuando esta trinchera estuvo terminada, las víctimas fueron enterradas directamente en las dunas entre el pueblo y Le Collet. Después de la guerra, los cuerpos fueron recogidos en Pornic en el \"Cementerio Militar Británico\". Una segunda placa conmemorativa se encuentra en el cementerio de la ciudad\n\nLos cadáveres están enterrados en 16 cementerios a lo largo de la costa. El pecio también ha sido declarado \"tumba de guerra\".\n\nEs posible seguir una visita del sitio del cementerio militar británico de Pornic con Christophe COUPÉ, jardinero jefe encargado de los cementerios de la Commonwealth del Gran Oeste en el marco de una visita \"RENCONTRES AVEC NOS PASSIONNÉS\" titulada EL CEMETERIO MILITAR BRITÁNICO \"Pour ne pas tomber dans l'oubli\" (Para no caer en el olvido) organizada de vez en cuando por la Oficina de Turismo Intercomunal de Pornic."
        ],
        "nl": [
          "De premier van het Verenigd Koninkrijk, Sir Winston Churchill, had opdracht gegeven het expeditiekorps (bestaande uit Britten, Canadezen, Polen, Fransen, Tsjechen, Belgen,...) zo snel mogelijk naar Engeland te repatriëren. De Lancastria had tussen de 6.000 en 9.000 man aan boord toen een Duits bommenwerper vliegtuig vier bommen liet vallen. Het schip zonk in 24 minuten voor Pointe Saint-Gildas.\n\nEen rode boei markeert de plaats van het wrak van de Lancastria dat in 24 m water ligt, 7 km ten westen van Pointe Saint-Gildas en 17 km ten zuiden van Saint-Nazaire.\nEen bord \"Chemin de la Mémoire 39-45 en Pays de Retz : Naufrage du Lancastria\" is geplaatst bij Pointe Saint-Gildas.\n\nBij de ingang van het Bretonse moeras, in Moutiers-en-Retz, aan het einde van het pad met de naam \"Chemin du Lancastria\" is een gedenkplaat aangebracht als eerbetoon aan de slachtoffers van deze tragedie.\nBij de schipbreuk kwamen overal langs de kust lichamen aan, van Piriac tot het Ile de Ré, maar vooral in Saint-Nazaire, La Baule, de Pointe de Saint-Gildas, de Baie de Bourgneuf, Noirmoutier... Zoals Emile Boutin vertelt, keek de bevolking in Moutiers-en-Retz uit naar de aankomst van verdronken mensen op de stranden om ze onmiddellijk te begraven, want het was erg warm. Er was een loopgraaf gegraven op het dorpskerkhof en de lichamen werden daar neergelegd. Toen deze loopgraaf klaar was, werden de slachtoffers rechtstreeks begraven in de duinen tussen het dorp en Le Collet. Na de oorlog werden de lichamen verzameld in Pornic op de 'British Military Cemetery'. Een tweede gedenkplaat bevindt zich op het kerkhof van de stad\n\nDe lichamen zijn begraven op 16 begraafplaatsen langs de kust. Het wrak is ook tot \"oorlogsgraf\" verklaard.\n\nHet is mogelijk om de site van de Britse militaire begraafplaats van Pornic te bezoeken met Christophe COUPÉ, hoofd hovenier belast met de begraafplaatsen van het Gemenebest van het Grote Westen, in het kader van een bezoek \"RENCONTRES AVEC NOS PASSIONNÉS\" met als titel DE BRITSE MILITAIRE CEMETERIE \"Pour ne pas tomber dans l'oubli\" (Om niet in de vergetelheid te raken) dat van tijd tot tijd wordt georganiseerd door het Intercommunaal Bureau voor Toerisme van Pornic."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02dcd48d-a82d-3e50-926f-9af1e185b765",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50dbfdee-5d27-315e-b8c7-7ac82cc46f87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52aaa7bf-208e-30f7-89a0-ea1cd178d2a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/735368c5-4f41-3ba5-8253-e0e38e2beec1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76515ded-8a67-346d-87cc-ba7b942e2726",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c57cfbc-f46f-3f4b-a999-832fa25758ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9516a63-812a-3294-b4ab-de238806bb30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cac0a45f-8090-329f-9c56-ce66bddb8885",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d64804ed-8ccc-3497-a268-ea29ab6ed932",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5be2dfc-e9de-3f60-895b-8f634c124068",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die RMS Lancastria war ein transatlantisches Passagierschiff, das am 17. Juni 1940 von den Deutschen während des Zweiten Weltkriegs versenkt wurde. 2.477 Überlebende wurden geborgen, aber der Untergang der Lancastria forderte wahrscheinlich mehr als 4.000 Opfer und ist damit einer der tödlichsten Schiffbrüche der Geschichte."
        ],
        "en": [
          "The RMS Lancastria is a transatlantic liner sunk on 17 June 1940 by the Germans during the Second World War. 2,477 survivors were rescued but the sinking of the Lancastria probably claimed more than 4,000 victims, making it one of the deadliest shipwrecks in history."
        ],
        "it": [
          "La RMS Lancastria era un transatlantico affondato il 17 giugno 1940 dai tedeschi durante la Seconda guerra mondiale. furono recuperati 2.477 sopravvissuti, ma il naufragio della Lancastria causò probabilmente più di 4.000 vittime, diventando uno dei naufragi più letali della storia."
        ],
        "fr": [
          "Le RMS Lancastria est un paquebot transatlantique coulé le 17 juin 1940 par les Allemands lors de la Seconde Guerre mondiale. 2 477 rescapés furent repêchés mais le naufrage du Lancastria a fait probablement plus de 4 000 victimes, c'est l'un des naufrages les plus meurtriers de l'histoire."
        ],
        "es": [
          "El RMS Lancastria fue un transatlántico hundido el 17 de junio de 1940 por los alemanes durante la Segunda Guerra Mundial. se recuperaron 2.477 supervivientes, pero el hundimiento del Lancastria se cobró probablemente más de 4.000 vidas, lo que lo convierte en uno de los naufragios más mortíferos de la historia."
        ],
        "nl": [
          "De RMS Lancastria was een transatlantisch lijnschip dat op 17 juni 1940 door de Duitsers tijdens de Tweede Wereldoorlog tot zinken werd gebracht. er werden 2.477 overlevenden geborgen, maar het zinken van de Lancastria eiste waarschijnlijk meer dan 4.000 levens, waardoor het een van de dodelijkste schipbreuken uit de geschiedenis werd."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/01b7c723-8a69-3865-8781-cd4fe1c5492f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0b5fe2a5-cdaa-37e4-833f-b5b342482e1a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4458b50d-992a-3b46-854c-8a38b80508ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b720998e-b6e5-3e61-97e0-a7f722ae0e54",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e88399e1-bb18-34a1-962a-f867ff84fdd1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/547645dc-8e08-390c-a34b-afb1526b9c37",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/57a781ed-93f4-3741-9d2c-ce7a8c4f0dc6",
          "schema:addressLocality": "Préfailles",
          "schema:postalCode": "44770",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44136",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Préfailles"
              ],
              "pt": [
                "Préfailles"
              ],
              "en": [
                "Préfailles"
              ],
              "it": [
                "Préfailles"
              ],
              "fr": [
                "Préfailles"
              ],
              "nl": [
                "Préfailles"
              ],
              "es": [
                "Préfailles"
              ]
            },
            "insee": "44136",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1ee16e1a-0b25-3d21-bb98-3763a0f712e6",
        "schema:latitude": "47.13501",
        "schema:longitude": "-2.24599",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.354Z"
}