{
  "@id": "https://data.datatourisme.fr/6/7b021573-0581-3ba7-b11c-db2937d229d3",
  "dc:identifier": "MUSBOU0210000406",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Jardin de l'Arquebuse - Planétarium Hubert Curien"
    ],
    "en": [
      "Jardin de l'Arquebuse - Planétarium Hubert Curien"
    ],
    "fr": [
      "Jardin de l'Arquebuse - Planétarium Hubert Curien"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/48f6bac3-8816-3684-b4e9-679b8f41cc7a",
      "schema:telephone": [
        "+33 3 80 48 82 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48f6bac3-8816-3684-b4e9-679b8f41cc7a",
      "schema:telephone": [
        "+33 3 80 48 82 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5df9429-96c7-3d09-9c0f-9aba4103e6f6",
      "schema:email": [
        "museum@ville-dijon.fr"
      ],
      "schema:telephone": [
        "+33 3 80 48 82 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/35e1734f-b2e7-357c-85ba-b7105591a439",
      "dc:description": {
        "de": [
          "In Dijon vereinen sich Planetarium, Museum und botanischer Garten an einem einzigartigen Ort, der den Naturwissenschaften gewidmet ist: dem Jardin de l'Arquebuse, einem Ort der Verbreitung und des Austauschs wissenschaftlicher Kenntnisse. Das volldigitale\" Planetarium Hubert Curien lädt den Besucher in das Zentrum des Geschehens und der Wissenschaft ein, in das er dank einer 360°-Projektion vollständig eintauchen kann.\n\nDieses Wissenstool wird zum Beginn des Rundgangs und zu einer perfekten Einführung in den Jardin de l'Arquebuse. Man beobachtet, hört zu, tauscht sich aus, versteht, spricht über das Universum, das Leben, die Biodiversität... und spricht über uns! In perfekter Übereinstimmung mit dem Museum und dem Botanischen Garten macht das Planetarium den Zuschauer zum Zeugen der Entstehung des Universums. \n\nDiese totale Immersion verspricht Nervenkitzel und Emotionen, wenn Vulkane, Dinosaurier und Asteroiden auftauchen oder wenn sich Ozeane und Kontinente bilden.\nIn sieben Shows geht es um Wasser, Dinosaurier, Darwins Beobachtungen während seiner Reise zu den Galapagos-Inseln, die Ursprünge des Lebens, die Planeten des Sonnensystems und die Geheimnisse von Tag und Nacht, die den Kindern erklärt werden.\n\n- Natürliche Auslese: Darwins Reise \nDauer 25' (alle Altersgruppen)\nDie Beobachtungen von Charles Darwin während seiner Reise auf der Beagle zu den Galapagos-Inseln ermöglichten es ihm, seine Evolutionstheorie zu entwickeln...\nDer Nervenkitzel einer wissenschaftlichen Entdeckung, das Abenteuer der Wissenschaft und die Schönheit der Natur spielen in dieser Show eine zentrale Rolle.\n\n- Die Dinosaurier in der Abenddämmerung\nDauer 30' (für alle Altersgruppen)\nReisen Sie in die Vergangenheit und begegnen Sie den Pterosauriern und den Vorfahren der heutigen Vögel: den gefiederten Dinosauriern. Dieses Abenteuer, das ein Vater seinem Kind erzählt, lädt Sie dazu ein, jeden Kontinent auf der Suche nach Hinweisen auf die Ursprünge des Fliegens zu bereisen, bis eine Kataklysmen die Herrschaft der Dinosaurier beendet.\n\n- Planeten, Reise durch das Sonnensystem\nDauer 31' (alle Altersgruppen)\nEine \"großformatige\" Reise der faszinierenden Landschaften, aus denen unser Sonnensystem besteht. Sie fliegen über die Reliefs des Mars oder die Wolken des Jupiter und tauchen in das Innere der Ringe des Saturn ein. Erleben Sie die turbulente Zeit der Planetenentstehung, aber passen Sie auf, dass Sie nicht mit einem Asteroiden kollidieren!\n\n- Die Ursprünge des Lebens\nDauer 23' (für alle Altersgruppen)\nDiese Show beantwortet die grundlegenden Fragen nach den Ursprüngen des Lebens und seiner Suche im Universum.\n\n- Wasser, ein kosmisches Abenteuer\nDauer 30' (für alle Altersgruppen)\nDiese Show erzählt die Geschichte des Wassers und liefert damit Antworten auf die Fragen: Wer sind wir? Woher kommen wir? Sind wir allein?\nEine fantastische Reise durch die Turbulenzen des frühen Universums und die Mechanismen, die das Innere der Sterne erschüttern, dank neuartiger 3D-Animationen, die die Etappen der Sternentwicklung entschlüsseln.\n\n- Der Blinde mit den Sternenaugen\nDauer 22' (junges Publikum)\nDieses Märchen handelt von einem Tyrannen, der mehr Macht erlangen wollte. Der Alte Weise rät ihm, die Sterne zu zählen? Die Aufgabe erweist sich als schwieriger als erwartet: Die Sterne scheinen sich zu bewegen! Abend für Abend werden dem Tyrannen die Geheimnisse des Himmels enthüllt: warum es Tag und Nacht gibt, Sternschnuppen und Sternbilder.\n\n- Polaris \nDauer 30 ' (für alle Altersgruppen)\nEin reisender Pinguin und ein lustiger Bär treffen sich auf der Eisscholle und fragen sich, warum die Nacht an den Polen der Erde so lang ist. Ein Abenteuer, bei dem sie entdecken, dass die Planeten nicht nur Gemeinsamkeiten, sondern auch Unterschiede haben!\n\nAls Einführung zu diesen Shows bietet die Dauerausstellung \"Von den Sternen zu unserer Erde\" die Möglichkeit, das Sonnensystem unseres Planeten, die Geschichte und die Entstehung der Erde zu entdecken: Außergewöhnlicher oder gewöhnlicher Planet? Geologische Phänomene, die Atmosphäre und die Ozeane."
        ],
        "en": [
          "In Dijon, the planetarium, the museum and the botanical garden come together on a unique site dedicated to the natural sciences: the Jardin de l'Arquebuse, a place for the dissemination and sharing of scientific knowledge. The Hubert Curien planetarium, \"all digital\", invites the visitor to the centre of the action and science, in total immersion thanks to a 360° projection.\n\nThis knowledge tool becomes the beginning of the tour and a perfect introduction to the Jardin de l'Arquebuse. We observe, listen, exchange, understand, talk about the Universe, life, biodiversity... and about ourselves! In perfect harmony with the museum and the botanical garden, the planetarium makes the spectator the witness of the birth of the Universe. \n\nThis total immersion promises thrills and emotions when volcanoes, dinosaurs, asteroids or even oceans and continents are formed.\nSeven shows are offered, dealing with water, dinosaurs, Darwin's observations during his trip to the Galapagos Islands, the origins of life, the planets of the solar system and the secrets of night and day explained to children.\n\n- Natural Selection: Darwin's Journey \nDuration 25' (all audiences)\nCharles Darwin's observations during his voyage on the Beagle to the Galapagos Islands enabled him to develop his theory of evolution...\nThe thrill of scientific discovery, the adventure of science and the beauty of nature play a central role in this show.\n\n- Dinosaurs at dusk\nDuration 30' (all audiences)\nTravel back in time to meet the pterosaurs and the ancestors of today's birds: the feathered dinosaurs. This adventure, told by a father to his child, invites you to travel through each continent in search of clues about the origins of flight, until a cataclysm puts an end to the reign of the dinosaurs.\n\n- Planets, a journey through the solar system\nDuration 31' (all audiences)\nA large-scale journey through the fascinating landscapes of the solar system. You fly over the relief of Mars or the clouds of Jupiter and dive inside the rings of Saturn. Relive the tumultuous era of planet formation, but be careful not to hit an asteroid!\n\n- The origins of life\nDuration 23' (all audiences)\nThis show answers the fundamental questions about the origins of life and the search for it in the universe.\n\n- Water, a cosmic adventure\nDuration 30' (all audiences)\nThis show tells the story of water, providing answers to the questions: Who are we? Where do we come from? Are we alone?\nA fantastic journey through the turbulence of the primordial Universe and the mechanisms that upset the stellar interiors, thanks to original 3D animations that decipher the stages in the evolution of stars.\n\n- The Blind Man with Starry Eyes\nDuration 22' (young audience)\nThis tale is about a Tyrant who wanted to gain more power. The Old Sage advises him to count the stars? The task turns out to be more difficult than expected: the stars seem to move! Night after night, the secrets of the sky are revealed to the Tyrant: the reason for day and night, the shooting stars, the constellations.\n\n- Polaris \nDuration 30 ' (all audiences)\nA travelling penguin and a funny bear meet on the ice floe and wonder why night is so long at the Earth's poles. An adventure in which they discover that the planets have things in common but also differences!\n\nAs an introduction to these shows, a permanent exhibition \"From the stars to our Earth\" allows visitors to discover the solar system of our planet, the history and formation of the Earth: Extraordinary or ordinary planet? Geological phenomena, the atmosphere, the oceans."
        ],
        "it": [
          "A Digione, il planetario, il museo e il giardino botanico si uniscono in un sito unico dedicato alle scienze naturali: il Jardin de l'Arquebuse, un luogo di diffusione e condivisione delle conoscenze scientifiche. Il planetario Hubert Curien, \"tutto digitale\", invita il visitatore al centro dell'azione e della scienza, in un'immersione totale grazie a una proiezione a 360°.\n\nQuesto strumento di conoscenza diventa l'inizio della visita e una perfetta introduzione al Jardin de l'Arquebuse. Osserviamo, ascoltiamo, scambiamo, comprendiamo, parliamo dell'Universo, della vita, della biodiversità... e di noi stessi! In perfetta armonia con il museo e il giardino botanico, il planetario rende lo spettatore testimone della nascita dell'universo\n\nQuesta immersione totale promette brividi ed emozioni quando si formano vulcani, dinosauri, asteroidi o persino oceani e continenti.\nVengono proposti sette spettacoli che trattano dell'acqua, dei dinosauri, delle osservazioni di Darwin durante il suo viaggio alle isole Galapagos, delle origini della vita, dei pianeti del sistema solare e dei segreti della notte e del giorno spiegati ai bambini.\n\n- Selezione naturale: il viaggio di Darwin\nDurata 25' (tutti i pubblici)\nLe osservazioni di Charles Darwin durante il suo viaggio sul Beagle alle isole Galapagos gli permisero di sviluppare la sua teoria dell'evoluzione...\nIl brivido della scoperta scientifica, l'avventura della scienza e la bellezza della natura giocano un ruolo centrale in questo spettacolo.\n\n- Dinosauri al tramonto\nDurata 30' (tutti i pubblici)\nViaggiate indietro nel tempo per incontrare gli pterosauri e gli antenati degli uccelli di oggi: i dinosauri piumati. Quest'avventura, raccontata da un padre a suo figlio, invita a viaggiare attraverso ogni continente alla ricerca di indizi sulle origini del volo, finché un cataclisma non pone fine al regno dei dinosauri.\n\n- I pianeti, un viaggio nel sistema solare\nDurata 31' (tutti i pubblici)\nUn viaggio su larga scala attraverso gli affascinanti paesaggi del sistema solare. Si sorvola il rilievo di Marte o le nuvole di Giove e ci si immerge negli anelli di Saturno. Rivivi l'era tumultuosa della formazione dei pianeti, ma fai attenzione a non colpire un asteroide!\n\n- Le origini della vita\nDurata 23' (tutti i pubblici)\nQuesto spettacolo risponde alle domande fondamentali sulle origini della vita e sulla sua ricerca nell'universo.\n\n- L'acqua, un'avventura cosmica\nDurata 30' (tutti i pubblici)\nQuesto spettacolo racconta la storia dell'acqua, fornendo risposte alle domande: Chi siamo? Da dove veniamo? Siamo soli?\nUn viaggio fantastico attraverso le turbolenze dell'Universo primordiale e i meccanismi che sconvolgono gli interni stellari, grazie a originali animazioni 3D che decifrano le tappe dell'evoluzione delle stelle.\n\n- Il cieco con gli occhi stellati\nDurata 22' (pubblico giovane)\nQuesto racconto parla di un Tiranno che voleva ottenere più potere. Il Vecchio Saggio gli consiglia di contare le stelle? Il compito si rivela più difficile del previsto: le stelle sembrano muoversi! Notte dopo notte, i segreti del cielo vengono svelati al Tiranno: la ragione del giorno e della notte, le stelle cadenti, le costellazioni.\n\n- Polaris\nDurata 30' (tutti i pubblici)\nUn pinguino viaggiatore e un buffo orso si incontrano sulla banchisa e si chiedono perché la notte sia così lunga ai poli della Terra. Un'avventura in cui scoprono che i pianeti hanno cose in comune ma anche differenze!\n\nCome introduzione a questi spettacoli, una mostra permanente \"Dalle stelle alla nostra Terra\" permette ai visitatori di scoprire il sistema solare del nostro pianeta, la storia e la formazione della Terra: pianeta straordinario o ordinario? Fenomeni geologici, atmosfera, oceani."
        ],
        "fr": [
          "A Dijon, planétarium, muséum et jardin botanique se conjuguent sur un site unique dédié aux sciences de la nature : le Jardin de l’Arquebuse, lieu de diffusion et de partage des savoirs scientifiques. Le planétarium Hubert Curien, « tout numérique » invite le visiteur au centre de l'action et de la science, en immersion totale grâce à une projection à 360°.\n\nCet outil de connaissance devient le début du parcours et une parfaite introduction au Jardin de l’Arquebuse. On observe, on écoute, on échange, on comprend, on parle de l'Univers, de la vie, de la biodiversité... et on parle de nous ! En parfaite cohérence avec le muséum et le jardin botanique, le planétarium fait du spectateur le témoin de la naissance de l'Univers. \n\nCette immersion totale promet frissons et émotions quand surgissent volcans, dinosaures, astéroïdes ou bien encore lorsque se forment océans et continents.\nSept spectacles sont proposés traitant de l'eau, des dinosaures, des observations de Darwin lors de son voyage aux Iles Galapagos, des origines de la vie, des planètes du système solaire ou bien encore des secrets de la nuit et du jour expliqués aux enfants.\n\n- Sélection naturelle : Le voyage de Darwin \nDurée 25' (tout public)\nLes observations de Charles Darwin lors de son voyage sur le Beagle aux îles Galapagos lui ont permis d'élaborer sa théorie sur l'évolution...\nLe frisson d'une découverte scientifique, l'aventure de la science et la beauté de la nature jouent un rôle central dans ce spectacle.\n\n- Les dinosaures au crépuscule\nDurée 30' (tout public)\nVoyagez dans le passé à la rencontre des ptérosaures et des ancêtres des oiseaux d'aujourd'hui : les dinosaures à plumes. Cette aventure contée par un père à son enfant vous invite à parcourir chaque continent à la recherche d'indices sur les origines du vol, jusqu'à ce qu'un cataclysme mette fin au règne des dinosaures.\n\n- Planètes, voyage dans le système solaire \t\nDurée 31' (tout public)\nUn voyage « grand format » des paysages fascinants qui composent le système solaire. Vous survolez les reliefs de Mars ou les nuages de Jupiter et plongez à l'intérieur des anneaux de Saturne. Revivez l'époque tumultueuse de la formation des planètes mais, attention de ne pas percuter un astéroïde !\n\n- Les origines de la vie\nDurée 23' (tout public)\nCe spectacle répond aux questions fondamentales des origines de la vie et de sa recherche dans l'Univers.\n\n- L'eau, une aventure cosmique\nDurée 30' (tout public)\nCe spectacle raconte l'histoire de l'eau, apportant ainsi des éléments de réponse aux questions : qui sommes-nous ? D'où venons-nous ? Sommes-nous seuls ?\nUn fantastique voyage à travers les turbulences de l'Univers primordial et les mécanismes bouleversant les intérieurs stellaires, grâce à des animations 3D inédites décryptant les étapes de l'évolution des étoiles.\n\n- L'aveugle aux yeux d'étoiles\nDurée 22' (jeune public)\nCe conte est l'histoire d'un Tyran qui voulait gagner plus de puissance. Le Vieux Sage lui conseille de compter les étoiles? La tâche s'avère plus ardue que prévu : les étoiles semblent se déplacer ! Soir après soir, les secrets du ciel vont être dévoilés au Tyran : le pourquoi du jour et de la nuit, les étoiles filantes, les constellations.\n\n- Polaris \nDurée 30 ' (tout public)\nUn manchot voyageur et un ours rigolo se rencontrent sur la banquise et se demandent pourquoi la nuit est si longue aux pôles de la Terre. Une aventure au cours de laquelle ils découvriront que les planètes ont des points communs mais aussi des différences !\n\nEn introduction à ces spectacles, une exposition permanente « Des étoiles à notre Terre » permet de découvrir le système solaire de notre Planète, l'histoire et la formation de la Terre : Planète extraordinaire ou ordinaire ? Les phénomènes géologiques, l'atmosphère, les océans."
        ],
        "nl": [
          "In Dijon komen het planetarium, het museum en de botanische tuin samen op een unieke site gewijd aan de natuurwetenschappen: de Jardin de l'Arquebuse, een plaats voor de verspreiding en het delen van wetenschappelijke kennis. Het planetarium Hubert Curien, \"volledig digitaal\", nodigt de bezoeker uit tot een totale onderdompeling in de actie en de wetenschap dankzij een projectie van 360°.\n\nDit kennisinstrument wordt het begin van de rondleiding en een perfecte kennismaking met de Jardin de l'Arquebuse. We observeren, luisteren, wisselen uit, begrijpen, praten over het heelal, het leven, de biodiversiteit... en over onszelf! In perfecte harmonie met het museum en de botanische tuin maakt het planetarium de toeschouwer getuige van het ontstaan van het heelal\n\nDeze totale onderdompeling belooft spanning en emoties wanneer vulkanen, dinosaurussen, asteroïden of zelfs oceanen en continenten worden gevormd.\nEr worden zeven voorstellingen gegeven over water, dinosaurussen, Darwins waarnemingen tijdens zijn reis naar de Galapagoseilanden, de oorsprong van het leven, de planeten van het zonnestelsel en de geheimen van dag en nacht die aan kinderen worden uitgelegd.\n\n- Natuurlijke selectie: de reis van Darwin\nDuur 25' (alle publieken)\nCharles Darwin's observaties tijdens zijn reis op de Beagle naar de Galapagos Eilanden stelden hem in staat zijn evolutietheorie te ontwikkelen...\nDe spanning van wetenschappelijke ontdekkingen, het avontuur van de wetenschap en de schoonheid van de natuur staan centraal in deze show.\n\n- Dinosaurussen in de schemering\nDuur 30' (alle publieken)\nReis terug in de tijd en maak kennis met de pterosauriërs en de voorouders van de huidige vogels: de gevederde dinosauriërs. Dit avontuur, verteld door een vader aan zijn kind, nodigt je uit om door elk continent te reizen op zoek naar aanwijzingen over de oorsprong van het vliegen, totdat een cataclysme een einde maakt aan de heerschappij van de dinosauriërs.\n\n- Planeten, een reis door het zonnestelsel\nDuur 31' (alle publieken)\nEen grootschalige reis door de fascinerende landschappen van het zonnestelsel. Je vliegt over het reliëf van Mars of de wolken van Jupiter en duikt in de ringen van Saturnus. Herbeleef het tumultueuze tijdperk van planeetvorming, maar pas op dat je geen asteroïde raakt!\n\n- De oorsprong van het leven\nDuur 23' (alle publieken)\nDeze show beantwoordt fundamentele vragen over de oorsprong van het leven en de zoektocht ernaar in het heelal.\n\n- Water, een kosmisch avontuur\nDuur 30' (alle publieken)\nDeze show vertelt het verhaal van water en geeft antwoorden op de vragen: Wie zijn wij? Waar komen we vandaan? Zijn we alleen?\nEen fantastische reis door de turbulentie van het primordiale heelal en de mechanismen die het stellaire binnenste verstoren, dankzij originele 3D-animaties die de stadia in de evolutie van sterren ontcijferen.\n\n- De blinde man met de sterrenogen\nDuur 22' (jong publiek)\nDit verhaal gaat over een Tiran die meer macht wilde krijgen. De Oude Wijze adviseert hem de sterren te tellen? De taak blijkt moeilijker dan verwacht: de sterren lijken te bewegen! Nacht na nacht worden de geheimen van de hemel aan de Tiran onthuld: de reden voor dag en nacht, de vallende sterren, de sterrenbeelden.\n\n- Polaris\nDuur 30 ' (alle doelgroepen)\nEen reizende pinguïn en een grappige beer ontmoeten elkaar op de ijsschots en vragen zich af waarom de nacht zo lang duurt op de polen van de aarde. Een avontuur waarin ze ontdekken dat de planeten dingen gemeen hebben, maar ook verschillen!\n\nAls inleiding op deze voorstellingen laat een permanente tentoonstelling \"Van de sterren naar onze Aarde\" de bezoekers kennismaken met het zonnestelsel van onze planeet, de geschiedenis en de vorming van de Aarde: Buitengewone of gewone planeet? Geologische verschijnselen, de atmosfeer, de oceanen."
        ],
        "es": [
          "En Dijon, el planetario, el museo y el jardín botánico se reúnen en un lugar único dedicado a las ciencias naturales: el Jardin de l'Arquebuse, un lugar para difundir y compartir los conocimientos científicos. El planetario Hubert Curien, \"todo digital\", invita al visitante al centro de la acción y de la ciencia, en total inmersión gracias a una proyección de 360°.\n\nEsta herramienta de conocimiento se convierte en el inicio de la visita y en una perfecta introducción al Jardín de l'Arquebuse. Observamos, escuchamos, intercambiamos, comprendemos, hablamos del Universo, de la vida, de la biodiversidad... ¡y de nosotros mismos! En perfecta armonía con el museo y el jardín botánico, el planetario convierte al espectador en testigo del nacimiento del universo\n\nEsta inmersión total promete emociones y emociones cuando aparecen volcanes, dinosaurios y asteroides, o cuando se forman océanos y continentes.\nSe ofrecen siete espectáculos que tratan del agua, los dinosaurios, las observaciones de Darwin durante su viaje a las Islas Galápagos, los orígenes de la vida, los planetas del sistema solar y los secretos de la noche y el día explicados a los niños.\n\n- Selección natural: el viaje de Darwin\nDuración 25' (todos los públicos)\nLas observaciones de Charles Darwin durante su viaje en el Beagle a las Islas Galápagos le permitieron desarrollar su teoría de la evolución...\nLa emoción de los descubrimientos científicos, la aventura de la ciencia y la belleza de la naturaleza desempeñan un papel central en este espectáculo.\n\n- Dinosaurios al atardecer\nDuración 30' (todos los públicos)\nViaja al pasado para conocer a los pterosaurios y a los ancestros de las aves actuales: los dinosaurios emplumados. Esta aventura, contada por un padre a su hijo, te invita a viajar por cada continente en busca de pistas sobre los orígenes del vuelo, hasta que un cataclismo pone fin al reinado de los dinosaurios.\n\n- Planetas, un viaje por el sistema solar\nDuración 31' (todos los públicos)\nUn viaje a gran escala por los fascinantes paisajes del sistema solar. Sobrevuelas el relieve de Marte o las nubes de Júpiter y te sumerges en los anillos de Saturno. Revive la tumultuosa era de la formación de los planetas, ¡pero ten cuidado de no chocar con un asteroide!\n\n- Los orígenes de la vida\nDuración 23' (todos los públicos)\nEste espectáculo responde a preguntas fundamentales sobre los orígenes de la vida y su búsqueda en el Universo.\n\n- El agua, una aventura cósmica\nDuración 30' (todos los públicos)\nEste espectáculo cuenta la historia del agua, dando respuesta a las preguntas: ¿Quiénes somos? ¿De dónde venimos? ¿Estamos solos?\nUn viaje fantástico a través de las turbulencias del Universo primordial y de los mecanismos que trastornan los interiores estelares, gracias a originales animaciones en 3D que descifran las etapas de la evolución de las estrellas.\n\n- El ciego de los ojos estrellados\nDuración 22' (público joven)\nEste cuento trata de un tirano que quería ganar más poder. El Viejo Sabio le aconseja que cuente las estrellas.. La tarea resulta ser más difícil de lo esperado: ¡las estrellas parecen moverse! Noche tras noche, los secretos del cielo son revelados al Tirano: la razón del día y la noche, las estrellas fugaces, las constelaciones.\n\n- Polaris\nDuración 30 ' (todos los públicos)\nUn pingüino viajero y un divertido oso se encuentran en la banquisa y se preguntan por qué la noche es tan larga en los polos de la Tierra. ¡Una aventura en la que descubren que los planetas tienen cosas en común pero también diferencias!\n\nComo introducción a estos espectáculos, una exposición permanente \"De las estrellas a nuestra Tierra\" permite a los visitantes descubrir el sistema solar de nuestro planeta, la historia y la formación de la Tierra: ¿Planeta extraordinario u ordinario? Los fenómenos geológicos, la atmósfera, los océanos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05c9ded7-7361-3b2a-a2d9-7d80c7b10f40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d819ca21-ba5d-3e66-91c0-f34a033a740c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e286f231-4667-33b6-97b2-5fc346214b85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/82af1634-fc79-3928-9a7d-0a58c44349f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielbereich"
            ],
            "pt": [
              "Espaço de jogos"
            ],
            "en": [
              "Game area"
            ],
            "it": [
              "Area giochi"
            ],
            "fr": [
              "Espace jeux"
            ],
            "nl": [
              "Gameruimte"
            ],
            "es": [
              "Espacio de juegos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NaturalSciences",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften"
        ],
        "pt": [
          "Ciências naturais"
        ],
        "en": [
          "Natural sciences"
        ],
        "it": [
          "Scienze naturali"
        ],
        "fr": [
          "Sciences naturelles"
        ],
        "nl": [
          "Natuurwetenschappen"
        ],
        "es": [
          "Ciencias naturales"
        ]
      }
    },
    {
      "@id": "kb:ScienceAndTechnology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften und Technik"
        ],
        "pt": [
          "Ciência e tecnologia"
        ],
        "en": [
          "Science and technology"
        ],
        "it": [
          "Scienza e tecnologia"
        ],
        "fr": [
          "Sciences et techniques"
        ],
        "nl": [
          "Wetenschap en techniek"
        ],
        "es": [
          "Ciencia y tecnología"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/14993c2e-fcf1-3b8f-bd38-74bf859240c5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b91a18a-8430-3079-b95c-e915b77d4930",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "14, rue Jehan de Marville",
            "Parc de l'Arquebuse"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4a8974c9-5822-3b1f-add8-bf9b5d5bcde6",
        "schema:latitude": "47.3202664",
        "schema:longitude": "5.0267015",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4fa667c1-3d85-3b78-aaf5-3efd1b8f8196",
          "schema:validFrom": "2023-01-02T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-23",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.727Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}