{
  "@id": "https://data.datatourisme.fr/6/7b7fa78d-99e8-37f9-839e-677606b3483b",
  "dc:identifier": "DEGBFC000V51A9TK",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:label": {
    "de": [
      "Gourmandises et Compagnie"
    ],
    "en": [
      "Gourmandises et Compagnie"
    ],
    "fr": [
      "Gourmandises et Compagnie"
    ]
  },
  "creationDate": "2022-04-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a74b474e-dfc6-3814-b0d8-2715225282f3",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5d993d34-ffd0-3576-96f7-ac4ad8f792ed",
      "schema:email": [
        "boutique@gourmandises-cie.fr"
      ],
      "schema:telephone": [
        "+33 9 80 94 71 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/gourmandisesetcie39/",
        "https://www.gourmandises-cie.fr/",
        "https://www.instagram.com/gourmandises_et_compagnie_jura/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/916e552a-a217-365f-81a0-920a8f968af3",
      "dc:description": {
        "de": [
          "Mélanie Plantard, die seit vielen Jahren leidenschaftlich gerne backt, gründete 2010 das Unternehmen \"Gourmandises & Compagnie\". Zunächst richtete sie sich in ihrem Haus im Dorf Crotenay ein kleines Atelier ein, um köstliche Pralinen herzustellen. Diese erfolgreiche Tätigkeit, die sie als Ergänzung zu ihrer Arbeit ausübte, ermöglichte es ihr nach einigen Jahren, von ihrer Leidenschaft zu leben. Im Jahr 2013 erwarb sie ihr CAP Pâtisserie und stellte im selben Jahr ein Nougat mit Strohwein her, für das sie als \"Chevalier de la Commanderie des Nobles Vins du Jura et du Comté\" (Ritter der Commanderie der edlen Weine des Jura und der Grafschaft) ausgezeichnet wurde.\n\nSeit Ende 2020 wird das schöne Abenteuer in Champagnole fortgesetzt, in einem 80 m² großen Labor, wo Mélanie die Entwicklung ihrer Tätigkeit ausweitet und neue Rezepte erfindet. Eine ganze Reihe köstlicher Süßwaren und zarter Schokoladen mit hausgemachtem Praliné wird so täglich vor Ort handwerklich hergestellt: knusprige oder zartschmelzende Pralinen aller Art, zarte Pralinentafeln, Karamell, Zartbitter, Calissons, Meringues, knusprige Sesamkekse, Nougat mit Honig oder Savagnin... Nicht zu vergessen die unumgänglichen \"Nuage Jurassien\" und \"Chocomallow\" - exquisite, leichte Marshmallows, die mit feiner Zartbitter- oder Milchschokolade umhüllt sind... Das lässt die Geschmacksknospen erzittern!\n\nMélanie bietet ihre Leckereien samstags morgens auf dem Markt in Champagnole an. Sie können auch online bestellen oder per \"Click and Collect\" mit Abholung vor Ort in ihrem Atelier. Alle diese süßen Köstlichkeiten sind auch in einigen Geschäften der Region ständig erhältlich: Le Relais du Fumé (Champagnole), Le Comptoir des Cascades (Le Frasnois) und Le Fournil Censéalien (Censeau)."
        ],
        "en": [
          "Passionate about pastry for many years, Mélanie Plantard created the company \"Gourmandises & Compagnie\" in 2010. Initially, she set up a small workshop in her home in the village of Crotenay to make delicious chocolates. Successful, this activity, which she carried out as a complement to her work, enabled her, after a few years, to make a living from her passion. In 2013, she obtained her CAP in pastry making and the same year, she made a nougat with straw wine which earned her the title of \"Chevalier de la Commanderie des Nobles Vins du Jura et du Comté\".\n\nSince the end of 2020, the beautiful adventure has continued in Champagnole, in an 80 m² laboratory where Mélanie is expanding her activity and imagining new recipes. A whole range of tasty confectionery and delicate chocolates with homemade pralines is thus produced on the spot every day by hand: crunchy or melting chocolates of all kinds, delicately praline-coated bars, caramels, tenders, calissons, meringues, crunchy sesame biscuits, honey or Savagnin nougats... Not forgetting the unmissable \"Nuage Jurassien\" and \"Chocomallow\" - exquisite light marshmallows coated with fine dark or milk chocolate... Enough to make your taste buds quiver!\n\nMélanie sells her delicacies on Saturday mornings at the Champagnole market. It is also possible to order online or by \"click and collect\" with collection at the workshop. All these sweet delights are also available permanently in some shops in the area: the Relais du Fumé (Champagnole), the Comptoir des Cascades (Le Frasnois), and the Fournil Censéalien (Censeau)."
        ],
        "fr": [
          "Passionnée de pâtisserie depuis de nombreuses années, Mélanie Plantard crée en 2010 l'entreprise \"Gourmandises & Compagnie\". Dans un premier temps, c'est à son domicile, dans le village de Crotenay, qu'elle s'installe un petit atelier pour confectionner de succulents chocolats. Couronnée de succès, cette activité qu'elle exerçait en complément de son travail lui permet, après quelques années, de vivre de sa passion. En 2013, elle obtient ainsi son CAP pâtisserie et réalise, la même année, un nougat au vin de paille qui lui vaut d'être intronisée \"Chevalier de la Commanderie des Nobles Vins du Jura et du Comté\".\n\nDepuis fin 2020, la belle aventure se poursuit à Champagnole, dans un laboratoire de 80 m² où Mélanie étend le développement de son activité et imagine de nouvelles recettes. Toute une gamme de savoureuses confiseries et délicats chocolats au praliné maison est ainsi réalisée artisanalement sur place chaque jour : chocolats croustillants ou fondants en tout genre, tablettes délicatement pralinées, caramels, tendres, calissons, meringues, biscuits croquants au sésame, nougats au miel ou au savagnin… Sans oublier les incontournables \"Nuage Jurassien\" et \"Chocomallow\" - d'exquises guimauves légères enrobées d'un fin chocolat noir ou au lait… De quoi faire frémir les papilles !\n\nMélanie fait découvrir ses gourmandises le samedi matin, sur le marché de Champagnole. Il est également possible de passer commande en ligne ou en \"click and collect\" avec retrait sur place à l'atelier. Tous ces délices sucrés sont aussi disponibles en permanence dans quelques enseignes du territoire : le Relais du Fumé (Champagnole), le Comptoir des Cascades (Le Frasnois), et le Fournil Censéalien (Censeau)."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2a4433cf-a90e-38d6-8c01-130fd7189894",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7f173921-d7fd-316a-9421-95c2760d1110",
          "schema:addressLocality": "Champagnole",
          "schema:postalCode": "39300",
          "schema:streetAddress": [
            "5 Rue Progin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39097",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Champagnole"
              ],
              "pt": [
                "Champagnole"
              ],
              "en": [
                "Champagnole"
              ],
              "it": [
                "Champagnole"
              ],
              "fr": [
                "Champagnole"
              ],
              "nl": [
                "Champagnole"
              ],
              "es": [
                "Champagnole"
              ]
            },
            "insee": "39097",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4d935fd2-efdf-34db-b3d7-6e428b868278",
        "schema:latitude": "46.74103",
        "schema:longitude": "5.91039",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T00:56:12.171Z"
}