{
  "@id": "https://data.datatourisme.fr/38/ed1beba5-9d74-3a31-a276-7b8fa74240fc",
  "dc:identifier": "ASCBRE029V52PK7W",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Équipôle du Pays de Landivisiau"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Für das Training nur nach vorheriger Anmeldung geöffnet\nWettkämpfe ab dem 12. Juli"
    ],
    "en": [
      "Open for training only on reservation\nCompetition from July 12th"
    ],
    "it": [
      "Aperto per la formazione solo su prenotazione\nConcorso dal 12 luglio"
    ],
    "fr": [
      "Ouverture à l'entrainement uniquement sur réservation. \nCompétition à partir du 12 juillet"
    ],
    "nl": [
      "Open voor training alleen op reservering\nWedstrijd van 12 juli"
    ],
    "es": [
      "Abierto para la formación sólo con reserva\nConcurso a partir del 12 de julio"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/711f9418-5303-3112-b76f-9b26ad72b83a",
    "schema:legalName": "OT ROSCOFF, COTE DES SABLES, ENCLOS PAROISSIAUX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f06a4f3d-f2b8-3846-907b-50ef92464cd7",
      "schema:email": [
        "contact@equipole-paysdelandi.com"
      ],
      "schema:telephone": [
        "+33 2 98 24 80 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.equipole-paysdelandi.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d51b5364-4231-3352-8d95-35c5539d307f",
      "dc:description": {
        "de": [
          "L' Équipôle wird von der Communauté de Communes du Pays de Landivisiau verwaltet und ist eine vielseitige Reitanlage, die dem Training, dem Wettkampf und der Freizeitgestaltung gewidmet ist.\n\nEr ist das ganze Jahr über geöffnet und wird täglich besucht. Zahlreiche Reitsportdisziplinen entwickeln sich hier gemeinsam: Springreiten, Ausdauer, Fahren, Dressur, Cross, TREC... Auf dem Gelände finden zahlreiche Wettkämpfe statt. Alle Termine finden Sie in unserem Kalender.\n\nDer Équipôle ist für die breite Öffentlichkeit zugänglich. Kommen Sie mit Freunden oder der Familie zum Picknick, machen Sie einen Spaziergang auf den Grünflächen, spielen Sie Boule auf dem Parkplatz, bewundern Sie die Pferdeathleten bei den Wettkämpfen, trinken Sie einen Kaffee im Clubhaus... Der Équipôle ist leicht zu erreichen und bietet Ihnen die Möglichkeit, Pferdeluft zu schnuppern."
        ],
        "en": [
          "Managed by the Communauté de Communes du Pays de Landivisiau, L' Equipôle is a multi-purpose equestrian site, dedicated to training, competition and leisure.\n\nOpen all year round, it is frequented daily. Numerous equestrian disciplines evolve together: show jumping, endurance, driving, dressage, cross-country, TREC... The site hosts many competitions. Find all the appointments on our calendar.\n\nThe Equipôle is open to the general public. Come for a picnic with friends or family, stroll through the green spaces, play pétanque in the car park, admire the horse-athletes during competitions, share a coffee in the clubhouse... Easy to access, the Equipôle offers you the chance to get some fresh air on horseback."
        ],
        "it": [
          "Gestito dalla Comunità dei Comuni della regione di Landivisiau, L'Équipôle è un sito equestre polivalente, dedicato all'allenamento, alle competizioni e al tempo libero.\n\nÈ aperto tutto l'anno e viene visitato quotidianamente. Numerose discipline equestri si evolvono insieme: salto ostacoli, endurance, guida, dressage, cross-country, TREC? Il sito ospita numerosi concorsi. Trovate tutti gli eventi nel nostro calendario.\n\nL? Équipôle è aperto al pubblico. Venite a fare un picnic con gli amici o la famiglia, a passeggiare negli spazi verdi, a giocare a pétanque nel parcheggio, ad ammirare gli atleti a cavallo durante le competizioni, a prendere un caffè nella club-house? Facilmente accessibile, l'Equipôle vi offre la possibilità di prendere una boccata d'aria fresca nella terra dei cavalli."
        ],
        "fr": [
          "Géré par la Communauté de Communes du Pays de Landivisiau, L’ Équipôle est un site équestre polyvalent, dédié à l’entraînement, à la compétition et au loisir.\n\nOuvert toute l’année, il est fréquenté quotidiennement. De nombreuses disciplines équestres évoluent ensemble : saut d’obstacles, endurance, attelage, dressage, cross, TREC… Le site accueille de nombreuses compétitions. Retrouvez tous les rendez-vous sur notre calendrier.\n\nL’ Équipôle est ouvert au grand public. Venez pique-niquer entre amis ou en famille, vous balader au gré des espaces verts, jouer à la pétanque sur le parking, admirer les chevaux-athlètes lors des compétitions, partager un café au club-house… Facile d’accès, l’ Équipôle vous propose de prendre l’air en terre de cheval."
        ],
        "es": [
          "Gestionado por la Mancomunidad de Municipios de la región de Landivisiau, L? Équipôle es un recinto ecuestre polivalente, dedicado al entrenamiento, la competición y el ocio.\n\nEstá abierto todo el año y se visita a diario. Numerosas disciplinas ecuestres evolucionan juntas: salto de obstáculos, resistencia, conducción, doma, campo a través, TREC.. El sitio alberga muchos concursos. Encuentre todos los eventos en nuestro calendario.\n\nL? Équipôle está abierto al público en general. Venga a hacer un picnic con los amigos o la familia, a pasear por los espacios verdes, a jugar a la petanca en el aparcamiento, a admirar a los jinetes durante las competiciones, a compartir un café en la casa club.. De fácil acceso, el Equipôle le ofrece la posibilidad de tomar un respiro en el campo de los caballos."
        ],
        "nl": [
          "De Equipôle wordt beheerd door de gemeente Landivisiau en is een multifunctioneel hippisch centrum voor training, wedstrijden en recreatie.\n\nHet is het hele jaar geopend en wordt dagelijks gebruikt. Talrijke hippische disciplines evolueren er samen: springen, endurance, mennen, dressuur, cross-country, TREC... Op de site worden tal van wedstrijden georganiseerd. Vind alle evenementen op onze kalender.\n\nDe Equipôle is toegankelijk voor het grote publiek. Kom picknicken met vrienden of familie, maak een wandeling door het groen, speel jeu de boules op de parkeerplaats, bewonder de paardenatleten tijdens de wedstrijden, drink een kopje koffie in het clubhuis... De Equipôle is gemakkelijk toegankelijk en biedt u de kans om uit te waaien in het land van de paarden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/69d5c804-3624-38d2-97c6-312f51955982",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f0f8c0c-6961-3ebd-986f-89b8d7733ca9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3b023cb-0e7b-3ccc-bc65-dba05573a7a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd4382d8-4dab-3f8b-b43c-4ef59acfb313",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e138efc7-8235-3e8e-a0ca-b31dc31ed307",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a9085467-bbd4-3c4d-8f91-117137633c48",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22bbd20a-7867-331e-8aef-fdf41fd8eecc",
          "schema:addressLocality": "Plougourvest",
          "schema:postalCode": "29400",
          "schema:streetAddress": [
            "Quillivant"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29193",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plougourvest"
              ],
              "pt": [
                "Plougourvest"
              ],
              "en": [
                "Plougourvest"
              ],
              "it": [
                "Plougourvest"
              ],
              "fr": [
                "Plougourvest"
              ],
              "nl": [
                "Plougourvest"
              ],
              "es": [
                "Plougourvest"
              ]
            },
            "insee": "29193",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b0aacf2c-49b3-3652-bc16-e166d4d60c8b",
        "schema:latitude": "48.5365428",
        "schema:longitude": "-4.0562251",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-12-08",
  "lastUpdateDatatourisme": "2023-01-11T02:01:33.801Z"
}