{
  "@id": "https://data.datatourisme.fr/38/edba1be0-d34c-32fb-9733-c1efb6371edc",
  "dc:identifier": "LOIBRE0351000035",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "TouristTrain"
  ],
  "rdfs:label": {
    "en": [
      "Le Petit Train de Saint-Malo"
    ],
    "fr": [
      "Le Petit Train de Saint-Malo"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9b3680d5-8e40-3b94-a29a-746ec69428a1",
      "schema:email": [
        "info@lepetittrain-saintmalo.com"
      ],
      "schema:telephone": [
        "+33 2 99 40 49 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lepetittrain-saintmalo.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/93712705-e063-3977-a2ff-4642a17d77c9",
      "dc:description": {
        "de": [
          "Entdecken Sie die Korsarenstadt an Bord ihres legendären Petit Train!\nDie Tour dauert 30 Minuten und führt durch die Altstadt. Mit ihren transparenten Dächern sehen Sie den Charme der Innenstadt und die Größe der historischen Monumente, aber auch das Korsarenviertel, das durch die Statuen der in Saint-Malo geborenen Männer illustriert wird. Sie werden einen atemberaubenden Blick auf die Bucht genießen und das Phänomen der größten Gezeiten in Europa entdecken. Für Kinder gibt es eine spielerischere kommentierte Version (Französisch oder Englisch), die von Zig & Zag präsentiert wird, Figuren, die sie lieben werden! Außerdem gibt es mehrere Sprachen für die Kommentare der Erwachsenen.\n\n--> Abfahrt des Petit Train: Esplanade St-Vincent, zwischen dem Office de Tourisme und dem Schloss\n--> Ein Flipchart zeigt die Uhrzeit der nächsten Führung an (alle 40 Minuten)\n\nKeine Reservierung für Einzelpersonen - ab 20 Personen ist eine Reservierung erforderlich."
        ],
        "en": [
          "Discover the walled town, the harbour and the Bay of Saint-Malo aboard ‘The Little Train’ with a commentary in English and/or French.  Relive the bygone days of famous privateers and the French East India Company as you travel through the historic walled town. Learn about the destruction of Saint-Malo in August 1944 and the amazing phenomenon of the biggest tides in Europe. A great way for children and grown-ups to discover this beautiful town. Tours leave from the Esplanade St-Vincent, near the Office de Tourisme. A board indicates the departure time of the next tour. Booking is compulsory for groups of more than 20 people."
        ],
        "it": [
          "Venite a scoprire la città corsara a bordo del suo mitico Trenino!\nIl tour dura 30 minuti all'interno del centro storico. Con i suoi tetti trasparenti, vedrete il fascino della città interna e l'estensione dei monumenti storici, ma anche il quartiere dei corsari, illustrato dalle statue degli uomini nati a Saint-Malo. Potrete godere di una vista mozzafiato sulla baia e scoprire il fenomeno delle maree più alte d'Europa. Una versione commentata più giocosa è adattata per i bambini (francese o inglese), presentata da Zig & Zag, personaggi che ameranno! Per non parlare della possibilità di scegliere tra più lingue per il commento degli adulti.\n\n--> Partenza del Trenino: Esplanade St-Vincent, tra l'Ufficio del Turismo e il Castello\n--> Un cavalletto indica l'ora della prossima visita (ogni 40 minuti)\n\nNessuna prenotazione per i singoli - Prenotazione obbligatoria per più di 20 persone."
        ],
        "fr": [
          "Venez découvrir la cité corsaire à bord de son mythique Petit Train ! \nLa visite dure 30 minutes à l’intérieur de la vieille ville. Avec ses toits transparents, vous verrez le charme de l’intra-muros et l’ampleur des monuments historiques, mais aussi le quartier des corsaires illustré par les statues des hommes natifs de Saint-Malo. Vous profiterez d'une vue imprenable sur la baie et découvrirez le phénomène des plus grandes marées d'Europe. Une version commentée plus ludique est adaptée aux enfants (français ou anglais), présentée par Zig & Zag, des personnages qu’ils vont adorer ! Sans oublier un choix de langues multiples pour les commentaires adultes.\n\n--> Départ du Petit Train : Esplanade St-Vincent, entre l'Office de Tourisme et le Château. \n--> Un chevalet indique l'heure de la visite suivante (Toute les 40 minutes)\n\nSans réservation pour les individuels  - Réservation obligatoire au-dessus de 20 personnes."
        ],
        "es": [
          "¡Ven a descubrir la ciudad corsaria a bordo de su mítico Trencito!\nLa visita dura 30 minutos dentro del casco antiguo. Con sus techos transparentes, podrá ver el encanto del interior de la ciudad y la extensión de los monumentos históricos, pero también el barrio de los corsarios ilustrado por las estatuas de los hombres nacidos en Saint-Malo. Disfrutará de una vista impresionante de la bahía y descubrirá el fenómeno de las mareas más altas de Europa. Una versión comentada más lúdica está adaptada para los niños (en francés o en inglés), presentada por Zig & Zag, ¡personajes que les encantarán! Por no hablar de la posibilidad de elegir varios idiomas para los comentarios de los adultos.\n\n--> Salida del Trencito: Esplanade St-Vincent, entre la Oficina de Turismo y el Castillo\n--> Un caballete indica la hora de la próxima visita (cada 40 minutos)\n\nNo es necesario reservar para individuos - Se requiere reservar para más de 20 personas."
        ],
        "nl": [
          "Kom en ontdek de corsastad aan boord van zijn mythische Kleine Trein!\nDe rondleiding duurt 30 minuten in de oude stad. Met zijn transparante daken ziet u de charme van de binnenstad en de omvang van de historische monumenten, maar ook de kaperswijk die wordt geïllustreerd door de standbeelden van de in Saint-Malo geboren mannen. U geniet van een adembenemend uitzicht op de baai en ontdekt het fenomeen van de hoogste getijden in Europa. Voor kinderen is er een speelse commentaarversie (Frans of Engels), gepresenteerd door Zig & Zag, personages waar ze dol op zullen zijn! En niet te vergeten de keuze uit meerdere talen voor het commentaar voor volwassenen.\n\n--> Vertrek van het treintje: Esplanade St-Vincent, tussen het VVV-kantoor en het kasteel\n--> Een ezel geeft het tijdstip van het volgende bezoek aan (om de 40 minuten)\n\nGeen reservering vereist voor individuele personen - Reservering vereist voor meer dan 20 personen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0144a0d2-db4d-3626-8753-fabc420b02cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b280971-2bea-3a6b-838f-5140e61265b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b03509c-74ee-3d76-8362-6f7998bc10fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f8d6f1a-c30c-3bce-b6f3-dd2ba9a37c99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c48bdd46-06a5-3403-952b-016197981fe2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/511f31f8-b0da-35ee-b748-7f6076931432",
          "schema:addressLocality": "Saint-Malo",
          "schema:postalCode": "35400",
          "schema:streetAddress": [
            "Esplanade Saint-Vincent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35288",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Malo"
              ],
              "pt": [
                "Saint-Malo"
              ],
              "en": [
                "Saint-Malo"
              ],
              "it": [
                "Saint-Malo"
              ],
              "fr": [
                "Saint-Malo"
              ],
              "nl": [
                "Saint-Malo"
              ],
              "es": [
                "Saint-Malo"
              ]
            },
            "insee": "35288",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9a25d8b0-b319-3cca-9245-1591c58b3a15",
        "schema:latitude": "48.6507547",
        "schema:longitude": "-2.0229883",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-08",
  "lastUpdateDatatourisme": "2023-06-09T01:03:40.106Z"
}