{
  "@id": "https://data.datatourisme.fr/38/ed9c75e3-a0a0-37a4-a07f-9a22e57d8630",
  "dc:identifier": "PCUBRE022V50D5NI",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise paroissiale Saint-Florent"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22925279"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Geöffnet für Gottesdienste und religiöse Zeremonien unter Einhaltung der Maßnahmen: Tragen einer Maske und Distanzierung."
    ],
    "en": [
      "Open for religious services and ceremonies in compliance with the measures: wearing a mask and distancing."
    ],
    "it": [
      "Apertura per funzioni e cerimonie religiose nel rispetto delle misure: indossare una maschera e distanziarsi."
    ],
    "fr": [
      "Ouvert pour les offices et cérémonies religieuses dans le respect des mesures : port du masque et distanciation."
    ],
    "nl": [
      "Open voor religieuze diensten en ceremonies met inachtneming van de maatregelen: een masker dragen en afstand nemen."
    ],
    "es": [
      "Abrirse a los servicios y ceremonias religiosas respetando las medidas: llevar una máscara y distanciarse."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/13a8641b-13be-3cd6-b3ed-8a3319a34f15",
      "dc:description": {
        "de": [
          "Der Pfarrkomplex von Plufur umfasst den Placître, den Bereich des Friedhofs (1973 verlegt), ein Missionskreuz, die Kirche mit ihrem Ossarium d'attache und die Kapelle Saint-Yves.\n\nDie Kirche ist Saint-Florent, genannt Florent d'Anjou, gewidmet, der das Poitou evangelisierte und im 4. Jahrhundert das Kloster Saint-Florent-le-Viel (Maine-et-Loire) gründete. Der Heilige Florent - in der Bretagne kaum bekannt - war ein Schüler des Heiligen Martin von Tours.\n\nDie Herren von Keranroux sind die Gründer der Kirche von Plufur, von der sie Vorrangrechte haben. So findet man die Wappen der Coskaer [Cosquer] und der Keranroux auf dem Altar des Nordflügels aus dem 17. Jahrhundert und auf dem Taufbecken. Die Familien du Plessis-Éon und de Guern-an-C'hastel besaßen ebenfalls Vorrechte, darunter eine der Heiligen Margarete geweihte Kapelle für die Herren von Guern-an-C'hastel.\n\nAuf der Sanduhr des Ch?urs sind Jagdszenen zu sehen.\n\nDie Kirche kann auf Anfrage beim Bürgermeisteramt geöffnet werden, das eine Terminvereinbarung mindestens 72 Stunden im Voraus empfiehlt. Die Besichtigung findet in Anwesenheit eines gewählten Vertreters statt.\n\nQuelle: patrimoine.bzh",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The parish complex of Plufur includes the placître, the cemetery (moved in 1973), a mission cross, the church with its ossuary and the Saint-Yves chapel.\n\nThe church is dedicated to Saint-Florent, known as Florent d'Anjou, evangelizer of Poitou and founder in the 4th century of the monastery of Saint-Florent-le-Viel (Maine-et-Loire). Saint Florent - little known in Brittany - is a disciple of Saint Martin of Tours.\n\nThe lords of Keranroux are the founders of the church of Plufur of which they have rights of preeminence. The arms of the Coskaer [Cosquer] and Keranroux families can be found on the altar of the north wing dating from the 17th century and on the baptismal font. The families of Plessis-Eon and Guern-an-C'hastel also had rights of preeminence, including a chapel dedicated to Saint Margaret for the lords of Guern-an-C'hastel.\n\nThe sandstone of the choir bears hunting scenes.\n\nThe church can be opened on request to the town hall which recommends an appointment at least 72 hours in advance. The visit will be made in the presence of an elected official.\n\nSource : patrimoine.bzh"
        ],
        "it": [
          "Il complesso parrocchiale di Plufur comprende il chiostro, il cimitero (spostato nel 1973), una croce di missione, la chiesa con il suo ossario e la cappella di Saint-Yves.\n\nLa chiesa è dedicata a Saint-Florent, noto come Florent d'Anjou, evangelizzatore del Poitou e fondatore del monastero di Saint-Florent-le-Viel (Maine-et-Loire) nel IV secolo. Saint Florent - poco conosciuto in Bretagna - era un discepolo di San Martino di Tours.\n\nI signori di Keranroux sono i fondatori della chiesa di Plufur, di cui hanno il diritto di preminenza. Le armi delle famiglie Coskaer [Cosquer] e Keranroux si trovano sull'altare dell'ala nord, risalente al XVII secolo, e sul fonte battesimale. Anche le famiglie di Plessis-Eon e Guern-an-C'hastel godevano di diritti di preminenza, tra cui una cappella dedicata a Sainte Marguerite per i signori di Guern-an-C'hastel.\n\nLa pietra arenaria del coro reca scene di caccia.\n\nLa chiesa può essere aperta su richiesta al municipio, che consiglia di fissare un appuntamento con almeno 72 ore di anticipo. La visita sarà effettuata in presenza di un funzionario eletto.\n\nFonte : patrimoine.bzh",
          "Patrimonio culturale"
        ],
        "fr": [
          "L'ensemble paroissial de Plufur regroupe le placître, l'espace du cimetière (déplacé en 1973), une croix de mission, l'église avec son ossuaire d'attache et la chapelle Saint-Yves.\n\nL'église est dédiée à Saint-Florent dit Florent d'Anjou, évangélisateur du Poitou et fondateur au 4e siècle du monastère de Saint-Florent-le-Viel (Maine-et-Loire). Saint Florent - peu connu en Bretagne - est un disciple de Saint Martin de Tours.\n\nLes seigneurs de Keranroux sont les fondateurs de l'église de Plufur dont ils ont des droits de prééminences. On retrouve ainsi les armes des Coskaer [Cosquer] et des Keranroux sur l'autel de l'aile nord datant du 17e siècle et sur les fonts baptismaux. Les familles du Plessis-Éon et de Guern-an-C'hastel possédaient également des droits de prééminences dont une chapelle dédiée à Sainte Marguerite pour les seigneurs de Guern-an-C'hastel. \n\nLa sablière du chœur porte des scènes de chasse.\n\nL'église peut être ouverte sur demande auprès de la mairie qui préconise un RDV au moins 72h au préalable. La visite sera faite en présence d'un élu.\n\nSource : patrimoine.bzh",
          "Patrimoine culturel"
        ],
        "es": [
          "El complejo parroquial de Plufur incluye el claustro, el cementerio (trasladado en 1973), una cruz de misión, la iglesia con su osario y la capilla de Saint-Yves.\n\nLa iglesia está dedicada a Saint-Florent, conocido como Florent d'Anjou, evangelizador de Poitou y fundador del monasterio de Saint-Florent-le-Viel (Maine-et-Loire) en el siglo IV. San Florente -poco conocido en Bretaña- fue discípulo de San Martín de Tours.\n\nLos señores de Keranroux son los fundadores de la iglesia de Plufur, de la que tienen derechos de preeminencia. Las armas de las familias Coskaer [Cosquer] y Keranroux se encuentran en el altar del ala norte, que data del siglo XVII, y en la pila bautismal. Las familias de Plessis-Eon y Guern-an-C'hastel también tenían derechos de preeminencia, incluida una capilla dedicada a Sainte Marguerite para los señores de Guern-an-C'hastel.\n\nLa piedra arenisca del coro muestra escenas de caza.\n\nLa iglesia puede abrirse previa solicitud al ayuntamiento, que recomienda concertar una cita con al menos 72 horas de antelación. La visita se realizará en presencia de un cargo electo.\n\nFuente : patrimoine.bzh",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het parochiecomplex van Plufur omvat het klooster, de begraafplaats (verplaatst in 1973), een missiekruis, de kerk met bijbehorend ossuarium en de Saint-Yves kapel.\n\nDe kerk is gewijd aan Saint-Florent, bekend als Florent d'Anjou, evangelist van Poitou en stichter van het klooster van Saint-Florent-le-Viel (Maine-et-Loire) in de 4e eeuw. Sint Florent - weinig bekend in Bretagne - was een leerling van Sint Martinus van Tours.\n\nDe heren van Keranroux zijn de stichters van de kerk van Plufur, waarvan zij het voorrecht hebben. De wapens van de families Coskaer [Cosquer] en Keranroux zijn te vinden op het altaar in de noordelijke vleugel uit de 17e eeuw en op de doopvont. De families van Plessis-Eon en Guern-an-C'hastel hadden ook rechten van voorrang, waaronder een kapel gewijd aan Sainte Marguerite voor de heren van Guern-an-C'hastel.\n\nDe zandsteen van het koor draagt jachttaferelen.\n\nDe kerk kan op verzoek worden geopend bij het gemeentehuis, dat een afspraak minstens 72 uur van tevoren aanbeveelt. Het bezoek vindt plaats in aanwezigheid van een gekozen functionaris.\n\nBron : patrimoine.bzh"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f9d30c4-46a8-3439-a920-ecabac78c6df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f19b044-093f-335f-87c7-6cfadd3a9903",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/304344d4-68e3-37d3-9314-9188fc524c16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e0e81c0-4403-3b17-8e33-5ea1b4eef5d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c7a3f64-f312-31c5-b5d9-b9531fae1d96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2558501-9383-39d7-8651-e158fcf89ee9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5718523-97d2-36f5-94e4-01c1abc62e9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc539ecd-ff44-34f9-a1f6-5d3927064439",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0ce801f-d605-389f-974e-b1e354237c62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e96303f8-fa99-3a61-ada4-bbb386254c11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/128c0648-c25c-3feb-8a85-c8f8b56833aa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ee6865d6-3e7f-3287-8dcc-c003088ec4fc",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Église Saint-Florent de Plufur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crepi22 (https://commons.wikimedia.org/w/index.php?title=User:Crepi22&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e09c21a8-c1c0-3707-a440-0b5446482147",
          "ebucore:fileSize": [
            2726775
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1920,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c5/%C3%89glise_Saint-Florent_de_Plufur.JPG"
          ],
          "ebucore:width": 2560,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0e238f30-3ff2-3e72-ab87-73d1ae1145c4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/036908eb-9d18-3af1-945f-f8a847100950",
          "schema:addressLocality": "Plufur",
          "schema:postalCode": "22310",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22238",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plufur"
              ],
              "pt": [
                "Plufur"
              ],
              "en": [
                "Plufur"
              ],
              "it": [
                "Plufur"
              ],
              "fr": [
                "Plufur"
              ],
              "nl": [
                "Plufur"
              ],
              "es": [
                "Plufur"
              ]
            },
            "insee": "22238",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f01da590-1757-3683-a541-f1b665372608",
        "schema:latitude": "48.606857",
        "schema:longitude": "-3.575815",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-06",
  "lastUpdateDatatourisme": "2023-03-07T02:04:49.385Z"
}