{
  "@id": "https://data.datatourisme.fr/43/edb18200-03b8-3983-b2da-f68e54ce68e4",
  "dc:identifier": "219082",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "CIRCUIT AUCH-MONTEGUT"
    ]
  },
  "creationDate": "2019-01-10",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d866fa99-210d-3ab5-a23d-bc0aa4d212a8",
    "schema:legalName": "OT-Auch",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8f351007-6ef3-341e-b59f-32ebd29f0173",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c662adb1-5f5f-301a-8aef-df5cb52493c4",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "32000",
          "schema:streetAddress": [
            "3 place de la République",
            "Office de Tourisme Grand Auch Coeur de Gascogne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auch"
              ],
              "pt": [
                "Auch"
              ],
              "en": [
                "Auch"
              ],
              "it": [
                "Auch"
              ],
              "fr": [
                "Auch"
              ],
              "nl": [
                "Auch"
              ],
              "es": [
                "Auch"
              ]
            },
            "insee": "32013",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@auch-tourisme.com"
      ],
      "schema:telephone": [
        "+33 5 62 05 22 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.auch-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/530c0dcc-d755-321a-998a-0adc13225759",
      "dc:description": {
        "de": [
          "Startpunkt der Route: Parkplatz des Saals von Mouzon.\n\n1- Wenn Sie den Parkplatz der Salle du Mouzon verlassen, biegen Sie in der Rue du Général de Gaulle nach rechts und dann nach links ab, um den Spazierweg Claude Desbons zu nehmen, der gegenüber dem Wohnmobilstellplatz verläuft. Folgen Sie diesem Spazierweg entlang des Ufers des Gers bis zur Passerelle Saint-Pierre. Gehen Sie am Quai Lissagaray entlang bis zum Ende und biegen Sie rechts ab. Achten Sie auf den Verkehr. Gehen Sie bis zur Ampel und dann weiter geradeaus in die Rue Voltaire. An der nächsten Ampel biegen Sie links in die Avenue Pierre Mendès France ein, fahren am Bahnhof vorbei und erreichen am Ende der Straße auf der rechten Seite die Route de Toulouse (D924).\n\n2- Nach der Bahnlinie nehmen Sie die zweite Straße rechts, den Chemin du Barrail, Richtung Domaine de Baulieu. Gehen Sie bergauf; am oberen Ende der Steigung biegen Sie links ab in Richtung Domaine de Baulieu. Folgen Sie dieser Straße (es ist der Chemin de Lussan), vorbei an Domaine de Baulieu, und gehen Sie geradeaus weiter.\n\n3- Biegen Sie links in den Chemin du Balent ein, gehen Sie bergauf und dann wieder bergab bis zur Kreuzung. Dort biegen Sie rechts ab in Richtung Camping du Castagné, passieren den Campingplatz auf der rechten Seite und gehen weiter geradeaus bis zur nächsten Kreuzung (Kreuzung mit dem Hinweis PESSAN auf der rechten Seite). Dort biegen Sie links ab und steigen zum Dorf Montégut auf. Fahren Sie unterhalb des Schlosses vorbei, halten Sie sich links, fahren Sie an der Kirche auf der rechten Seite vorbei und fahren Sie die Straße in Richtung TOULOUSE hinunter. Unten angekommen, biegen Sie rechts in den Chemin de Lussan (D149) ein, folgen ihm 2,6 km und biegen, nachdem Sie das Industriegebiet passiert haben, vor der Siedlung auf der Höhe von Petit Baylac rechts in die Straße ein. Folgen Sie dieser Straße 1,1 km lang. An einer Kreuzung biegen Sie rechts ab. nach 1 km nehmen Sie an der Abzweigung die linke Straße und fahren weiter bis zur nächsten Kreuzung. Biegen Sie rechts ab und fahren Sie gleich danach auf der linken Seite die kleine Straße hinunter. Fahren Sie geradeaus weiter, vorbei an der Domaine de Beaulieu, wie auf dem Hinweg, und nehmen Sie den Chemin du Barrail, um zur Route de Toulouse zurückzukehren. Biegen Sie links ab , bis zum Kreisverkehr Patte d'Oie, fahren Sie geradeaus in die Avenue Alsace und biegen Sie vor der Brücke rechts in die Rue Masséna ab, um wieder auf die Promenade Claude Desbons zu gelangen, die links zurück zur Salle du Mouzon führt."
        ],
        "en": [
          "Departure point : car park of the Mouzon hall.\n\n1- From the car park of the Mouzon hall, turn to the right in the street \"Général de Gaulle\", and then to the left to take the Claude Desbons' walk which faces the motorhome area. Follow this path along the banks of the Gers to the Passerelle Saint-Pierre. Follow the Quai Lissagaray to the end and turn right. Watch out for the traffic. Continue until the traffic lights and go straight on rue Voltaire. At the next traffic lights turn left onto Avenue Pierre Mendès France, pass in front of the train station and at the end of the street turn right onto the Route de Toulouse (D924).\n\n2- After the railroad, take the second road on the right, the road of Barrail, direction Domaine de Baulieu. Go up; at the top of the hill, take on the left direction Domaine de Baulieu. Follow this road (it is the road of Lussan), pass in front of Domaine de Baulieu, and continue straight ahead.\n\n3- Take the road of Balent on the left, go up and then go down to the crossroads. There, turn to the right in the direction of the campsite of Castagné, pass the campsite which is on your right-hand side, and continue straight ahead up to the next intersection (the intersection indicates PESSAN on the right-hand side). There, turn left and go up to the village of Montégut. Pass below the castle, continue on this road keeping on your left, pass in front of the church on your right, then go down this road towards TOULOUSE. At the bottom, take the road to Lussan on your right (D149), follow it for 2.6 km, and after passing the industrial zone, take the road on your right in front of the housing estate, at the level of Petit Baylac. Follow this road for 1.1 km. At the intersection, turn right. 1 km further on, at the junction, take the road on the left; continue to the next crossroads. Turn right and then just after, go down the small road on the left. Continue straight on, passing the Domaine de Beaulieu as you did on the way out and take the Chemin du Barrail to get back to the route de Toulouse. Turn left until the Patte d'Oie roundabout, continue straight on Avenue Alsace and before the bridge turn right onto Rue Masséna to take the Claude Desbons walk which, on the left, leads back to the Mouzon hall."
        ],
        "it": [
          "Punto di partenza: parcheggio della sala Mouzon.\n\n1- Dal parcheggio della sala Mouzon, girare a destra nella via \"Général de Gaulle\" e poi a sinistra per imboccare la Passeggiata Claude Desbons che si affaccia sull'area camper. Seguite questo sentiero lungo le rive del Gers fino alla Passerelle Saint-Pierre. Seguire il Quai Lissagaray fino alla fine e girare a destra. Attenzione al traffico. Continuare fino al semaforo e proseguire dritto in rue Voltaire. Al semaforo successivo, girare a sinistra in Avenue Pierre Mendès France, superare la stazione ferroviaria e alla fine della strada girare a destra in Route de Toulouse (D924).\n\n2- Dopo la ferrovia, prendere la seconda strada a destra, la strada di Barrail, in direzione del Domaine de Baulieu. Salire; in cima alla collina, prendere a sinistra in direzione Domaine de Baulieu. Seguite questa strada (è la via di Lussan), passate davanti al Domaine de Baulieu e proseguite dritto.\n\n3- Prendere la strada di Balent a sinistra, salire e scendere fino all'incrocio. A questo punto, svoltate a destra in direzione del Camping du Castagné, superate il campeggio che si trova alla vostra destra e proseguite dritti fino all'incrocio successivo (incrocio che indica PESSAN sul lato destro). A questo punto si gira a sinistra e si sale verso il villaggio di Montégut. Passate sotto il castello, proseguite lungo questa strada tenendo la sinistra, passate la chiesa sulla destra, quindi scendete lungo questa strada in direzione di TOULOUSE. In fondo, prendere a destra la strada per Lussan (D149), seguirla per 2,6 km e, dopo aver superato la zona industriale, prendere la strada a destra di fronte al complesso residenziale, all'altezza del Petit Baylac. Seguire questa strada per 1,1 km. All'incrocio, girare a destra. dopo 1 km, all'incrocio, prendere la strada di sinistra; proseguire fino all'incrocio successivo. Svoltate a destra e, subito dopo, girate per la stradina a sinistra. Proseguite dritti, passando davanti al Domaine de Beaulieu come all'andata e imboccate lo Chemin du Barrail per tornare sulla Route de Toulouse. Girare a sinistra fino alla rotonda della Patte d'Oie, proseguire dritto su Avenue Alsace e prima del ponte girare a destra su Rue Masséna per imboccare la passeggiata Claude Desbons che, a sinistra, riporta alla sala Mouzon."
        ],
        "fr": [
          "Départ itinéraire : parking de la salle du Mouzon.\n\n1- En sortant du parking de la salle du Mouzon rue du Général de Gaulle prendre à droite et tourner à gauche pour emprunter la promenade Claude Desbons qui fait face à l’aire de camping-car. Suivre ce chemin de balade aménagé le long des berges du Gers jusqu’à la Passerelle Saint-Pierre. Longer le Quai Lissagaray jusqu’au bout et tourner à droite. Attention à la circulation. Continuer jusqu’au feu et poursuivre tout droit rue Voltaire. Au feu suivant tourner à gauche avenue Pierre Mendès France, passer devant la gare et au bout de la rue vous rejoindre la route de Toulouse (D924) sur la droite.\n\n2- Après la voie ferrée prendre la 2ème route à droite, le chemin du Barrail, direction Domaine de Baulieu. Monter;  en haut de la côte, prendre sur la gauche direction Domaine de Baulieu. Suivre cette route (c’est le chemin de Lussan), passer devant le Domaine de Baulieu, et continuer tout droit.\n\n3- Prendre le chemin du Balent à gauche, monter puis redescendre jusqu’au carrefour. Là, prendre à droite direction le Camping du Castagné, dépasser le camping qui est sur votre droite et continuer tout droit jusqu’à l’intersection suivante (intersection qui indique PESSAN sur la droite). Là, prendre à gauche et monter vers le village de Montégut. Passer en bas du château, poursuivre cette route en gardant sur votre gauche, passer devant l’église sur votre droite, puis descendre cette route direction TOULOUSE. Arrivé en bas, prendre le chemin de Lussan à droite (D149), le suivre pendant 2,6 km, et après avoir dépassé la zone industrielle, prendre la route à droite devant le lotissement, au niveau du Petit Baylac. Poursuivre cette route pendant 1,1 km. Arriver à une intersection, prendre à droite. 1 km plus loin, à l’embranchement prendre la route de gauche ; poursuivre jusqu’au carrefour suivant. Prendre à droite puis juste après, descendre sur la petite route de gauche. Continuer tout droit, repasser devant le Domaine de Beaulieu comme à l’aller et reprendre le chemin du Barrail pour revenir à la route de Toulouse. Tourner à gauche , jusqu’au rond-point de la Patte d’Oie, continuer tout droit dans l'avenue Alsace et avant le pont tourner à droite rue Masséna pour reprendre la promenade Claude Desbons qui, à gauche, revient vers la salle du Mouzon."
        ],
        "nl": [
          "Vertrekpunt: parkeerplaats van de Mouzonzaal.\n\n1- Vanaf de parkeerplaats van de Mouzonzaal gaat u naar rechts in de straat \"Général de Gaulle\", en vervolgens naar links om de Claude Desbons Walk te nemen die naar de camperzone gericht is. Volg dit pad langs de oevers van de Gers tot aan de Passerelle Saint-Pierre. Volg de Quai Lissagaray tot het einde en sla rechtsaf. Kijk uit voor het verkeer. Ga door tot de verkeerslichten en ga rechtdoor op de rue Voltaire. Bij de volgende verkeerslichten gaat u linksaf de Avenue Pierre Mendès France op, u passeert het station en aan het einde van de straat gaat u rechtsaf de Route de Toulouse (D924) op.\n\n2- Neem na de spoorweg de tweede weg rechts, de weg van Barrail, richting Domaine de Baulieu. Ga omhoog; bovenaan de heuvel neemt u links richting Domaine de Baulieu. Volg deze weg (het is de weg van Lussan), passeer voor het Domaine de Baulieu, en ga rechtdoor.\n\n3- Neem de weg van Balent links, ga omhoog en dan omlaag naar het kruispunt. Daar slaat u rechtsaf in de richting van Camping du Castagné, passeert u de camping die zich aan uw rechterhand bevindt en gaat u rechtdoor tot het volgende kruispunt (kruispunt met aanduiding PESSAN aan de rechterkant). Sla daar linksaf en ga omhoog naar het dorp Montégut. Ga onder het kasteel door, volg deze weg naar links, passeer de kerk aan uw rechterhand en volg deze weg richting TOULOUSE. Neem onderaan rechts de weg naar Lussan (D149), volg deze gedurende 2,6 km, en neem na het passeren van de industriezone de weg rechts voor de woonwijk, ter hoogte van Petit Baylac. Volg deze weg gedurende 1,1 km. Bij het kruispunt gaat u rechtsaf. 1 km verder, bij de splitsing, de weg naar links nemen; doorgaan tot het volgende kruispunt. Sla rechtsaf en sla vlak daarna de kleine weg linksaf. Ga rechtdoor en passeer het Domaine de Beaulieu zoals op de heenreis en neem de Chemin du Barrail om terug te keren naar de Route de Toulouse. Sla linksaf tot de rotonde Patte d'Oie, ga rechtdoor op de Avenue Alsace en sla voor de brug rechtsaf de Rue Masséna in om de wandeling Claude Desbons te nemen die, aan de linkerkant, terug naar de Mouzonzaal leidt."
        ],
        "es": [
          "Punto de salida: aparcamiento de la sala Mouzon.\n\n1- Desde el aparcamiento de la sala Mouzon, gire a la derecha en la calle \"Général de Gaulle\", y después a la izquierda para tomar el paseo Claude Desbons que da al área de autocaravanas. Siga este camino a lo largo de las orillas del Gers hasta la Passerelle Saint-Pierre. Siga por el Quai Lissagaray hasta el final y gire a la derecha. Cuidado con el tráfico. Continúe hasta el semáforo y siga recto por la rue Voltaire. En el siguiente semáforo, gire a la izquierda por Avenue Pierre Mendès France, pase la estación de tren y, al final de la calle, gire a la derecha por Route de Toulouse (D924).\n\n2- Después del ferrocarril, tomar la segunda carretera a la derecha, la carretera de Barrail, dirección Domaine de Baulieu. Subir; en la cima de la colina, tomar a la izquierda dirección Domaine de Baulieu. Siga esta carretera (es el camino de Lussan), pase por delante del Domaine de Baulieu, y continúe todo recto.\n\n3- Tomar la carretera de Balent a la izquierda, subir y luego bajar hasta el cruce. Allí, gire a la derecha en dirección al Camping du Castagné, pase el camping que se encuentra a su derecha y continúe recto hasta el siguiente cruce (cruce que indica PESSAN a la derecha). Allí, gire a la izquierda y suba hacia el pueblo de Montégut. Pasar por debajo del castillo, continuar por esta carretera manteniéndose a la izquierda, pasar la iglesia a la derecha, luego bajar por esta carretera en dirección a TOULOUSE. Al fondo, tomar la carretera de Lussan a la derecha (D149), seguirla durante 2,6 km y, tras pasar la zona industrial, tomar la carretera de la derecha frente a la urbanización, a la altura de Petit Baylac. Siga esta carretera durante 1,1 km. En el cruce, gire a la derecha. 1 km más adelante, en el cruce, tomar la carretera de la izquierda; continuar hasta el siguiente cruce. Gire a la derecha y, justo después, gire por la pequeña carretera de la izquierda. Continúe recto, pasando por el Domaine de Beaulieu como en la ida y tome el Chemin du Barrail para volver a la Route de Toulouse. Gire a la izquierda hasta la rotonda de la Patte d'Oie, continúe recto por la Avenue Alsace y, antes del puente, gire a la derecha por la Rue Masséna para tomar el paseo Claude Desbons que, a la izquierda, conduce de nuevo a la sala Mouzon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/494c1a9b-5a8b-3efa-905d-a9fe2cd9d133",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60a60580-1f0d-3baa-ad75-9242e9b89f08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/685a8f0a-f586-3c7c-82c1-910c0bfe2669",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97cf82f5-ecf6-3820-a282-803e4a1a8515",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4ae78b3-bb4b-3fe1-8ac4-35d7012bc83e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ae8e379a-969c-350d-97d2-3dd0395cd163",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/df932873-7368-38ab-9edd-f053fcaeac99",
          "ebucore:title": {
            "fr": [
              "Village de Montégut"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Lionel Lizet/ Office de Tourisme du Grand Auch"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ede7ed9f-9321-3de1-85be-2c703eabac55",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0050845.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ae8e379a-969c-350d-97d2-3dd0395cd163",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/df932873-7368-38ab-9edd-f053fcaeac99",
          "ebucore:title": {
            "fr": [
              "Village de Montégut"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Lionel Lizet/ Office de Tourisme du Grand Auch"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ede7ed9f-9321-3de1-85be-2c703eabac55",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0050845.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec9a7353-5a0c-347a-9f9d-2892bc71cc9b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96e53b15-4599-3f61-9f14-f68638eb7a5a",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6487ad9f-52c6-3d4a-bccb-4dff3f840b53",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/Circuit_Auch_Montegut.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3f0da66b-5e10-343b-bf99-5b7b9c079c56",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c662adb1-5f5f-301a-8aef-df5cb52493c4",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "32000",
          "schema:streetAddress": [
            "3 place de la République",
            "Office de Tourisme Grand Auch Coeur de Gascogne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auch"
              ],
              "pt": [
                "Auch"
              ],
              "en": [
                "Auch"
              ],
              "it": [
                "Auch"
              ],
              "fr": [
                "Auch"
              ],
              "nl": [
                "Auch"
              ],
              "es": [
                "Auch"
              ]
            },
            "insee": "32013",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/64162bd6-8c85-35f0-9488-ab9533699522",
        "schema:latitude": "43.6362634",
        "schema:longitude": "0.5873774",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-06-21",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.471Z"
}