{
  "@id": "https://data.datatourisme.fr/46/edee09dd-028b-3579-b5da-34751866686c",
  "dc:identifier": "3313137f-6032-4af8-964a-97e7d46d95ee",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Location de vélos à la gare de Guiscriff"
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/024ffe3c-a0e4-3bb1-98c1-6efc366277f9",
    "schema:legalName": "OTSI ROI MORVAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3d5deef0-c125-34b9-ba35-06252c76bc8d",
      "schema:email": [
        "armarchdu.guiscriff@orange.fr"
      ],
      "schema:legalName": "Association Ar Marc'h Du",
      "schema:telephone": [
        "+33 2 97 34 15 80"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lagaredeguiscriff.com/",
        "https://www.lagaredeguiscriff.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3d5deef0-c125-34b9-ba35-06252c76bc8d",
      "schema:email": [
        "armarchdu.guiscriff@orange.fr"
      ],
      "schema:legalName": "Association Ar Marc'h Du",
      "schema:telephone": [
        "+33 2 97 34 15 80"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lagaredeguiscriff.com/",
        "https://www.lagaredeguiscriff.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ebfa70cc-c168-3cec-81ce-635c71f49289",
      "schema:telephone": [
        "+33 2 97 34 15 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lagaredeguiscriff.com/",
        "https://www.lagaredeguiscriff.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c12bcf3c-c710-3728-9dd1-022baaa39ff0",
      "dc:description": {
        "de": [
          "Ab dem Bahnhof Guiscriff können Sie mit Freunden oder der Familie eine ideale Etappe auf dem Grünen Weg Nr. 7 (Concarneau-Roscoff) zurücklegen. Unsere Fahrräder können Sie das ganze Jahr über nach vorheriger Reservierung mieten: 4 Elektrofahrräder, 2 Fahrräder für Erwachsene, 4 Kinderfahrräder und eine große Auswahl an Zubehör (Helme, Abschleppstange, Babysitz, Anhänger usw.). Ihre Abreise kann nach vorheriger Reservierung auch außerhalb der Öffnungszeiten der Einrichtung geplant werden. So können Sie sich beispielsweise für eine Abfahrt um 09:00 Uhr entscheiden, auch wenn das Museum erst um 10:30 Uhr öffnet. Sie müssen uns nur telefonisch Bescheid geben, damit wir uns organisieren können. Abfahrten sind ab 09 Uhr möglich. Bevor Sie sich in den Sattel schwingen, sollten Sie sich die Zeit nehmen, das einzigartige Zugmuseum zu besuchen, das der Geschichte des Réseau Breton gewidmet ist. Sie werden in die Welt der Eisenbahner zurückversetzt, in die Zeit der Dampfeisenbahn. Die Schienen, die heute nicht mehr existieren, haben einer sicheren Straße Platz gemacht. Sie können den grünen Weg in Richtung Gourin (12,5 km) nehmen, um die Hauptstadt der traditionellen bretonischen Crêpes zu erreichen, oder in Richtung Rosporden, um die Stadt der Teiche zu erreichen (17,5 km). Legen Sie auf dem Rückweg einen Zwischenstopp im Café de la gare ein, wo das ganze Jahr über zahlreiche Animationen angeboten werden. Vor Ort gibt es außerdem: Escape Game, Boutique-Buchhandlung, Picknickplatz, Campingplatz, atypische Unterkünfte (mongolische Jurte) und Anschlüsse für Wohnmobile.",
          "Das Museum liegt ideal am Grünen Weg Nr. 7 (Concarneau-Roscoff) und bietet das ganze Jahr über auf Vorbestellung 4 Elektrofahrräder, 2 Fahrräder für Erwachsene, 4 Kinderfahrräder und Zubehör zum Ausleihen an. Vor Ort, bevor Sie sich in den Sattel schwingen: Museum, Escape Game, Cafeteria, Campingplatz, Jurte."
        ],
        "en": [
          "From the Guiscriff train station, enjoy an ideal stopover with friends or family on the greenway n° 7 (Concarneau- Roscoff). Our bicycles are available for rent all year round, upon reservation: 4 electric bikes, 2 adult bikes, 4 children's bikes and a wide range of accessories (helmets, towing bar, baby seat, trailer, etc.). Your departure can be scheduled outside the establishment's opening hours, upon reservation. For example, you can choose to leave at 9am even if the museum does not open until 10:30am. Just give us a call so we can make arrangements. Departures are possible from 09h. Before getting in the saddle, take the time to visit the only train museum dedicated to the history of the Breton Network. You will be transported to the heart of the railway world, in the era of the steam train. The rails, now gone, have been replaced by a secure road. Take the greenway towards Gourin (12,5 km) to reach the capital of the traditional Breton pancake, or towards Rosporden, to reach the city of ponds (17,5 km). On the way back, stop at the Café de la gare where many activities are offered all year long. Also on the spot : escape game, shop-library, picnic area, camping area, atypical lodging (Mongolian yurt) and connection points for motor homes.",
          "Ideally located on the greenway n°7 (Concarneau-Roscoff), the museum offers all year long, upon reservation, 4 electric bikes, 2 adult bikes, 4 children bikes and accessories for rent. On the spot, before you get on the saddle: museum, escape game, cafeteria, camping, yurt."
        ],
        "it": [
          "Dalla stazione di Guiscriff, godetevi una sosta ideale con gli amici o la famiglia sulla greenway n° 7 (Concarneau- Roscoff). Le nostre biciclette sono disponibili per il noleggio tutto l'anno, su prenotazione: 4 biciclette elettriche, 2 biciclette per adulti, 4 biciclette per bambini e una serie di accessori (caschi, barra di traino, seggiolino, rimorchio, ecc.). La partenza può essere programmata al di fuori degli orari di apertura della struttura, previa prenotazione. Ad esempio, si può scegliere di partire alle 9.00 anche se il museo non apre prima delle 10.30. Chiamateci per prendere accordi. Le partenze sono possibili a partire dalle 09:00. Prima di salire in sella, prendetevi il tempo per visitare l'unico museo ferroviario dedicato alla storia della rete bretone. Sarete trasportati nel cuore del mondo ferroviario, all'epoca dei treni a vapore. Le rotaie, ormai scomparse, sono state sostituite da una strada sicura. Si può scegliere di percorrere la greenway verso Gourin (12,5 km) per raggiungere la capitale della tradizionale frittella bretone, oppure verso Rosporden, per raggiungere la città degli stagni (17,5 km). Sulla via del ritorno, fate una sosta al Café de la gare, dove vengono proposte numerose attività durante tutto l'anno. Inoltre, sul posto: gioco di fuga, libreria, area picnic, area campeggio, alloggi atipici (yurta mongola) e punti di aggancio per camper.",
          "Situato in posizione ideale sulla greenway n°7 (Concarneau-Roscoff), il museo offre 4 biciclette elettriche, 2 biciclette per adulti, 4 biciclette per bambini e accessori a noleggio tutto l'anno. Sul posto, prima di salire in sella: museo, escape game, caffetteria, campeggio, yurta."
        ],
        "fr": [
          "Au départ de la Gare de Guiscriff , profitez d'une étape idéale entre amis ou en famille sur la voie verte n° 7 (Concarneau- Roscoff). Nos vélos sont disponibles à la location toute l'année, sur réservation : 4 vélos électriques, 2 vélos adultes, 4 vélos enfants et une panoplie d'accessoires (casques, barre de remorquage, siège bébé, remorque, etc.). Votre départ peut être programmé en dehors des horaires d'ouverture de l'établissement, sur réservation. Ainsi, vous pouvez choisir de partir à 09h même si le musée n'ouvre qu'à 10h30. Il suffit de nous prévenir par téléphone, pour que nous nous puissions nous organiser. Départs possibles à partir de 09h. Avant de vous mettre en selle, prenez le temps de visiter l'unique m usée du train dédié à l'histoire du Réseau Breton. Vous serez transportés au cœur du monde cheminot, à l'époque du train à vapeur. Les rails, aujourd'hui disparus, ont laissé la place à une route sécurisée. Empruntez, au choix, la voie verte en direction de Gourin (12,5 km) pour rejoindre la capitale de la crêpe traditionnelle bretonne , ou en direction de Rosporden, pour atteindre la cité des étangs (17,5 km). Au retour, faites une halte au Café de la gare où de nombreuses animations sont proposées tout au long de l'année. Sur place également : escape game, boutique-librairie, aire de pique-nique, aire de camping, hébergement atypique (yourte mongole) et bornes de branchements pour camping-cars.",
          "Idéalement placé sur la voie verte n°7 (Concarneau-Roscoff), le musée propose toute l'année sur réservation 4 vélos électriques, 2 vélos adultes, 4 vélos enfants et des accessoires à la location. Sur place, avant de vous mettre en selle : musée, escape game, cafétéria, camping, yourte."
        ],
        "nl": [
          "Het museum is ideaal gelegen aan de groene weg n°7 (Concarneau-Roscoff) en verhuurt het hele jaar door 4 elektrische fietsen, 2 fietsen voor volwassenen, 4 kinderfietsen en accessoires. Ter plaatse, voordat je opzadelt: museum, ontsnappingsspel, cafetaria, camping, yurt.",
          "Vanaf het station van Guiscriff kunt u met vrienden of familie een ideale tussenstop maken op de groene weg nr. 7 (Concarneau- Roscoff). Onze fietsen zijn het hele jaar te huur, op reservering: 4 elektrische fietsen, 2 fietsen voor volwassenen, 4 kinderfietsen en een reeks accessoires (helmen, trekstang, kinderzitje, aanhanger, enz.). Uw vertrek kan na reservering buiten de openingstijden van het etablissement plaatsvinden. U kunt er bijvoorbeeld voor kiezen om om 9 uur te vertrekken, ook al gaat het museum pas om 10.30 uur open. Bel ons gewoon zodat we afspraken kunnen maken. Vertrek is mogelijk vanaf 09:00 uur. Neem, voordat u in het zadel stapt, de tijd om het enige treinmuseum te bezoeken dat gewijd is aan de geschiedenis van het Bretonse netwerk. U wordt meegenomen naar het hart van de spoorwegwereld, naar het tijdperk van de stoomtrein. De rails, die nu verdwenen zijn, zijn vervangen door een veilige weg. U kunt kiezen voor de groene weg richting Gourin (12,5 km) om de hoofdstad van de traditionele Bretonse pannenkoek te bereiken, of richting Rosporden, om de stad van de vijvers te bereiken (17,5 km). Stop op de terugweg bij het Café de la gare, waar het hele jaar door tal van activiteiten worden aangeboden. Ook ter plaatse: ontsnappingsspel, boekwinkel, picknickplaats, camping, atypische accommodatie (Mongoolse yurt) en aansluitpunten voor campers."
        ],
        "es": [
          "Desde la estación de Guiscriff, disfrute de una parada ideal con amigos o familia en la vía verde n° 7 (Concarneau- Roscoff). Nuestras bicicletas están disponibles para su alquiler durante todo el año, previa reserva: 4 bicicletas eléctricas, 2 bicicletas para adultos, 4 bicicletas para niños y una serie de accesorios (cascos, barra de remolque, asiento para bebés, remolque, etc.). Su salida puede programarse fuera del horario de apertura del establecimiento, previa reserva. Por ejemplo, puede elegir salir a las 9 de la mañana aunque el museo no abra hasta las 10.30. Llámenos para que podamos organizarnos. Las salidas son posibles a partir de las 09:00. Antes de montar, tómese el tiempo de visitar el único museo del tren dedicado a la historia de la Red Bretona. Se transportará al corazón del mundo ferroviario, a la era del tren de vapor. Los raíles, que ya han desaparecido, han sido sustituidos por una carretera segura. Puede optar por tomar la vía verde en dirección a Gourin (12,5 km) para llegar a la capital del tradicional panqueque bretón, o en dirección a Rosporden, para llegar a la ciudad de los estanques (17,5 km). A la vuelta, deténgase en el Café de la gare, donde se ofrecen numerosas actividades durante todo el año. También en el lugar: juego de escape, librería, zona de picnic, zona de acampada, alojamiento atípico (yurta mongola) y puntos de enganche para autocaravanas.",
          "Idealmente situado en la vía verde n°7 (Concarneau-Roscoff), el museo ofrece 4 bicicletas eléctricas, 2 bicicletas para adultos, 4 bicicletas para niños y accesorios para alquilar durante todo el año. En el lugar, antes de ensamblar: museo, juego de escape, cafetería, camping, yurta."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05b9d289-c31c-3dbb-9699-8bcfcd1f05fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e75aa38-9089-331c-8d6c-204c0349e467",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ad2b2c1-d347-3674-8f6e-af9b7a529427",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2eb0a367-1c3f-32f7-97f1-8b20f534170f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/771e0ed9-aa3e-36e1-ad6f-3de59c60688f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2f4cb5e-ecea-3dcb-99f6-fd4d3e314d74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bff48a8c-c356-3dea-ac29-67199249151d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d63059f0-8fd8-30b8-a1c2-ceceefc8c2e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3872526-1980-3219-9772-3a41fb9acd0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5bc7601-a425-3e64-9981-21573d29a1c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/207dca17-d4df-3355-8209-aa48f6cf9a32",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7e9118b9-d8aa-3ef9-aad7-99c23aefed80",
          "ebucore:title": {
            "fr": [
              "4 Vélos électriques 2 VTC et 4 vélos enfants disponibles, avec accessoires (casques, barre tandem, sacoche double, etc.)",
              "Location vélos gare de Guiscriff Morbihan Bretagne Centre",
              "Musée/cafétéria de l'ancienne gare de Guiscriff - accueil location de vélos",
              "ORBEA MX24 Dirt rouge - vélo pour enfants  entre 130cm-155cm (8 - 12 ans)",
              "Remorque enfants ATOO avec frein, poids maximal en charge 37 kg -poids à vide 17,8 kg",
              "VAE NEOMOUV LINARIA Roue 26 batterie 480wh couleur rouge",
              "VAE NEOMOUV LINARIA_ROUE 28_MOTEUR ARRIERE BATTERIE 480wh couleur BLEU",
              "VTC Homme TREK Dual Sport 1 T-L",
              "VTC TREK DUAL SPORT 1 T-M Femme",
              "VTT Treck marlin",
              "Vélo enfant ORBEA MX20 rouge, pour enfants entre 115cm-135cm (5 - 8 ans)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cb72f005-c2fe-32ef-82a3-ea8d3b2bd0a9",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0d5dbaa1-6ea8-4a33-ae05-43fb2b183695/cyclistes+gare+de+guiscriff+%c2%a9a+lamoureux.jpg",
            "http://cnstlltn.com/1024x768/37be2422-db72-4af8-a767-a23ade2a3fb0/vtc+homme+trek+dual+sport+1.jpg",
            "http://cnstlltn.com/1024x768/3af4a079-14cf-478b-824f-2d926961e759/cyclistes+mus%c3%a9e+de+la+gare+%c2%a9+a+lamoureux.jpg",
            "http://cnstlltn.com/1024x768/4cda516c-661a-4b95-966a-eeb2e0a78400/location+v%c3%a9los+%c2%a9+gare+de+guiscriff.jpg",
            "http://cnstlltn.com/1024x768/5a82b3f9-62b6-4a87-a447-bd454058e0fe/vae+neomouv+linaria_roue+28_moteur+arriere+batterie+480wh+couleur+bleu.jpg",
            "http://cnstlltn.com/1024x768/75175a8d-4d27-4e20-b924-3315e67cc8fc/orbea+mx20+dirt.jpg",
            "http://cnstlltn.com/1024x768/833d6412-91fb-4c97-a27c-511e96248965/1musee.jpg",
            "http://cnstlltn.com/1024x768/8759abf3-56fc-422a-b23d-e1f4f20e4a10/vtc+trek+dual+sport+1+t-m+femme.jpg",
            "http://cnstlltn.com/1024x768/93263a2b-f66c-46f3-887a-14e6cd4f547c/remorque+enfants+atoo+avec+frein.jpg",
            "http://cnstlltn.com/1024x768/b0ca62ca-fefe-41b6-888c-2448a43778d2/vtt+treck+marlin.jpg",
            "http://cnstlltn.com/1024x768/c038f2a7-4e00-4b13-8977-b2641aa77356/orbea+mx++dirt+24+rouge.jpg",
            "http://cnstlltn.com/1024x768/f79a30b2-24f9-4ba0-a932-29b92b95d73c/vae+neomouv+linaria+roue+26+couleur+rouge.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/207dca17-d4df-3355-8209-aa48f6cf9a32",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7e9118b9-d8aa-3ef9-aad7-99c23aefed80",
          "ebucore:title": {
            "fr": [
              "4 Vélos électriques 2 VTC et 4 vélos enfants disponibles, avec accessoires (casques, barre tandem, sacoche double, etc.)",
              "Location vélos gare de Guiscriff Morbihan Bretagne Centre",
              "Musée/cafétéria de l'ancienne gare de Guiscriff - accueil location de vélos",
              "ORBEA MX24 Dirt rouge - vélo pour enfants  entre 130cm-155cm (8 - 12 ans)",
              "Remorque enfants ATOO avec frein, poids maximal en charge 37 kg -poids à vide 17,8 kg",
              "VAE NEOMOUV LINARIA Roue 26 batterie 480wh couleur rouge",
              "VAE NEOMOUV LINARIA_ROUE 28_MOTEUR ARRIERE BATTERIE 480wh couleur BLEU",
              "VTC Homme TREK Dual Sport 1 T-L",
              "VTC TREK DUAL SPORT 1 T-M Femme",
              "VTT Treck marlin",
              "Vélo enfant ORBEA MX20 rouge, pour enfants entre 115cm-135cm (5 - 8 ans)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cb72f005-c2fe-32ef-82a3-ea8d3b2bd0a9",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0d5dbaa1-6ea8-4a33-ae05-43fb2b183695/cyclistes+gare+de+guiscriff+%c2%a9a+lamoureux.jpg",
            "http://cnstlltn.com/1024x768/37be2422-db72-4af8-a767-a23ade2a3fb0/vtc+homme+trek+dual+sport+1.jpg",
            "http://cnstlltn.com/1024x768/3af4a079-14cf-478b-824f-2d926961e759/cyclistes+mus%c3%a9e+de+la+gare+%c2%a9+a+lamoureux.jpg",
            "http://cnstlltn.com/1024x768/4cda516c-661a-4b95-966a-eeb2e0a78400/location+v%c3%a9los+%c2%a9+gare+de+guiscriff.jpg",
            "http://cnstlltn.com/1024x768/5a82b3f9-62b6-4a87-a447-bd454058e0fe/vae+neomouv+linaria_roue+28_moteur+arriere+batterie+480wh+couleur+bleu.jpg",
            "http://cnstlltn.com/1024x768/75175a8d-4d27-4e20-b924-3315e67cc8fc/orbea+mx20+dirt.jpg",
            "http://cnstlltn.com/1024x768/833d6412-91fb-4c97-a27c-511e96248965/1musee.jpg",
            "http://cnstlltn.com/1024x768/8759abf3-56fc-422a-b23d-e1f4f20e4a10/vtc+trek+dual+sport+1+t-m+femme.jpg",
            "http://cnstlltn.com/1024x768/93263a2b-f66c-46f3-887a-14e6cd4f547c/remorque+enfants+atoo+avec+frein.jpg",
            "http://cnstlltn.com/1024x768/b0ca62ca-fefe-41b6-888c-2448a43778d2/vtt+treck+marlin.jpg",
            "http://cnstlltn.com/1024x768/c038f2a7-4e00-4b13-8977-b2641aa77356/orbea+mx++dirt+24+rouge.jpg",
            "http://cnstlltn.com/1024x768/f79a30b2-24f9-4ba0-a932-29b92b95d73c/vae+neomouv+linaria+roue+26+couleur+rouge.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/193ce4ab-2762-3712-b040-73db8270069b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9e97c2fe-b102-3c69-a1b9-e769014acb1b",
          "schema:addressLocality": "Guiscriff",
          "schema:postalCode": "56560",
          "schema:streetAddress": [
            "117 Rue De La Gare"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56081",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guiscriff"
              ],
              "pt": [
                "Guiscriff"
              ],
              "en": [
                "Guiscriff"
              ],
              "it": [
                "Guiscriff"
              ],
              "fr": [
                "Guiscriff"
              ],
              "nl": [
                "Guiscriff"
              ],
              "es": [
                "Guiscriff"
              ]
            },
            "insee": "56081",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f286ce48-a62d-3311-9a32-1f048dc02093",
        "schema:elevation": "70",
        "schema:latitude": "48.05692",
        "schema:longitude": "-3.653926",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4e27690f-e347-3a3f-b4db-06c1927cd579",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2024-12-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-11",
  "lastUpdateDatatourisme": "2023-06-16T01:28:52.487Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5d01d0da-ac9f-370c-85c7-90e789fb4e8e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e7776272-367c-3633-872b-2bb2ca04a09e",
          "schema:price": "10",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}