{
  "@id": "https://data.datatourisme.fr/49/ed5c8979-7a85-39ab-8381-393587efcf39",
  "dc:identifier": "LOIPDL072V509DVT",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Mieten Sie ein führerscheinfreies Elektroboot oder legen Sie Ihr Boot an"
    ],
    "en": [
      "Rent an electric boat without a licence or moor your boat"
    ],
    "it": [
      "Noleggiare un'imbarcazione elettrica senza patente o ormeggiare la propria imbarcazione"
    ],
    "fr": [
      "Louez un bateau électrique sans permis ou amarrez votre bateau"
    ],
    "nl": [
      "Een elektrische boot huren zonder vaarbewijs of uw boot aanleggen"
    ],
    "es": [
      "Alquilar un barco eléctrico sin licencia o amarrar su barco"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CAPITAINERIE DU PORT DU MANS"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2016-04-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c19eccad-6d24-334c-9d52-8c9ef9052211",
      "schema:email": [
        "port@cenovia.fr"
      ],
      "schema:telephone": [
        "+33 2 43 80 96 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.portdumans.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0d51af78-ee89-3e0c-8616-274c5fcf4368",
      "dc:description": {
        "de": [
          "Cénovia ist seit 2016 Verwalter des Hafens von Le Mans\n\nHeute beherbergt dieser kleine Yachthafen :\n\n- kunden für Fahrten mit führerscheinfreien Elektrobooten\n- sportboote für einen Zwischenstopp\n- anwohner, die das ganze Jahr über im Hafen wohnen\n\nWeitere Informationen über den Verleih von Elektrobooten ohne Führerschein finden Sie unter www.portdumans.com\n\nEin bisschen Geschichte\n\nDer Hafen von Le Mans wurde nach den Hungersnöten im 18. Jahrhundert mit dem Ziel gebaut, Waren in die Stadt zu transportieren. Nach Abschluss der Bauarbeiten im Jahr 1847 wurde der Flussverkehr auf der Sarthe intensiviert. Mit dem Bau der Eisenbahnstrecken und der Ankunft des Zuges in Le Mans im Jahr 1854 begann der Niedergang der Schifffahrt. Es wurden Arbeiten durchgeführt, um die Aktivität wieder anzukurbeln, indem die vom Hafen von Le Mans aus zugänglichen Flussstrecken verlängert wurden, jedoch ohne Erfolg. Die schlechte Instandhaltung des Flusses und der Erste Weltkrieg verschlimmerten die Situation und der Hafen lag fast 200 Jahre lang brach.\n\nJahrhunderts wurde die Aktivität des Hafens durch den Bau eines Hafenmeisteramtes, sicherer Pontons und die Installation verschiedener Einrichtungen wiederbelebt. Der Hafen von Le Mans wurde zu einem Jachthafen, was die Geburt des Flusstourismus in Le Mans markierte. Bis zum Jahr 2000 wurden die Touristen mit Fliegenbooten auf der Sarthe entlang gefahren, um ein einzigartiges und bemerkenswertes Kulturerbe zu entdecken. Le Mans wird zum Ausgangspunkt für eine außergewöhnliche Flussreise."
        ],
        "en": [
          "Cénovia has been the manager of the Port of Le Mans since 2016\n\nToday, this small marina welcomes :\n\n- customers for unlicensed electric boat rides\n- pleasure boats for a stopover\n- of residents who live at the harbour year-round\n\nTo find out more about renting electric boats without a licence, go to www.portdumans.com\n\nA little history...\n\nThe Port of Le Mans was built following the famines of the 18th century to bring goods into the city. As soon as the work was completed in 1847, river traffic in the Sarthe intensified. With the construction of the railways and the arrival of the train in Le Mans in 1854, navigation began its decline. Work was carried out to revive the activity by lengthening the river routes accessible from the Port of Le Mans, in vain. Poor maintenance of the river and the First World War worsened the situation and the port was abandoned for almost 200 years.\n\nIt was at the end of the 20th century that the port's activity was relaunched thanks to the construction of a harbour master's office, secure pontoons and the installation of several facilities. The Port of Le Mans then became a yacht harbour which marked the birth of river tourism in Le Mans. Until 2000, tourist trips were made by flyboat along the Sarthe river, discovering a unique and remarkable heritage. Le Mans became the starting point for an exceptional river tour."
        ],
        "it": [
          "Cénovia gestisce il porto di Le Mans dal 2016\n\nOggi questo piccolo porto turistico accoglie :\n\n- clienti per viaggi in barche elettriche senza licenza\n- imbarcazioni da diporto per uno scalo\n- residenti che vivono nel porto tutto l'anno\n\nPer saperne di più sul noleggio di barche elettriche senza patente, visitate il sito www.portdumans.com\n\nUn po' di storia...\n\nIl porto di Le Mans fu costruito in seguito alle carestie del XVIII secolo per trasportare le merci in città. Non appena i lavori furono completati nel 1847, il traffico fluviale sulla Sarthe si intensificò. Con la costruzione della ferrovia e l'arrivo del treno a Le Mans nel 1854, la navigazione iniziò il suo declino. Si è lavorato per rilanciare l'attività estendendo i percorsi fluviali accessibili dal porto di Le Mans, invano. La scarsa manutenzione del fiume e la Prima Guerra Mondiale peggiorarono la situazione e il porto fu abbandonato per quasi 200 anni.\n\nÈ alla fine del XX secolo che l'attività del porto è stata rilanciata grazie alla costruzione di una capitaneria di porto, di pontili sicuri e all'installazione di diverse strutture. Il porto di Le Mans divenne quindi un porto turistico, segnando la nascita del turismo fluviale a Le Mans. Fino al 2000, le gite turistiche venivano effettuate con i fly boat lungo la Sarthe per scoprire un patrimonio unico e notevole. Le Mans è diventata il punto di partenza di un eccezionale tour fluviale."
        ],
        "fr": [
          "Cénovia est gestionnaire du Port du Mans depuis 2016. \n\nAujourd'hui, ce petit port de plaisance accueille :\n\n- des clients pour des balades en bateaux électriques sans permis\n- des bateaux de plaisance pour une escale\n- des résidents qui habitent le port à l'année\n\nPour en savoir plus sur la location de bateaux électriques sans permis, rendez-vous sur le site www.portdumans.com\n\nUn peu d'histoire...\n\nLe Port du Mans a été construit suite aux famines du XVIIIème siècle dans le but d'acheminer des marchandises en ville. Dès la fin des travaux en 1847, le trafic fluvial de la Sarthe s'est intensifié. Avec la construction des voies de chemin de fer et l'arrivée du train au Mans en 1854, la navigation a commencé son déclin. Des travaux ont été effectués pour relancer l'activité en allongeant les parcours fluviaux accessibles depuis le Port du Mans, en vain. Le mauvais entretien de la rivière et la première guerre mondiale ont empiré la situation et le port s'est retrouvé à l'abandon pendant près de 200 ans.\n\nC'est à la fin du XXème siècle que l'activité du port est relancée grâce à la construction d'une capitainerie, de pontons sécurisés ainsi qu'à l'installation de plusieurs équipements. Le Port du Mans devient alors un port de plaisance ce qui marque la naissance du tourisme fluvial au Mans. Jusqu'en 2000, les balades touristiques se font en bateaux mouches le long de la Sarthe, à la découverte d'un patrimoine unique et remarquable. Le Mans devient le point de départ d'un parcours fluvial exceptionnel."
        ],
        "es": [
          "Cénovia gestiona el puerto de Le Mans desde 2016\n\nEn la actualidad, este pequeño puerto deportivo acoge :\n\n- clientes para viajes en embarcaciones eléctricas sin licencia\n- barcos de recreo para hacer escala\n- residentes que viven en el puerto todo el año\n\nPara obtener más información sobre el alquiler de embarcaciones eléctricas sin licencia, visite www.portdumans.com\n\nUn poco de historia...\n\nEl puerto de Le Mans se construyó tras las hambrunas del siglo XVIII para transportar mercancías a la ciudad. Tan pronto como se terminaron las obras en 1847, se intensificó el tráfico fluvial en la Sarthe. Con la construcción del ferrocarril y la llegada del tren a Le Mans en 1854, la navegación comenzó su declive. En vano se trabajó para reactivar la actividad ampliando las rutas fluviales accesibles desde el puerto de Le Mans. El mal mantenimiento del río y la Primera Guerra Mundial empeoraron la situación y el puerto quedó abandonado durante casi 200 años.\n\nFue a finales del siglo XX cuando la actividad del puerto se reactivó gracias a la construcción de una capitanía de puerto, pontones de seguridad y la instalación de varias instalaciones. El puerto de Le Mans se convirtió entonces en un puerto deportivo, lo que marcó el nacimiento del turismo fluvial en Le Mans. Hasta el año 2000, los viajes turísticos se realizaban en barcos con mosca a lo largo del Sarthe, para descubrir un patrimonio único y notable. Le Mans se convirtió en el punto de partida de un recorrido fluvial excepcional."
        ],
        "nl": [
          "Cénovia beheert de haven van Le Mans sinds 2016\n\nVandaag de dag verwelkomt deze kleine jachthaven:\n\n- klanten voor tochten in elektrische boten zonder vaarbewijs\n- plezierboten voor een tussenstop\n- bewoners die het hele jaar door in de haven wonen\n\nGa voor meer informatie over het huren van elektrische boten zonder vaarbewijs naar www.portdumans.com\n\nEen beetje geschiedenis...\n\nDe haven van Le Mans werd gebouwd na de hongersnoden van de 18e eeuw om goederen naar de stad te vervoeren. Zodra de werkzaamheden in 1847 waren voltooid, nam het verkeer op de Sarthe toe. Met de aanleg van de spoorwegen en de komst van de trein in Le Mans in 1854 begon het verval van de scheepvaart. Er werd tevergeefs getracht de activiteit nieuw leven in te blazen door uitbreiding van de rivierroutes die vanuit de haven van Le Mans toegankelijk zijn. Slecht onderhoud van de rivier en de Eerste Wereldoorlog verergerden de situatie en de haven werd bijna 200 jaar verlaten.\n\nAan het eind van de 20e eeuw werd de havenactiviteit nieuw leven ingeblazen dankzij de bouw van een havenkapiteinskantoor, beveiligde pontons en de installatie van verschillende voorzieningen. De haven van Le Mans werd vervolgens een jachthaven, wat de geboorte betekende van het riviertoerisme in Le Mans. Tot 2000 werden toeristische tochten gemaakt met vliegboten langs de Sarthe om een uniek en opmerkelijk erfgoed te ontdekken. Le Mans werd het vertrekpunt voor een uitzonderlijke riviertocht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06a02e10-96c7-3514-88c5-a4166ac3bace",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22117d1a-a4c9-3e31-8d12-de71551da983",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/230e0121-fd4c-3f72-b13b-3bcef1b5b431",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f209133-d535-3bc2-bbcf-dca7fa79666d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7047be08-0f97-3cb4-8a4d-df9247811120",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bd8b484-cc61-3c01-8395-ec0540c12136",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a69e195d-6f65-3f14-b89b-2956fe7b159c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b23a0e13-c15e-3927-8969-8fc6684efdb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c47d9ba7-8e02-3296-bf36-88dab81145cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4d7d138-5b67-3628-b6c4-4570f9d1ab4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mieten Sie ein führerscheinfreies Elektroboot oder legen Sie Ihr Boot an"
        ],
        "en": [
          "Rent an electric boat without a licence or moor your boat"
        ],
        "it": [
          "Noleggiare un'imbarcazione elettrica senza patente o ormeggiare la propria imbarcazione"
        ],
        "fr": [
          "Louez un bateau électrique sans permis ou amarrez votre bateau"
        ],
        "nl": [
          "Een elektrische boot huren zonder vaarbewijs of uw boot aanleggen"
        ],
        "es": [
          "Alquilar un barco eléctrico sin licencia o amarrar su barco"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5578a62c-825e-3edc-89d1-8849cbfbdd98",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a15bc2ef-225c-347a-b0bf-cc315f1fcba5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a190182f-ca62-3dae-8181-1abab1e09223",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6d82a0d-b94e-3d87-8bc2-f01de75fbf0a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5ad1faf-7ecf-32eb-9995-9840a5afb512",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/557807c2-4111-30b4-998e-0c1521c95889",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e068b879-96d0-3d38-b5f2-1c03ba9ee2bd",
          "schema:addressLocality": "Le Mans",
          "schema:postalCode": "72000",
          "schema:streetAddress": [
            "101 Quai Amiral Lalande"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Mans"
              ],
              "pt": [
                "Le Mans"
              ],
              "en": [
                "Le Mans"
              ],
              "it": [
                "Le Mans"
              ],
              "fr": [
                "Le Mans"
              ],
              "nl": [
                "Le Mans"
              ],
              "es": [
                "Le Mans"
              ]
            },
            "insee": "72181",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3d9ba392-5452-3e5a-9404-7837c83f562b",
        "schema:latitude": "48.0017046",
        "schema:longitude": "0.18927289",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T00:58:58.518Z"
}