{
  "@id": "https://data.datatourisme.fr/6/ed190bec-40e7-3c0a-8d09-0f2bab3abbaf",
  "dc:identifier": "DEGBFC039332002524",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Aufzucht von \"Gros gris\"-Schnecken. Produktion wird vor Ort verarbeitet: im Schneckenhaus, in Terrinen, in Cassolettes, in Jura-Wein, in Bärlauch..."
    ],
    "en": [
      "Breeding of \"gros gris\" snails. Production transformed on the spot: in shells, in terrines, in cassolettes, with Jura wine, with bear garlic..."
    ],
    "it": [
      "Allevamento di lumache \"gros gris\". Produzione trasformata sul posto: in conchiglie, in terrine, in cassolette, con vino del Giura, con aglio orsino..."
    ],
    "fr": [
      "Élevage d'escargots \"gros gris\". Production transformée sur place : en coquille, en terrines, en cassolettes, au vin du Jura, à l'ail des ours..."
    ],
    "nl": [
      "Kweken van \"gros gris\" slakken. Productie ter plaatse omgevormd: in schelpen, in terrines, in cassettes, met Jurawijn, met berenknoflook..."
    ],
    "es": [
      "Cría de caracoles \"gros gris\". Producción transformada in situ: en conchas, en terrinas, en cassolettes, al vino del Jura, al ajo de oso..."
    ]
  },
  "rdfs:label": {
    "de": [
      "L'Escargot Jurassien"
    ],
    "en": [
      "L'Escargot Jurassien"
    ],
    "fr": [
      "L'Escargot Jurassien"
    ]
  },
  "creationDate": "2015-02-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a74b474e-dfc6-3814-b0d8-2715225282f3",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e778534c-8f15-3da0-9926-6c992b6378d2",
      "schema:email": [
        "escargot.jurassien@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 84 51 17 90",
        "+33 6 11 75 31 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b3fd24c5-1dd3-38b1-a6a3-7e6d45fc426f",
      "dc:description": {
        "de": [
          "L'Escargot Jurassien ist eine Schneckenfarm in Billecul, 860 m über dem Meeresspiegel. Diese schöne Geschichte beginnt vor einigen Jahren, im Jahr 2010, als Sébastien Saglier im Jura Urlaub macht. Als \"Liebhaber\" der Region gründet er eine Zucht von \"Gros Gris\"-Schnecken, die wegen ihres zarteren Fleisches als das der Burgunder Schnecken ausgewählt wurden. Alles wird von Hand erledigt: Jedes Jahr Mitte Mai werden die Schnecken des Hofes in der \"Kinderstube\" in einem Gewächshaus untergebracht, wo sie 45 Tage bleiben, um vor der Kälte geschützt zu sein; anschließend werden sie in den Parks des Betriebs im Freien aufgezogen und wachsen friedlich auf einem an ihre Bedürfnisse angepassten Pflanzenteppich heran.\n\nWenn die Zeit reif ist, wird die Produktion vor Ort handwerklich im betriebseigenen Labor (CE-konform) verarbeitet, wo Sébastien seine leckeren Rezepte entwickelt. Unter Verwendung lokaler Produkte - darunter die berühmte Butter der Coopérative du Val de Mièges - bietet er eine ganze Reihe von Produkten an, die mit dem Label \"bio\" oder \"aus biologischem Anbau\" gekennzeichnet sind. Die Verpackungsformen sind originell: natürlich in der Schale, aber auch in Terrinen, Cassolette oder sogar als \"Crocs'Apéro\" (alles kann gegessen werden, auch die Schale aus Weizen!). Bei den Würzungen kommen lokale Geschmacksrichtungen zum Einsatz: Jurawein, Bärlauch, Käse, Pilze ... Diese außergewöhnlichen Produkte sind das ganze Jahr über im Hofladen oder auf den Märkten der Region erhältlich."
        ],
        "en": [
          "L'Escargot Jurassien is a snail farm located in Billecul, at an altitude of 860 metres. This beautiful story began a few years ago, in 2010, when Sébastien Saglier was on holiday in the Jura. \"In love with the region, he created a snail farm of \"gros gris\" snails, chosen for their more tender flesh than Burgundy snails. Everything is done by hand: every year in mid-May, the snails from the farm are placed in a greenhouse in a \"nursery\", where they stay for 45 days to be protected from the cold; then they are raised in the open air in the farm's parks, where they grow peacefully on a plant cover adapted to their needs.\n\nWhen the time comes, the production is processed on the spot in the farm's laboratory (to CE standards), where Sébastien develops his tasty recipes. Using local products - including the famous butter from the Val de Mièges Cooperative - he offers a whole range of products, labelled \"organic\" or \"from organic farming\". The forms of packaging are original: in shells of course, but also in terrines, in cassolettes or even in \"Crocs'Apéro\" (everything is eaten, including the wheat shell!). For the seasonings, there is room for local flavours: Jura wine, bear's garlic, cheese, mushrooms... These exceptional products are available all year round, in the farm shop or on the markets of the region."
        ],
        "it": [
          "L'Escargot Jurassien è un allevamento di lumache situato a Billecul, a 860 metri di altitudine. Questa bella storia è iniziata qualche anno fa, nel 2010, quando Sébastien Saglier era in vacanza nel Giura. \"Innamorato della regione, ha creato un allevamento di lumache \"gros gris\", scelte per la loro carne più tenera rispetto alle lumache di Borgogna. Tutto è fatto a mano: ogni anno, a metà maggio, le lumache dell'allevamento vengono messe in serra in una \"nursery\", dove rimangono per 45 giorni per essere protette dal freddo; poi vengono allevate all'aria aperta nei parchi dell'azienda, dove crescono tranquillamente su una copertura vegetale adatta alle loro esigenze.\n\nQuando arriva il momento, la produzione viene lavorata sul posto nel laboratorio della fattoria (a norma CE), dove Sébastien mette a punto le sue gustose ricette. Utilizzando prodotti locali - tra cui il famoso burro della Cooperativa Val de Mièges - offre un'intera gamma di prodotti, etichettati come \"biologici\" o \"da agricoltura biologica\". Le forme di confezionamento sono originali: in conchiglie, naturalmente, ma anche in terrine, in cassolette o addirittura in \"Crocs'Apéro\" (si mangia tutto, anche il guscio di grano!). Per i condimenti, spazio ai sapori locali: vino del Giura, aglio orsino, formaggio, funghi? Questi prodotti eccezionali sono disponibili tutto l'anno, nel negozio della fattoria o nei mercati della regione."
        ],
        "fr": [
          "L'Escargot Jurassien est une ferme hélicicole située à Billecul, à 860 mètres d'altitude. Cette belle histoire commence il y a quelques années, en 2010, alors que Sébastien Saglier se trouve en vacances dans le Jura. \"Amoureux\" de la région, il crée un élevage d'escargots \"gros gris\", choisis pour leur chair plus tendre que celle des escargots de Bourgogne. Tout est réalisé manuellement : chaque année à la mi-mai, les escargots de la ferme sont installés sous serre en \"nurserie\", où ils restent 45 jours afin d'être protégés du froid ; élevés ensuite en plein air dans les parcs de l'exploitation, ils grandissent paisiblement sur un tapis végétal adapté à leurs besoins.\n\nLe moment venu, la production est transformée sur place artisanalement dans le laboratoire de l'exploitation (aux normes CE), où Sébastien met au point ses savoureuses recettes. En utilisant des produits locaux - dont le fameux beurre de la Coopérative du Val de Mièges - il propose toute une gamme de produits, labellisés \"bio\" ou \"issus de l'agriculture biologique\". Les formes de conditionnement sont originales : en coquille bien sûr, mais aussi en terrines, en cassolettes ou encore en \"Crocs'Apéro\" (tout se mange, y compris la coquille en froment !). Pour les assaisonnements, place aux saveurs locales : au vin du Jura, à l'ail des ours, au fromage, aux champignons… Ces produits d'exception sont disponibles toute l'année, dans la boutique de l'exploitation ou sur les marchés de la région."
        ],
        "nl": [
          "L'Escargot Jurassien is een slakkenkwekerij in Billecul, op 860 meter hoogte. Dit mooie verhaal begon enkele jaren geleden, in 2010, toen Sébastien Saglier op vakantie was in de Jura. \"Verliefd op de streek creëerde hij een slakkenkwekerij van \"gros gris\" slakken, gekozen vanwege hun malser vlees dan de Bourgondische slakken. Alles gebeurt met de hand: elk jaar medio mei worden de slakken van de kwekerij in een \"kweekkas\" geplaatst, waar ze 45 dagen verblijven om tegen de kou te worden beschermd; vervolgens worden ze in de open lucht grootgebracht in de parken van de kwekerij, waar ze rustig groeien op een plantendek dat aan hun behoeften is aangepast.\n\nAls het zover is, wordt de productie ter plekke verwerkt in het laboratorium van de boerderij (volgens CE-normen), waar Sébastien zijn smakelijke recepten ontwikkelt. Met lokale producten - waaronder de beroemde boter van de coöperatie van Val de Mièges - biedt hij een hele reeks producten met het label \"biologisch\" of \"uit de biologische landbouw\". De verpakkingsvormen zijn origineel: natuurlijk in schelpen, maar ook in terrines, in cassolettes of zelfs in \"Crocs'Apéro\" (alles wordt opgegeten, inclusief de tarweschil!). Voor de smaakmakers is er ruimte voor lokale smaken: Jurawijn, berenknoflook, kaas, paddestoelen? Deze uitzonderlijke producten zijn het hele jaar door verkrijgbaar, in de boerderijwinkel of op de markten van de streek."
        ],
        "es": [
          "L'Escargot Jurassien es una granja de caracoles situada en Billecul, a 860 metros de altitud. Esta bonita historia empezó hace unos años, en 2010, cuando Sébastien Saglier estaba de vacaciones en el Jura. \"Enamorado de la región, creó una granja de caracoles \"gros gris\", elegidos por su carne más tierna que la de los caracoles de Borgoña. Todo se hace a mano: cada año, a mediados de mayo, los caracoles de la granja se colocan en un invernadero, en un \"vivero\", donde permanecen 45 días protegidos del frío; después se crían al aire libre en los parques de la granja, donde crecen tranquilamente sobre una cubierta vegetal adaptada a sus necesidades.\n\nLlegado el momento, la producción se procesa in situ en el laboratorio de la granja (según las normas CE), donde Sébastien elabora sus sabrosas recetas. Utilizando productos locales -entre ellos la famosa mantequilla de la Cooperativa de Val de Mièges- ofrece toda una gama de productos, etiquetados como \"ecológicos\" o \"procedentes de la agricultura ecológica\". Las formas de envasado son originales: en cáscaras, por supuesto, pero también en terrinas, en cassolettes o incluso en \"Crocs'Apéro\" (¡todo se come, incluida la cáscara de trigo!). Para los condimentos, hay sitio para los sabores locales: vino del Jura, ajo de oso, queso, setas? Estos productos excepcionales están disponibles todo el año, en la tienda de la granja o en los mercados de la región."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8f26a818-7999-31bf-a4b5-a50b7ce1e6cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/935f8be2-58c9-3e8b-864c-51f2e7656e1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9972b05-0bf9-3eab-b729-f79a52943435",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebc6672d-bf94-33ea-9bd8-e9962af7099f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebdbc78e-616f-36e1-ae52-48006ef530d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa3e0e4a-5df6-3a99-80ab-d072b35e4fbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Aufzucht von \"Gros gris\"-Schnecken. Produktion wird vor Ort verarbeitet: im Schneckenhaus, in Terrinen, in Cassolettes, in Jura-Wein, in Bärlauch..."
        ],
        "en": [
          "Breeding of \"gros gris\" snails. Production transformed on the spot: in shells, in terrines, in cassolettes, with Jura wine, with bear garlic..."
        ],
        "it": [
          "Allevamento di lumache \"gros gris\". Produzione trasformata sul posto: in conchiglie, in terrine, in cassolette, con vino del Giura, con aglio orsino..."
        ],
        "fr": [
          "Élevage d'escargots \"gros gris\". Production transformée sur place : en coquille, en terrines, en cassolettes, au vin du Jura, à l'ail des ours..."
        ],
        "nl": [
          "Kweken van \"gros gris\" slakken. Productie ter plaatse omgevormd: in schelpen, in terrines, in cassettes, met Jurawijn, met berenknoflook..."
        ],
        "es": [
          "Cría de caracoles \"gros gris\". Producción transformada in situ: en conchas, en terrinas, en cassolettes, al vino del Jura, al ajo de oso..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/134d07fb-e6c1-3d68-84ba-f43f9832408c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a8d126b-80a2-3f19-aec2-8fa8e9b7a26f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c376397a-9e86-3453-86ce-bb6711155ca0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d71ff02b-00c8-38ca-a4c4-42e4183ec899",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b1095dc4-b2d3-3ffb-9140-a68d049b27bd",
          "schema:addressLocality": "Billecul",
          "schema:postalCode": "39250",
          "schema:streetAddress": [
            "9 Grande Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Billecul"
              ],
              "pt": [
                "Billecul"
              ],
              "en": [
                "Billecul"
              ],
              "it": [
                "Billecul"
              ],
              "fr": [
                "Billecul"
              ],
              "nl": [
                "Billecul"
              ],
              "es": [
                "Billecul"
              ]
            },
            "insee": "39055",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c69fc6ca-ac47-3dc9-8365-5683dcc5e0d6",
        "schema:latitude": "46.7555886",
        "schema:longitude": "6.05155099",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:45:36.916Z"
}