{
  "@id": "https://data.datatourisme.fr/10/3be4936b-5c70-3255-b8fd-7e69f701425d",
  "dc:identifier": "848151927",
  "@type": [
    "schema:LocalBusiness",
    "CraftsmanShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Die Töpferwerkstatt und ihr Laden nehmen in einem alten Haus in Walscheid Gestalt an.\nJ'aime la Terre ist eine Töpferwerkstatt, die kunsthandwerkliche Gegenstände für den Gebrauch und zur Dekoration sowie Einführungs- und Fortgeschrittenenkurse in Keramiktechniken anbietet.\nJ'aime la terre möchte seine Leidenschaft für die Arbeit mit Ton teilen, indem es Qualitätsartikel für den täglichen Gebrauch anbietet, die bei 1250° gebrannt werden und spülmaschinengeeignet sind. So vertrauen Privatpersonen und Fachleute wie z. B. Restaurantbesitzer bereits auf J'aime la Terre für ihr Tafelservice, das Schönes mit Funktionellem verbindet.\nDie Arbeit mit der Erde lässt einen nicht gleichgültig und ermöglicht eine Auszeit von einem dichten Leben. Viele Schüler sprechen von einer Therapie, einem friedlichen Moment, einer Luftblase in der Woche, die es den einen ermöglicht, sich zu verankern und zu zentrieren, den anderen, sich zu erheben oder Höhe zu gewinnen. Wie ein Baum ermöglicht die Arbeit mit Ton, sich in der Erde zu verwurzeln und sich dem Himmel zuzuwenden. Régine Lehner hat die Besonderheit, dass sie Pastorin der UEPAL ist.\nSie ist außerdem AFFDU-Preisträgerin und das Atelier hat das MOSL-Label erhalten.\n\nIm November 2022 eröffnete sie zusammen mit ihrer Tochter \"La Boutique des Bouleaux\" in der 4, grand rue in Walscheid, einen Concept Store, in dem hochwertige, vintage-inspirierte Artikel angeboten werden, vor allem die Produktionen von J'aime La Terre und von Odos France, einem handwerklichen Betrieb, der Kerzen herstellt. Eugénie gießt auch Kerzen in die Töpfe von Régine, so dass Mutter und Tochter ihr Know-how vereinen."
    ],
    "en": [
      "The pottery workshop and its store are located in an old house in Walscheid.\nJ'aime la Terre is a pottery workshop that offers utilitarian and decorative art crafts as well as introductory and advanced courses in ceramic techniques.\nJ'aime la terre wishes to share its passion for working with clay by offering quality items for everyday use, fired at 1250° and dishwasher safe. Thus, individuals and professionals such as restaurant owners already trust J'aime la Terre for their tableware, combining the beautiful and the functional.\nWorking with clay does not leave one indifferent and allows a parenthesis in the heart of a dense life. Many students speak of a therapy, a peaceful moment, a bubble of air in the week allowing them to anchor themselves, to center themselves for some, to rise or to take height for others. Like a tree, working with clay allows one to take root in the earth and turn towards the sky. Régine Lehner has the particularity of being a pastor of the UEPAL.\nShe is also a laureate of the AFFDU and the workshop has obtained the MOSL label.\n\nIn November 2022, she opened with her daughter \"La Boutique des Bouleaux\" at 4, grand rue in Walscheid, a concept store offering quality, vintage-inspired items, especially J'aime La Terre productions and those of Odos France, a candle production company. Eugénie also pours candles in Régine's pots, mother and daughter combining their know-how."
    ],
    "it": [
      "Il laboratorio di ceramica e il suo negozio si trovano in un'antica casa di Walscheid.\nJ'aime la Terre è un laboratorio di ceramica che offre oggetti d'artigianato d'arte, utilitari e decorativi, nonché corsi introduttivi e avanzati di tecniche ceramiche.\nJ'aime la terre vuole condividere la sua passione per la lavorazione dell'argilla offrendo oggetti di qualità per l'uso quotidiano, cotti a 1250° e lavabili in lavastoviglie. Così, privati e professionisti, come i ristoratori, si affidano già a J'aime la Terre per le loro stoviglie, combinando bellezza e funzionalità.\nLavorare con l'argilla non lascia indifferenti e permette una parentesi nel cuore di una vita densa. Molti studenti parlano di una terapia, di un momento di pace, di una bolla d'aria nella settimana che permette loro di ancorarsi, di centrarsi per alcuni, di elevarsi o di prendere quota per altri. Come un albero, lavorare con l'argilla permette di radicarsi nella terra e di volgersi verso il cielo. Régine Lehner ha la particolarità di essere un pastore dell'UEPAL.\nÈ anche vincitrice del premio AFFDU e il workshop ha ottenuto il marchio MOSL.\n\nNel novembre 2022, insieme alla figlia, ha aperto \"La Boutique des Bouleaux\" al 4 di Grand Rue a Walscheid, un concept store che offre articoli di qualità e di ispirazione vintage, in particolare le produzioni di J'aime La Terre e quelle di Odos France, un'azienda produttrice di candele. Eugénie versa anche le candele nei vasi di Régine: madre e figlia uniscono le loro conoscenze."
    ],
    "fr": [
      "L'atelier de poterie et sa boutique prennent corps dans une ancienne maison de Walscheid.\nJ'aime la Terre est un atelier de poterie qui propose des pièces d'artisanat d'art utilitaires et décoratives ainsi que des cours d'initiation et de perfectionnement aux techniques céramiques.\nJ'aime la terre souhaite partager sa passion du travail de la terre en proposant des articles de qualité pour un usage quotidien, cuisson à 1250° compatible avec le lave-vaisselle. Ainsi, particuliers et professionnels comme des restaurateurs par exemple font déjà confiance à J'aime la Terre pour leur service de table, alliant le beau et le fonctionnel.\nTravailler la terre ne laisse pas indifférent et permet une parenthèse au cœur d'une vie dense. Beaucoup d'élèves parlent d'une thérapie, d'un moment paisible, d'une bulle d'air dans la semaine permettant de s'ancrer, de se centrer pour certains, de s'élever ou de prendre de la hauteur pour d'autres. Tel un arbre, le travail de l'argile permet de s'enraciner dans la terre et de se tourner vers le ciel. Régine Lehner a la particularité d'être pasteur de l'UEPAL.\nElle est également lauréate de l'AFFDU et l'atelier a obtenu le label MOSL.\n\nEn novembre 2022, elle ouvre avec sa fille \"La Boutique des Bouleaux\" au 4, grand rue à Walscheid, un concept store proposant des articles de qualité, d'inspiration vintage, surtout les productions J'aime La Terre et celles d'Odos France, entreprise artisanale production de bougie. Eugénie coule également des bougies dans les pots de Régine, la mère et la fille réunissant ainsi leur savoir-faire."
    ],
    "nl": [
      "Het pottenbakkersatelier en de winkel zijn gevestigd in een oud huis in Walscheid.\nJ'aime la Terre is een pottenbakkerij die gebruiks- en decoratieve kunstambachten aanbiedt, alsook inleidende en gevorderde cursussen in keramische technieken.\nJ'aime la terre wil haar passie voor het werken met klei delen door kwaliteitsartikelen voor dagelijks gebruik aan te bieden, gebakken op 1250° en vaatwasmachinebestendig. Particulieren en professionals zoals restauranthouders vertrouwen dus al op J'aime la Terre voor hun servies, dat schoonheid en functionaliteit combineert.\nWerken met klei laat niemand onverschillig en maakt een pauze mogelijk in het hart van een dicht leven. Veel studenten spreken van een therapie, een vredig moment, een luchtbel in de week die hen in staat stelt zich te verankeren, zich te centreren voor sommigen, zich te verheffen of hoogte te nemen voor anderen. Zoals een boom, laat het werken met klei toe om wortel te schieten in de aarde en zich naar de hemel te richten. Régine Lehner heeft de bijzonderheid een UEPAL pastor te zijn.\nZij is ook een AFFDU-laureaat en de workshop is bekroond met het MOSL-label.\n\nIn november 2022 openden zij en haar dochter \"La Boutique des Bouleaux\" aan de Grotestraat 4 in Walscheid, een conceptwinkel met op vintage geïnspireerde kwaliteitsartikelen, vooral J'aime La Terre-producties en die van Odos France, een kaarsenmakerij. Eugénie giet ook kaarsen in de potten van Régine, moeder en dochter combineren hun knowhow."
    ],
    "es": [
      "El taller de alfarería y su tienda se encuentran en una antigua casa de Walscheid.\nJ'aime la Terre es un taller de alfarería que ofrece artesanía utilitaria y decorativa, así como cursos de iniciación y perfeccionamiento en técnicas cerámicas.\nJ'aime la terre desea compartir su pasión por el trabajo de la arcilla proponiendo objetos de calidad de uso cotidiano, cocidos a 1250° y aptos para el lavavajillas. Así, particulares y profesionales como restauradores, por ejemplo, ya confían en J'aime la Terre para sus vajillas, que combinan belleza y funcionalidad.\nEl trabajo con la arcilla no deja indiferente a nadie y permite hacer un paréntesis en el corazón de una vida densa. Muchos estudiantes hablan de una terapia, un momento de paz, una burbuja de aire en la semana que les permite anclarse, centrarse para algunos, elevarse o tomar altura para otros. Como un árbol, trabajar la arcilla permite echar raíces en la tierra y volverse hacia el cielo. Régine Lehner tiene la particularidad de ser pastora de la UEPAL.\nTambién ha sido galardonada con el premio AFFDU y el taller ha recibido el sello MOSL.\n\nEn noviembre de 2022, ella y su hija abrieron \"La Boutique des Bouleaux\" en el número 4 de la grand rue de Walscheid, una tienda conceptual que ofrece artículos de calidad de inspiración vintage, especialmente las producciones de J'aime La Terre y las de Odos France, una empresa de fabricación de velas. Eugénie también vierte velas en las vasijas de Régine, madre e hija combinando su saber hacer."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ATELIER DE POTERIE J'AIME LA TERRE"
    ]
  },
  "availableLanguage": [
    "de",
    "en"
  ],
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/362e80d4-df43-303a-a6d3-f8540cd63626",
    "dc:identifier": "848",
    "schema:legalName": "TOURISME SARREBOURG MOSELLE SUD - SITE SARREBOURG",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3a0490b9-0b7e-3c89-be5b-06b15d4d3153",
      "schema:email": [
        "jaimelaterre07@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 46 98 57 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "foaf:homepage": [
        "http://jaimelaterre.fr/"
      ],
      "siret": "49238367400024"
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5bfa9576-e966-3af5-ab9f-bc9f863465aa",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11b0999e-dfe3-33eb-aef7-7d37c3dec1c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bbb4a26-1c2c-3142-9342-6e9ce1e59420",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41f5df24-6bbb-35f3-8017-0839d20195ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f531419-0661-3598-91a6-2ff4434f251f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd6d096a-ef29-3aa3-9f45-8cc051b354e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Töpferwerkstatt und ihr Laden nehmen in einem alten Haus in Walscheid Gestalt an.\nJ'aime la Terre ist eine Töpferwerkstatt, die kunsthandwerkliche Gegenstände für den Gebrauch und zur Dekoration sowie Einführungs- und Fortgeschrittenenkurse in Keramiktechniken anbietet.\nJ'aime la terre möchte seine Leidenschaft für die Arbeit mit Ton teilen, indem es Qualitätsartikel für den täglichen Gebrauch anbietet, die bei 1250° gebrannt werden und spülmaschinengeeignet sind. So vertrauen Privatpersonen und Fachleute wie z. B. Restaurantbesitzer bereits auf J'aime la Terre für ihr Tafelservice, das Schönes mit Funktionellem verbindet.\nDie Arbeit mit der Erde lässt einen nicht gleichgültig und ermöglicht eine Auszeit von einem dichten Leben. Viele Schüler sprechen von einer Therapie, einem friedlichen Moment, einer Luftblase in der Woche, die es den einen ermöglicht, sich zu verankern und zu zentrieren, den anderen, sich zu erheben oder Höhe zu gewinnen. Wie ein Baum ermöglicht die Arbeit mit Ton, sich in der Erde zu verwurzeln und sich dem Himmel zuzuwenden. Régine Lehner hat die Besonderheit, dass sie Pastorin der UEPAL ist.\nSie ist außerdem AFFDU-Preisträgerin und das Atelier hat das MOSL-Label erhalten.\n\nIm November 2022 eröffnete sie zusammen mit ihrer Tochter \"La Boutique des Bouleaux\" in der 4, grand rue in Walscheid, einen Concept Store, in dem hochwertige, vintage-inspirierte Artikel angeboten werden, vor allem die Produktionen von J'aime La Terre und von Odos France, einem handwerklichen Betrieb, der Kerzen herstellt. Eugénie gießt auch Kerzen in die Töpfe von Régine, so dass Mutter und Tochter ihr Know-how vereinen."
        ],
        "en": [
          "The pottery workshop and its store are located in an old house in Walscheid.\nJ'aime la Terre is a pottery workshop that offers utilitarian and decorative art crafts as well as introductory and advanced courses in ceramic techniques.\nJ'aime la terre wishes to share its passion for working with clay by offering quality items for everyday use, fired at 1250° and dishwasher safe. Thus, individuals and professionals such as restaurant owners already trust J'aime la Terre for their tableware, combining the beautiful and the functional.\nWorking with clay does not leave one indifferent and allows a parenthesis in the heart of a dense life. Many students speak of a therapy, a peaceful moment, a bubble of air in the week allowing them to anchor themselves, to center themselves for some, to rise or to take height for others. Like a tree, working with clay allows one to take root in the earth and turn towards the sky. Régine Lehner has the particularity of being a pastor of the UEPAL.\nShe is also a laureate of the AFFDU and the workshop has obtained the MOSL label.\n\nIn November 2022, she opened with her daughter \"La Boutique des Bouleaux\" at 4, grand rue in Walscheid, a concept store offering quality, vintage-inspired items, especially J'aime La Terre productions and those of Odos France, a candle production company. Eugénie also pours candles in Régine's pots, mother and daughter combining their know-how."
        ],
        "it": [
          "Il laboratorio di ceramica e il suo negozio si trovano in un'antica casa di Walscheid.\nJ'aime la Terre è un laboratorio di ceramica che offre oggetti d'artigianato d'arte, utilitari e decorativi, nonché corsi introduttivi e avanzati di tecniche ceramiche.\nJ'aime la terre vuole condividere la sua passione per la lavorazione dell'argilla offrendo oggetti di qualità per l'uso quotidiano, cotti a 1250° e lavabili in lavastoviglie. Così, privati e professionisti, come i ristoratori, si affidano già a J'aime la Terre per le loro stoviglie, combinando bellezza e funzionalità.\nLavorare con l'argilla non lascia indifferenti e permette una parentesi nel cuore di una vita densa. Molti studenti parlano di una terapia, di un momento di pace, di una bolla d'aria nella settimana che permette loro di ancorarsi, di centrarsi per alcuni, di elevarsi o di prendere quota per altri. Come un albero, lavorare con l'argilla permette di radicarsi nella terra e di volgersi verso il cielo. Régine Lehner ha la particolarità di essere un pastore dell'UEPAL.\nÈ anche vincitrice del premio AFFDU e il workshop ha ottenuto il marchio MOSL.\n\nNel novembre 2022, insieme alla figlia, ha aperto \"La Boutique des Bouleaux\" al 4 di Grand Rue a Walscheid, un concept store che offre articoli di qualità e di ispirazione vintage, in particolare le produzioni di J'aime La Terre e quelle di Odos France, un'azienda produttrice di candele. Eugénie versa anche le candele nei vasi di Régine: madre e figlia uniscono le loro conoscenze."
        ],
        "fr": [
          "L'atelier de poterie et sa boutique prennent corps dans une ancienne maison de Walscheid.\nJ'aime la Terre est un atelier de poterie qui propose des pièces d'artisanat d'art utilitaires et décoratives ainsi que des cours d'initiation et de perfectionnement aux techniques céramiques.\nJ'aime la terre souhaite partager sa passion du travail de la terre en proposant des articles de qualité pour un usage quotidien, cuisson à 1250° compatible avec le lave-vaisselle. Ainsi, particuliers et professionnels comme des restaurateurs par exemple font déjà confiance à J'aime la Terre pour leur service de table, alliant le beau et le fonctionnel.\nTravailler la terre ne laisse pas indifférent et permet une parenthèse au cœur d'une vie dense. Beaucoup d'élèves parlent d'une thérapie, d'un moment paisible, d'une bulle d'air dans la semaine permettant de s'ancrer, de se centrer pour certains, de s'élever ou de prendre de la hauteur pour d'autres. Tel un arbre, le travail de l'argile permet de s'enraciner dans la terre et de se tourner vers le ciel. Régine Lehner a la particularité d'être pasteur de l'UEPAL.\nElle est également lauréate de l'AFFDU et l'atelier a obtenu le label MOSL.\n\nEn novembre 2022, elle ouvre avec sa fille \"La Boutique des Bouleaux\" au 4, grand rue à Walscheid, un concept store proposant des articles de qualité, d'inspiration vintage, surtout les productions J'aime La Terre et celles d'Odos France, entreprise artisanale production de bougie. Eugénie coule également des bougies dans les pots de Régine, la mère et la fille réunissant ainsi leur savoir-faire."
        ],
        "nl": [
          "Het pottenbakkersatelier en de winkel zijn gevestigd in een oud huis in Walscheid.\nJ'aime la Terre is een pottenbakkerij die gebruiks- en decoratieve kunstambachten aanbiedt, alsook inleidende en gevorderde cursussen in keramische technieken.\nJ'aime la terre wil haar passie voor het werken met klei delen door kwaliteitsartikelen voor dagelijks gebruik aan te bieden, gebakken op 1250° en vaatwasmachinebestendig. Particulieren en professionals zoals restauranthouders vertrouwen dus al op J'aime la Terre voor hun servies, dat schoonheid en functionaliteit combineert.\nWerken met klei laat niemand onverschillig en maakt een pauze mogelijk in het hart van een dicht leven. Veel studenten spreken van een therapie, een vredig moment, een luchtbel in de week die hen in staat stelt zich te verankeren, zich te centreren voor sommigen, zich te verheffen of hoogte te nemen voor anderen. Zoals een boom, laat het werken met klei toe om wortel te schieten in de aarde en zich naar de hemel te richten. Régine Lehner heeft de bijzonderheid een UEPAL pastor te zijn.\nZij is ook een AFFDU-laureaat en de workshop is bekroond met het MOSL-label.\n\nIn november 2022 openden zij en haar dochter \"La Boutique des Bouleaux\" aan de Grotestraat 4 in Walscheid, een conceptwinkel met op vintage geïnspireerde kwaliteitsartikelen, vooral J'aime La Terre-producties en die van Odos France, een kaarsenmakerij. Eugénie giet ook kaarsen in de potten van Régine, moeder en dochter combineren hun knowhow."
        ],
        "es": [
          "El taller de alfarería y su tienda se encuentran en una antigua casa de Walscheid.\nJ'aime la Terre es un taller de alfarería que ofrece artesanía utilitaria y decorativa, así como cursos de iniciación y perfeccionamiento en técnicas cerámicas.\nJ'aime la terre desea compartir su pasión por el trabajo de la arcilla proponiendo objetos de calidad de uso cotidiano, cocidos a 1250° y aptos para el lavavajillas. Así, particulares y profesionales como restauradores, por ejemplo, ya confían en J'aime la Terre para sus vajillas, que combinan belleza y funcionalidad.\nEl trabajo con la arcilla no deja indiferente a nadie y permite hacer un paréntesis en el corazón de una vida densa. Muchos estudiantes hablan de una terapia, un momento de paz, una burbuja de aire en la semana que les permite anclarse, centrarse para algunos, elevarse o tomar altura para otros. Como un árbol, trabajar la arcilla permite echar raíces en la tierra y volverse hacia el cielo. Régine Lehner tiene la particularidad de ser pastora de la UEPAL.\nTambién ha sido galardonada con el premio AFFDU y el taller ha recibido el sello MOSL.\n\nEn noviembre de 2022, ella y su hija abrieron \"La Boutique des Bouleaux\" en el número 4 de la grand rue de Walscheid, una tienda conceptual que ofrece artículos de calidad de inspiración vintage, especialmente las producciones de J'aime La Terre y las de Odos France, una empresa de fabricación de velas. Eugénie también vierte velas en las vasijas de Régine, madre e hija combinando su saber hacer."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Decoration",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Dekoration"
        ],
        "pt": [
          "Decoração"
        ],
        "en": [
          "Decoration"
        ],
        "it": [
          "Decorazione"
        ],
        "fr": [
          "Décoration"
        ],
        "nl": [
          "Decoratie"
        ],
        "es": [
          "Decoración"
        ]
      }
    },
    {
      "@id": "kb:Pottery",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tonwaren"
        ],
        "pt": [
          "Olaria"
        ],
        "en": [
          "Pottery"
        ],
        "it": [
          "Vasellame"
        ],
        "fr": [
          "Poterie"
        ],
        "es": [
          "Cerámica"
        ],
        "nl": [
          "Aardewerk"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/26fbfd3e-ab5d-35d4-a33d-fbce3f7cbad7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28d5854c-4636-3362-9968-2d4b1e78ef20",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94226725-5204-3552-ab12-fc88aabf0c00",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa370244-15f3-3357-a4a8-84a541bc53fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b58ca9ff-48ee-3353-9a7d-09ddc830adc7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f60ada78-fe4f-3e38-9976-2ecf400a5c0b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1f87dfbc-06c7-3aa8-bcf2-b349b40c4bb7",
          "schema:addressLocality": "Walscheid",
          "schema:postalCode": "57870",
          "schema:streetAddress": [
            "8 rue des Bouleaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:57742",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Walscheid"
              ],
              "pt": [
                "Walscheid"
              ],
              "en": [
                "Walscheid"
              ],
              "it": [
                "Walscheid"
              ],
              "fr": [
                "Walscheid"
              ],
              "nl": [
                "Walscheid"
              ],
              "es": [
                "Walscheid"
              ]
            },
            "insee": "57742",
            "isPartOfDepartment": {
              "@id": "kb:France4457",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Moselle"
                ],
                "pt": [
                  "Moselle"
                ],
                "en": [
                  "Moselle"
                ],
                "it": [
                  "Moselle"
                ],
                "fr": [
                  "Moselle"
                ],
                "nl": [
                  "Moselle"
                ],
                "es": [
                  "Moselle"
                ]
              },
              "insee": "57",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/50e3af7b-1595-3d89-aade-774965b8648c",
        "schema:latitude": "48.6539959",
        "schema:longitude": "7.1454102",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-01-09",
  "lastUpdateDatatourisme": "2023-04-21T15:56:30.35Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/93ae650e-37f1-3306-8f3f-a51316c44a77",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}