{
  "@id": "https://data.datatourisme.fr/10/3b21f837-4718-345b-b2e0-93c582f7edf8",
  "dc:identifier": "754005882",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Das Viertel liegt außerhalb der Altstadt und wurde nach dem Zweiten Weltkrieg urbanisiert. Sein Name bezieht sich auf den Einmarsch der amerikanischen Truppen in Bar-le-Duc über diese Straße am 31. August 1944. Ein Grenzstein entlang der Avenue erinnert an dieses Ereignis. Das Gebiet, in dem der Canal des Usines und der Ornain zusammenfließen, liegt abseits des historischen Stadtkerns und war schon im Mittelalter von handwerklichen Tätigkeiten besetzt. Im 13. Jahrhundert ließ Graf Heinrich II. eine Mühle an der heutigen Kreuzung der Rue Poincaré und der Rue des Foulans errichten. Im Jahr 1581 wurde flussabwärts nach Zustimmung der Herzöge von Bar und Lothringen eine \"Esmouerie\" eingerichtet,\nort, an dem Schwerter, Säbel und Gegenstände aus Eisen oder Stahl, die zur Bewaffnung dienen, hergestellt werden. Messerschmiede,\nschneider und Gerber kamen später zu dieser ersten Einrichtung hinzu. Im 18\njahrhundert erteilte die Stadt das Recht, dort eine Pulverfabrik einzurichten, die etwa 50 Jahre lang in Betrieb war\njahre lang betrieben wurde. Im Jahr 1830 wurde eine Schmiede zur Veredelung von Gusseisen für kurze Zeit in Betrieb genommen. Diese Aktivitäten\ndie für die Bevölkerung Belästigungen und sogar Gefahren (Explosionen) mit sich bringen konnten\ndie Bevölkerung wurde bewusst weit außerhalb des Dorfes angesiedelt.\nAm Rande der Rue des Clouyères (heutiger Boulevard Raymond Poincaré) und am Anfang der alten Straße\nstraße nach Châlons lässt der aus Ville-sur-Saulx stammende General Broussier ein Haus errichten\nherrenhaus inmitten eines großen Anwesens nach dem Vorbild von Maréchal Oudinot in der Rue\nLapique. Nach seinem Besitzer, dem Schmiedemeister Roussel, wurde es später \"Château Nicolas\" genannt\nschmied, wird es später verkauft und parzelliert. Unter anderem wurde dort das Internat des Lycée Poincaré gebaut.\nNach dem Zweiten Weltkrieg hatte Bar-le-Duc aufgrund des starken Bevölkerungswachstums mit Wohnungsproblemen zu kämpfen\nbevölkerungsdruck, alten und veralteten Wohnhäusern und einer starken Industrialisierung.\nMan beschloss daher, einen neuen Stadtteil zu bauen, der aus einer Reihe von Gebäuden und Einzelhäusern bestand\neinfamilienhäusern besteht. Im Herzen dieses neuen Viertels, in dem die Grünflächen einen großen Raum einnehmen\nplatz einnimmt, befindet sich die Kirche Notre-Dame de Lourdes, die von Kanonikus Monflier (1889-1918) leidenschaftlich verteidigt wurde\n(1896-1966), dem damaligen Erzpriester von Bar-le-Duc, unterstützt wurde. Die Kirche wurde auf einem zentrierten Grundriss errichtet und ist heute\nentweiht worden. Eine Fußgängerbrücke über den Ornain ermöglicht den Zugang zum Viertel der\n\" Castors \", das kurz vor dem der Libération einheitlich gebaut wurde."
    ],
    "en": [
      "Located outside the old city, the district was urbanized after the Second World War. Its name refers to the entry of American troops into Bar-le-Duc via this axis on August 31, 1944. A marker along the avenue commemorates this event. Away from the historic heart of the city, the confluence area of the Canal des Usines and the Ornain has been occupied since the Middle Ages by craft activities. In the 13th century, Count Henri II had a mill installed at the current intersection of Rue Poincaré and Rue des Foulans. In 1581, after the agreement of the Dukes of Bar and Lorraine, an \"esmouerie\" was installed downstream,\nplace of manufacture of swords, sabres and articles of iron or steel used for armament. Cutlers,\ntailors and tanners then come to join this first establishment. In the 18th century\nin the 19th century, the City granted the right to install a blowing snow factory that would operate about 50,000 tons of blowing snow a year\nyears. In 1830, a forge for refining cast iron was soon in operation. These activities\nwhich could cause nuisances or even involve risks (explosions) for the\npopulation are deliberately set up far from the town.\nOn the edge of the rue des Clouyères (now boulevard Raymond Poincaré) and at the beginning of the former\nroute de Châlons, General Broussier, a native of Ville-sur-Saulx, had a house built on the road to Châlons\nin the heart of a vast property, on the model of what Marechal Oudinot will do on the street\nRabbit. Later named \"château Nicolas\" because of its owner Roussel, master of\nforge, it will later be sold and divided. The boarding school of the Poincaré high school was built there.\nAt the end of the Second World War, Bar-le-Duc experienced housing problems linked to a strong\ndemographic pressure, old and dilapidated housing and significant industrialization.\nIt was therefore decided to build a new district composed of a group of buildings and\ndetached houses. In the heart of this new district where green spaces occupy a large part of the area\nsquare, is the church of Notre-Dame de Lourdes, ardently defended by Canon Monflier\n(1896-1966), then archpriest of Bar-le-Duc. Built on a centred plan, it is nowadays\ndesacralized. A pedestrian footbridge over the Ornain River leads to the\n\"Beavers\", built homogeneously shortly before the Liberation."
    ],
    "it": [
      "Situato fuori dal centro storico, il quartiere è stato urbanizzato dopo la seconda guerra mondiale. Il nome si riferisce all'ingresso delle truppe americane a Bar-le-Duc attraverso questo asse il 31 agosto 1944. Una pietra miliare lungo il viale ricorda questo evento. Lontano dal cuore storico della città, l'area in cui si incontrano il Canal des Usines e l'Ornain è stata occupata da attività artigianali fin dal Medioevo. Nel XIII secolo, il conte Enrico II fece installare un mulino all'attuale incrocio tra Rue Poincaré e Rue des Foulans. Nel 1581, con l'accordo dei duchi di Bar e di Lorena, fu installata una \"esmouerie\" a valle,\nun luogo in cui venivano fabbricate spade, sciabole e oggetti in ferro o acciaio usati per le armi. Coltellinai,\na questo primo stabilimento si unirono poi coltellinai e conciatori. Nel 18°\nsecolo, la città concesse il diritto di installare una fabbrica di polvere da sparo che funzionò per circa cinquant'anni\nper circa cinquant'anni. Nel 1830 fu in funzione per un breve periodo una fucina per la raffinazione della ghisa. Queste attività\nattività, che potrebbero causare fastidi e persino rischi (esplosioni) per la popolazione, sono state\npopolazione sono stati deliberatamente collocati lontano dalla città.\nAi margini della rue des Clouyères (l'attuale boulevard Raymond Poincaré) e all'inizio dell'antica\nsulla strada per Châlons, il generale Broussier, nativo di Ville-sur-Saulx, si fece costruire un palazzo nel cuore di una\nnel cuore di una vasta proprietà, sul modello di quello che farà il maresciallo Oudinot rue\nLapique. In seguito fu chiamato \"Château Nicolas\" dal nome del suo proprietario Roussel, un maestro fabbro\nin seguito è stato venduto e sviluppato. Qui è stato costruito il collegio del Lycée Poincaré.\nAlla fine della seconda guerra mondiale, Bar-le-Duc ha avuto problemi di alloggio a causa della forte pressione demografica\npressione demografica, abitazioni vecchie e fatiscenti e una significativa industrializzazione.\nSi decise quindi di costruire un nuovo quartiere composto da un gruppo di edifici e case singole\ncase. Nel cuore di questo nuovo quartiere, dove gli spazi verdi occupano un ampio spazio, si trova la\nè la chiesa di Notre-Dame de Lourdes, difesa strenuamente dal canonico Monflier (1896-1966)\n(1896-1966), allora arciprete di Bar-le-Duc. Costruito su pianta centrale, è oggi\ndesacralizzato. Un ponte pedonale sul fiume Ornain conduce al quartiere dei \"Castors\", che è stato costruito nello stesso modo in cui è stato costruito il quartiere dei \"Castors\"\nun ponte pedonale sul fiume Ornain conduce al quartiere \"Castors\", costruito in modo omogeneo poco prima del quartiere della Liberazione."
    ],
    "fr": [
      "Situé à l’extérieur de la ville ancienne, le quartier est urbanisé à l’issu de la Seconde Guerre Mondiale. Son nom fait référence à l’entrée des troupes américaines dans Bar-le-Duc par cet axe le 31 août 1944. Une borne située le long de l’avenue commémore cet événement. Àl’écart du coeur historique de la ville, la zone de confluence du canal des Usines et de l’Ornain est occupée dès le Moyen Âge par des activités artisanales. Au XIIIe siècle, le comte Henri II fait installer un moulin, à l’actuelle intersection des rues Poincaré et des Foulans. En 1581 est installée en aval, après accord des ducs de Bar et de Lorraine, une « esmouerie »,\nlieu de fabrication d’épées, sabres et objets en fer ou acier servant à l’armement. Des couteliers,\ndes taillandiers et des tanneurs viennent ensuite rejoindre ce premier établissement. Au XVIIIe\nsiècle, la Ville accorde le droit d’y installer une poudrerie qui fonctionnera une cinquantaine\nd’années. En 1830, une forge pour affiner la fonte de fer fonctionnera peu de temps. Ces activités\nqui pouvaient occasionner des nuisances voire comporter des risques (explosions) pour la\npopulation sont sciemment mises en place loin du bourg.\nEn bordure de la rue des Clouyères (actuel boulevard Raymond Poincaré) et au début de l’ancienne\nroute de Châlons, le général Broussier, originaire de Ville-sur-Saulx, fait construire une maison\nde maître au coeur d’une vaste propriété, sur le modèle de ce que fera le Maréchal Oudinot rue\nLapique. Dénommé ensuite « château Nicolas » en raison de son propriétaire Roussel, maître de\nforge, il sera plus tard vendu et loti. On y construit notamment l’internat du lycée Poincaré.\nÀ l’issu du second conflit mondial, Bar-le-Duc connaît des problèmes de logement liés à une forte\npression démographique, des habitations anciennes et vétustes et une industrialisation importante.\nOn décide donc de construire un quartier neuf composé d’un ensemble d’immeubles et de\nmaisons individuelles. Au coeur de ce nouveau quartier où les espaces verts occupent une large\nplace, se trouve l’église Notre-Dame de Lourdes, ardemment défendue par le chanoine Monflier\n(1896-1966), alors archiprêtre de Bar-le-Duc. Construite sur un plan centré, elle est aujourd’hui\ndésacralisée. Une passerelle piétonne au-dessus de l’Ornain permet de rejoindre le quartier des\n« Castors », construit de façon homogène peu avant celui de la Libération."
    ],
    "es": [
      "Situado en las afueras del casco antiguo, el barrio se urbanizó después de la Segunda Guerra Mundial. Su nombre hace referencia a la entrada de las tropas americanas en Bar-le-Duc a través de este eje el 31 de agosto de 1944. Un hito a lo largo de la avenida conmemora este acontecimiento. Alejada del corazón histórico de la ciudad, la zona donde confluyen el Canal des Usines y el Ornain ha estado ocupada por actividades artesanales desde la Edad Media. En el siglo XIII, el conde Enrique II hizo instalar un molino en la actual intersección de la calle Poincaré y la calle des Foulans. En 1581, con el acuerdo de los duques de Bar y Lorena, se instaló una \"esmouerie\" río abajo,\nun lugar donde se fabricaban espadas, sables y objetos de hierro o acero utilizados para el armamento. Cuchilleros,\nlos cuchilleros y curtidores se unieron entonces a este primer establecimiento. En el 18\nen el siglo XIX, la ciudad concedió el derecho a instalar una fábrica de pólvora que funcionó durante unos cincuenta años\ndurante unos cincuenta años. En 1830, una fragua para refinar el hierro fundido estuvo en funcionamiento durante un corto periodo de tiempo. Estas actividades\nactividades, que podrían causar molestias e incluso riesgos (explosiones) para la población, fueron\npoblación se instalaron deliberadamente lejos de la ciudad.\nAl borde de la calle de Clouyères (actual bulevar Raymond Poincaré) y al comienzo de la antigua\ncamino de Châlons, el general Broussier, natural de Ville-sur-Saulx, se hizo construir una mansión en el corazón de un\nen el corazón de una vasta propiedad, sobre el modelo de lo que hará el mariscal Oudinot rue\nLapique. Más tarde recibió el nombre de \"Château Nicolas\" en honor a su propietario Roussel, un maestro herrero\nposteriormente se vendió y se desarrolló. Allí se construyó el internado del Liceo Poincaré.\nAl final de la Segunda Guerra Mundial, Bar-le-Duc tuvo problemas de vivienda debido a la fuerte presión demográfica\nla presión demográfica, las viviendas viejas y deterioradas y la importante industrialización.\nPor ello, se decidió construir un nuevo barrio compuesto por un conjunto de edificios y casas individuales\ncasas. En el corazón de este nuevo distrito, donde los espacios verdes ocupan un lugar importante, se encuentra el\nes la iglesia de Notre-Dame de Lourdes, ardientemente defendida por el canónigo Monflier (1896-1966)\n(1896-1966), entonces arcipreste de Bar-le-Duc. Construido sobre una planta central, hoy en día es\ndesacralizado. Un puente peatonal sobre el río Ornain conduce al barrio de \"Castors\", que fue construido\nun puente peatonal sobre el río Ornain conduce al barrio de \"Castors\", construido de forma homogénea poco antes del barrio de la Liberación."
    ],
    "nl": [
      "De wijk ligt buiten de oude stad en werd na de Tweede Wereldoorlog verstedelijkt. De naam verwijst naar de intocht van Amerikaanse troepen in Bar-le-Duc langs deze as op 31 augustus 1944. Een mijlpaal langs de laan herdenkt deze gebeurtenis. Het gebied waar het Canal des Usines en de Ornain samenkomen, ver weg van het historische hart van de stad, wordt al sinds de middeleeuwen in beslag genomen door ambachtelijke activiteiten. In de 13e eeuw liet graaf Henri II een molen plaatsen op het huidige kruispunt van de Rue Poincaré en de Rue des Foulans. In 1581 werd met instemming van de hertogen van Bar en Lotharingen stroomafwaarts een \"esmouerie\" geïnstalleerd,\neen plaats waar zwaarden, sabels en ijzeren of stalen voorwerpen voor wapens werden gemaakt. Cutlers,\nsnijders en leerlooiers voegden zich bij deze eerste vestiging. In de 18e\neeuw verleende de stad het recht om een kruitfabriek te vestigen die ongeveer vijftig jaar in bedrijf was\nvoor ongeveer vijftig jaar. In 1830 was een smederij voor de raffinage van gietijzer korte tijd in bedrijf. Deze activiteiten\nactiviteiten, die overlast of zelfs risico's (explosies) voor de bevolking kunnen veroorzaken, werden\nbevolking opzettelijk ver van de stad.\nAan de rand van de rue des Clouyères (nu de boulevard Raymond Poincaré) en aan het begin van de oude\nweg naar Châlons liet generaal Broussier, een inwoner van Ville-sur-Saulx, een herenhuis bouwen in het hart van een\nin het hart van een groot landgoed, naar het model van wat maarschalk Oudinot deed in de Rue\nLapique. Het werd later \"Château Nicolas\" genoemd naar zijn eigenaar Roussel, een meester-smid\nroussel, een smid, werd het later verkocht en ontwikkeld. Het internaat van het Lycée Poincaré werd er gebouwd.\nAan het einde van de Tweede Wereldoorlog kende Bar-le-Duc huisvestingsproblemen die verband hielden met de sterke demografische druk, oude woningen en een gebrek aan\ndemografische druk, oude en vervallen woningen en een aanzienlijke industrialisatie.\nDaarom werd besloten een nieuwe wijk te bouwen bestaande uit een groep gebouwen en\nhuizen. In het hart van deze nieuwe wijk, waar het groen een grote plaats inneemt, ligt het\nin het hart van deze nieuwe wijk, waar groene ruimtes een grote plaats innemen, staat de kerk Notre-Dame de Lourdes, vurig verdedigd door kanunnik Monflier\n(1896-1966), toen aartspriester van Bar-le-Duc. Gebouwd op een centraal plan, is het vandaag\ngedesacraliseerd. Een voetgangersbrug over de rivier de Ornain leidt naar de wijk \"Castors\", die op dezelfde manier is gebouwd als de kerk\neen voetgangersbrug over de rivier de Ornain leidt naar de wijk \"Castors\", die kort voor de bevrijdingswijk homogeen werd gebouwd."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE QUARTIER DE LA LIBÉRATION"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dedcfc35-0545-36d3-9bbf-f7e7f23db32b",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/267dc181-9e2a-3e27-bffa-20ba668c5226",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/291ba07b-9aa3-3e4b-b2dc-aa41bff5e80d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ca10e3d-8150-32aa-b457-53965707316c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4bb4b7e-9304-38d1-8240-07e0c667ef70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dce6062c-8f37-3271-865b-202a0ac14e81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Viertel liegt außerhalb der Altstadt und wurde nach dem Zweiten Weltkrieg urbanisiert. Sein Name bezieht sich auf den Einmarsch der amerikanischen Truppen in Bar-le-Duc über diese Straße am 31. August 1944. Ein Grenzstein entlang der Avenue erinnert an dieses Ereignis. Das Gebiet, in dem der Canal des Usines und der Ornain zusammenfließen, liegt abseits des historischen Stadtkerns und war schon im Mittelalter von handwerklichen Tätigkeiten besetzt. Im 13. Jahrhundert ließ Graf Heinrich II. eine Mühle an der heutigen Kreuzung der Rue Poincaré und der Rue des Foulans errichten. Im Jahr 1581 wurde flussabwärts nach Zustimmung der Herzöge von Bar und Lothringen eine \"Esmouerie\" eingerichtet,\nort, an dem Schwerter, Säbel und Gegenstände aus Eisen oder Stahl, die zur Bewaffnung dienen, hergestellt werden. Messerschmiede,\nschneider und Gerber kamen später zu dieser ersten Einrichtung hinzu. Im 18\njahrhundert erteilte die Stadt das Recht, dort eine Pulverfabrik einzurichten, die etwa 50 Jahre lang in Betrieb war\njahre lang betrieben wurde. Im Jahr 1830 wurde eine Schmiede zur Veredelung von Gusseisen für kurze Zeit in Betrieb genommen. Diese Aktivitäten\ndie für die Bevölkerung Belästigungen und sogar Gefahren (Explosionen) mit sich bringen konnten\ndie Bevölkerung wurde bewusst weit außerhalb des Dorfes angesiedelt.\nAm Rande der Rue des Clouyères (heutiger Boulevard Raymond Poincaré) und am Anfang der alten Straße\nstraße nach Châlons lässt der aus Ville-sur-Saulx stammende General Broussier ein Haus errichten\nherrenhaus inmitten eines großen Anwesens nach dem Vorbild von Maréchal Oudinot in der Rue\nLapique. Nach seinem Besitzer, dem Schmiedemeister Roussel, wurde es später \"Château Nicolas\" genannt\nschmied, wird es später verkauft und parzelliert. Unter anderem wurde dort das Internat des Lycée Poincaré gebaut.\nNach dem Zweiten Weltkrieg hatte Bar-le-Duc aufgrund des starken Bevölkerungswachstums mit Wohnungsproblemen zu kämpfen\nbevölkerungsdruck, alten und veralteten Wohnhäusern und einer starken Industrialisierung.\nMan beschloss daher, einen neuen Stadtteil zu bauen, der aus einer Reihe von Gebäuden und Einzelhäusern bestand\neinfamilienhäusern besteht. Im Herzen dieses neuen Viertels, in dem die Grünflächen einen großen Raum einnehmen\nplatz einnimmt, befindet sich die Kirche Notre-Dame de Lourdes, die von Kanonikus Monflier (1889-1918) leidenschaftlich verteidigt wurde\n(1896-1966), dem damaligen Erzpriester von Bar-le-Duc, unterstützt wurde. Die Kirche wurde auf einem zentrierten Grundriss errichtet und ist heute\nentweiht worden. Eine Fußgängerbrücke über den Ornain ermöglicht den Zugang zum Viertel der\n\" Castors \", das kurz vor dem der Libération einheitlich gebaut wurde."
        ],
        "en": [
          "Located outside the old city, the district was urbanized after the Second World War. Its name refers to the entry of American troops into Bar-le-Duc via this axis on August 31, 1944. A marker along the avenue commemorates this event. Away from the historic heart of the city, the confluence area of the Canal des Usines and the Ornain has been occupied since the Middle Ages by craft activities. In the 13th century, Count Henri II had a mill installed at the current intersection of Rue Poincaré and Rue des Foulans. In 1581, after the agreement of the Dukes of Bar and Lorraine, an \"esmouerie\" was installed downstream,\nplace of manufacture of swords, sabres and articles of iron or steel used for armament. Cutlers,\ntailors and tanners then come to join this first establishment. In the 18th century\nin the 19th century, the City granted the right to install a blowing snow factory that would operate about 50,000 tons of blowing snow a year\nyears. In 1830, a forge for refining cast iron was soon in operation. These activities\nwhich could cause nuisances or even involve risks (explosions) for the\npopulation are deliberately set up far from the town.\nOn the edge of the rue des Clouyères (now boulevard Raymond Poincaré) and at the beginning of the former\nroute de Châlons, General Broussier, a native of Ville-sur-Saulx, had a house built on the road to Châlons\nin the heart of a vast property, on the model of what Marechal Oudinot will do on the street\nRabbit. Later named \"château Nicolas\" because of its owner Roussel, master of\nforge, it will later be sold and divided. The boarding school of the Poincaré high school was built there.\nAt the end of the Second World War, Bar-le-Duc experienced housing problems linked to a strong\ndemographic pressure, old and dilapidated housing and significant industrialization.\nIt was therefore decided to build a new district composed of a group of buildings and\ndetached houses. In the heart of this new district where green spaces occupy a large part of the area\nsquare, is the church of Notre-Dame de Lourdes, ardently defended by Canon Monflier\n(1896-1966), then archpriest of Bar-le-Duc. Built on a centred plan, it is nowadays\ndesacralized. A pedestrian footbridge over the Ornain River leads to the\n\"Beavers\", built homogeneously shortly before the Liberation."
        ],
        "it": [
          "Situato fuori dal centro storico, il quartiere è stato urbanizzato dopo la seconda guerra mondiale. Il nome si riferisce all'ingresso delle truppe americane a Bar-le-Duc attraverso questo asse il 31 agosto 1944. Una pietra miliare lungo il viale ricorda questo evento. Lontano dal cuore storico della città, l'area in cui si incontrano il Canal des Usines e l'Ornain è stata occupata da attività artigianali fin dal Medioevo. Nel XIII secolo, il conte Enrico II fece installare un mulino all'attuale incrocio tra Rue Poincaré e Rue des Foulans. Nel 1581, con l'accordo dei duchi di Bar e di Lorena, fu installata una \"esmouerie\" a valle,\nun luogo in cui venivano fabbricate spade, sciabole e oggetti in ferro o acciaio usati per le armi. Coltellinai,\na questo primo stabilimento si unirono poi coltellinai e conciatori. Nel 18°\nsecolo, la città concesse il diritto di installare una fabbrica di polvere da sparo che funzionò per circa cinquant'anni\nper circa cinquant'anni. Nel 1830 fu in funzione per un breve periodo una fucina per la raffinazione della ghisa. Queste attività\nattività, che potrebbero causare fastidi e persino rischi (esplosioni) per la popolazione, sono state\npopolazione sono stati deliberatamente collocati lontano dalla città.\nAi margini della rue des Clouyères (l'attuale boulevard Raymond Poincaré) e all'inizio dell'antica\nsulla strada per Châlons, il generale Broussier, nativo di Ville-sur-Saulx, si fece costruire un palazzo nel cuore di una\nnel cuore di una vasta proprietà, sul modello di quello che farà il maresciallo Oudinot rue\nLapique. In seguito fu chiamato \"Château Nicolas\" dal nome del suo proprietario Roussel, un maestro fabbro\nin seguito è stato venduto e sviluppato. Qui è stato costruito il collegio del Lycée Poincaré.\nAlla fine della seconda guerra mondiale, Bar-le-Duc ha avuto problemi di alloggio a causa della forte pressione demografica\npressione demografica, abitazioni vecchie e fatiscenti e una significativa industrializzazione.\nSi decise quindi di costruire un nuovo quartiere composto da un gruppo di edifici e case singole\ncase. Nel cuore di questo nuovo quartiere, dove gli spazi verdi occupano un ampio spazio, si trova la\nè la chiesa di Notre-Dame de Lourdes, difesa strenuamente dal canonico Monflier (1896-1966)\n(1896-1966), allora arciprete di Bar-le-Duc. Costruito su pianta centrale, è oggi\ndesacralizzato. Un ponte pedonale sul fiume Ornain conduce al quartiere dei \"Castors\", che è stato costruito nello stesso modo in cui è stato costruito il quartiere dei \"Castors\"\nun ponte pedonale sul fiume Ornain conduce al quartiere \"Castors\", costruito in modo omogeneo poco prima del quartiere della Liberazione."
        ],
        "fr": [
          "Situé à l’extérieur de la ville ancienne, le quartier est urbanisé à l’issu de la Seconde Guerre Mondiale. Son nom fait référence à l’entrée des troupes américaines dans Bar-le-Duc par cet axe le 31 août 1944. Une borne située le long de l’avenue commémore cet événement. Àl’écart du coeur historique de la ville, la zone de confluence du canal des Usines et de l’Ornain est occupée dès le Moyen Âge par des activités artisanales. Au XIIIe siècle, le comte Henri II fait installer un moulin, à l’actuelle intersection des rues Poincaré et des Foulans. En 1581 est installée en aval, après accord des ducs de Bar et de Lorraine, une « esmouerie »,\nlieu de fabrication d’épées, sabres et objets en fer ou acier servant à l’armement. Des couteliers,\ndes taillandiers et des tanneurs viennent ensuite rejoindre ce premier établissement. Au XVIIIe\nsiècle, la Ville accorde le droit d’y installer une poudrerie qui fonctionnera une cinquantaine\nd’années. En 1830, une forge pour affiner la fonte de fer fonctionnera peu de temps. Ces activités\nqui pouvaient occasionner des nuisances voire comporter des risques (explosions) pour la\npopulation sont sciemment mises en place loin du bourg.\nEn bordure de la rue des Clouyères (actuel boulevard Raymond Poincaré) et au début de l’ancienne\nroute de Châlons, le général Broussier, originaire de Ville-sur-Saulx, fait construire une maison\nde maître au coeur d’une vaste propriété, sur le modèle de ce que fera le Maréchal Oudinot rue\nLapique. Dénommé ensuite « château Nicolas » en raison de son propriétaire Roussel, maître de\nforge, il sera plus tard vendu et loti. On y construit notamment l’internat du lycée Poincaré.\nÀ l’issu du second conflit mondial, Bar-le-Duc connaît des problèmes de logement liés à une forte\npression démographique, des habitations anciennes et vétustes et une industrialisation importante.\nOn décide donc de construire un quartier neuf composé d’un ensemble d’immeubles et de\nmaisons individuelles. Au coeur de ce nouveau quartier où les espaces verts occupent une large\nplace, se trouve l’église Notre-Dame de Lourdes, ardemment défendue par le chanoine Monflier\n(1896-1966), alors archiprêtre de Bar-le-Duc. Construite sur un plan centré, elle est aujourd’hui\ndésacralisée. Une passerelle piétonne au-dessus de l’Ornain permet de rejoindre le quartier des\n« Castors », construit de façon homogène peu avant celui de la Libération."
        ],
        "es": [
          "Situado en las afueras del casco antiguo, el barrio se urbanizó después de la Segunda Guerra Mundial. Su nombre hace referencia a la entrada de las tropas americanas en Bar-le-Duc a través de este eje el 31 de agosto de 1944. Un hito a lo largo de la avenida conmemora este acontecimiento. Alejada del corazón histórico de la ciudad, la zona donde confluyen el Canal des Usines y el Ornain ha estado ocupada por actividades artesanales desde la Edad Media. En el siglo XIII, el conde Enrique II hizo instalar un molino en la actual intersección de la calle Poincaré y la calle des Foulans. En 1581, con el acuerdo de los duques de Bar y Lorena, se instaló una \"esmouerie\" río abajo,\nun lugar donde se fabricaban espadas, sables y objetos de hierro o acero utilizados para el armamento. Cuchilleros,\nlos cuchilleros y curtidores se unieron entonces a este primer establecimiento. En el 18\nen el siglo XIX, la ciudad concedió el derecho a instalar una fábrica de pólvora que funcionó durante unos cincuenta años\ndurante unos cincuenta años. En 1830, una fragua para refinar el hierro fundido estuvo en funcionamiento durante un corto periodo de tiempo. Estas actividades\nactividades, que podrían causar molestias e incluso riesgos (explosiones) para la población, fueron\npoblación se instalaron deliberadamente lejos de la ciudad.\nAl borde de la calle de Clouyères (actual bulevar Raymond Poincaré) y al comienzo de la antigua\ncamino de Châlons, el general Broussier, natural de Ville-sur-Saulx, se hizo construir una mansión en el corazón de un\nen el corazón de una vasta propiedad, sobre el modelo de lo que hará el mariscal Oudinot rue\nLapique. Más tarde recibió el nombre de \"Château Nicolas\" en honor a su propietario Roussel, un maestro herrero\nposteriormente se vendió y se desarrolló. Allí se construyó el internado del Liceo Poincaré.\nAl final de la Segunda Guerra Mundial, Bar-le-Duc tuvo problemas de vivienda debido a la fuerte presión demográfica\nla presión demográfica, las viviendas viejas y deterioradas y la importante industrialización.\nPor ello, se decidió construir un nuevo barrio compuesto por un conjunto de edificios y casas individuales\ncasas. En el corazón de este nuevo distrito, donde los espacios verdes ocupan un lugar importante, se encuentra el\nes la iglesia de Notre-Dame de Lourdes, ardientemente defendida por el canónigo Monflier (1896-1966)\n(1896-1966), entonces arcipreste de Bar-le-Duc. Construido sobre una planta central, hoy en día es\ndesacralizado. Un puente peatonal sobre el río Ornain conduce al barrio de \"Castors\", que fue construido\nun puente peatonal sobre el río Ornain conduce al barrio de \"Castors\", construido de forma homogénea poco antes del barrio de la Liberación."
        ],
        "nl": [
          "De wijk ligt buiten de oude stad en werd na de Tweede Wereldoorlog verstedelijkt. De naam verwijst naar de intocht van Amerikaanse troepen in Bar-le-Duc langs deze as op 31 augustus 1944. Een mijlpaal langs de laan herdenkt deze gebeurtenis. Het gebied waar het Canal des Usines en de Ornain samenkomen, ver weg van het historische hart van de stad, wordt al sinds de middeleeuwen in beslag genomen door ambachtelijke activiteiten. In de 13e eeuw liet graaf Henri II een molen plaatsen op het huidige kruispunt van de Rue Poincaré en de Rue des Foulans. In 1581 werd met instemming van de hertogen van Bar en Lotharingen stroomafwaarts een \"esmouerie\" geïnstalleerd,\neen plaats waar zwaarden, sabels en ijzeren of stalen voorwerpen voor wapens werden gemaakt. Cutlers,\nsnijders en leerlooiers voegden zich bij deze eerste vestiging. In de 18e\neeuw verleende de stad het recht om een kruitfabriek te vestigen die ongeveer vijftig jaar in bedrijf was\nvoor ongeveer vijftig jaar. In 1830 was een smederij voor de raffinage van gietijzer korte tijd in bedrijf. Deze activiteiten\nactiviteiten, die overlast of zelfs risico's (explosies) voor de bevolking kunnen veroorzaken, werden\nbevolking opzettelijk ver van de stad.\nAan de rand van de rue des Clouyères (nu de boulevard Raymond Poincaré) en aan het begin van de oude\nweg naar Châlons liet generaal Broussier, een inwoner van Ville-sur-Saulx, een herenhuis bouwen in het hart van een\nin het hart van een groot landgoed, naar het model van wat maarschalk Oudinot deed in de Rue\nLapique. Het werd later \"Château Nicolas\" genoemd naar zijn eigenaar Roussel, een meester-smid\nroussel, een smid, werd het later verkocht en ontwikkeld. Het internaat van het Lycée Poincaré werd er gebouwd.\nAan het einde van de Tweede Wereldoorlog kende Bar-le-Duc huisvestingsproblemen die verband hielden met de sterke demografische druk, oude woningen en een gebrek aan\ndemografische druk, oude en vervallen woningen en een aanzienlijke industrialisatie.\nDaarom werd besloten een nieuwe wijk te bouwen bestaande uit een groep gebouwen en\nhuizen. In het hart van deze nieuwe wijk, waar het groen een grote plaats inneemt, ligt het\nin het hart van deze nieuwe wijk, waar groene ruimtes een grote plaats innemen, staat de kerk Notre-Dame de Lourdes, vurig verdedigd door kanunnik Monflier\n(1896-1966), toen aartspriester van Bar-le-Duc. Gebouwd op een centraal plan, is het vandaag\ngedesacraliseerd. Een voetgangersbrug over de rivier de Ornain leidt naar de wijk \"Castors\", die op dezelfde manier is gebouwd als de kerk\neen voetgangersbrug over de rivier de Ornain leidt naar de wijk \"Castors\", die kort voor de bevrijdingswijk homogeen werd gebouwd."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/8375b416-5804-3926-bbcd-c4a2a51257ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83a1508a-e980-3be7-a2fd-a0c31b7cde64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84c081ae-c723-35f5-9542-2aa137cbdaa5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8948a3b3-ee6c-3fec-b8a6-9cc7b417e434",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e39f27d9-5e83-317d-9400-2e2e44a803c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/38ce8393-0201-3741-b88c-bb50b7af7f72",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0b46f619-a449-3b14-aafe-b6c6dc396185",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6111a0f7-1c55-3f5c-bab3-994cad4c666c",
        "schema:latitude": "48.7801621861043",
        "schema:longitude": "5.15059207916261",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2016-01-19",
  "lastUpdateDatatourisme": "2022-10-27T04:04:22.561Z",
  "reducedMobilityAccess": false
}