{
  "@id": "https://data.datatourisme.fr/14/3bcea4dc-3e8a-348f-a4fd-7627712865e0",
  "dc:identifier": "77036",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Der Sinn für Details - Gîte de France Luxury"
    ],
    "en": [
      "The sense of detail - Gîte de France Luxury"
    ],
    "it": [
      "Un occhio di riguardo per i dettagli - Gîte de France Luxury"
    ],
    "fr": [
      "Le sens du détail - Gîte de France Luxury"
    ],
    "nl": [
      "Oog voor detail - Gîte de France Luxe"
    ],
    "es": [
      "Atención al detalle - Gîte de France Luxury"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Suite d'histoires"
    ]
  },
  "allowedPersons": 8,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d11b51d7-6da6-378f-bc5b-a70c1a55ae25",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1c800478-2c11-363a-b1f0-11aca4504dc9",
          "schema:addressLocality": "Liévin",
          "schema:postalCode": "62800",
          "schema:streetAddress": [
            "20 rue Denfert Rochereau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62510",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Liévin"
              ],
              "pt": [
                "Liévin"
              ],
              "en": [
                "Liévin"
              ],
              "it": [
                "Liévin"
              ],
              "fr": [
                "Liévin"
              ],
              "nl": [
                "Liévin"
              ],
              "es": [
                "Liévin"
              ]
            },
            "insee": "62510",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "ambulances.serrier@orange.fr"
      ],
      "schema:legalName": "Suite d'histoires",
      "schema:telephone": [
        "+33 6 18 18 81 39"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6f120a22-2453-3479-b55a-d15e21fe37b4",
      "dc:description": {
        "de": [
          "Suite d'histoires ist ein geschmackvoll renoviertes, freistehendes City break Luxury Haus im Zentrum von Liévin, im Herzen des Bassin minier. Sie befinden sich in der Nähe von Lens, Béthune und Arras. Die Lage ist ideal, um die Region Hauts-de-France zu erkunden. Dieses Ferienhaus mit seiner raffinierten und gepflegten Dekoration wird Sie begeistern. Für Ihren Aufenthalt als Tourist, Geschäftsreisender oder Familienurlaub können Sie das Stadtzentrum von Liévin mit seinen Geschäften in der Nähe und dem Wasser- und Fitnesszentrum Nauticaa, das sich am Ende der Straße befindet, nutzen. Sie befinden sich außerdem in der Nähe des Museums Louvre-Lens in 6 km Entfernung, der kanadischen Gedenkstätte Vimy in 7 km Entfernung und der Grube 11/19 in Loos-en-Gohelle mit ihren Zwillingshalden, den höchsten Halden Europas, in etwa 5 km Entfernung.\nDas Haus umfasst einen großen privaten Garten mit Bäumen, einen Privatparkplatz und einen Außenwhirlpool auf der Terrasse, der den Gästen zur Verfügung steht. Im Erdgeschoss befinden sich ein Esszimmer, eine sehr geräumige Einbauküche, zwei Wohnzimmer mit je zwei Sesseln und einem Sofa (ein Ausziehbett für 2 Personen), ein Flachbildschirm, ein Schlafzimmer mit einem Bett 160 x 200 cm, ein Badezimmer mit einem Waschbecken und einer Dusche, ein separates WC und ein zweites Badezimmer mit zwei Waschbecken, einer italienischen Dusche und einem WC. Das Obergeschoss besteht aus einem Schlafzimmer mit einem Bett 160 x 200 cm, einem Schlafzimmer mit zwei Betten 90 x 190 cm und einem WC.\n\nDie Besucher schätzen vor allem die tadellose Sauberkeit des Hauses, den herzlichen und persönlichen Empfang, die geografische Lage in der Nähe der unumgänglichen Sehenswürdigkeiten und der Hauptverkehrsachsen und dennoch ruhig auf dem Land...\n\nDie Eigentümer haben an jedes Detail gedacht, damit Sie Ihren Aufenthalt unter den besten Bedingungen genießen können, und freuen sich darauf, Sie herzlich willkommen zu heißen!"
        ],
        "en": [
          "Suite d'histoires is a tastefully renovated individual City break Luxury house, located in the centre of Liévin, in the heart of the Bassin minier. You will be close to Lens, Béthune and Arras. Ideally located to discover the Hauts-de-France region. This gîte with its refined and neat decoration will delight you. For your tourist, business or family holidays, you can take advantage of Liévin town centre with its shops nearby and its aquatic and fitness centre Nauticaa located down the street. You will also be close to the Louvre-Lens Museum 6 km away, the Canadian Vimy Memorial 7 km away and the 11/19 pit tile of Loos-en-Gohelle and its twin slag heaps, the highest in Europe, about 5 km away.\nThe house has a large private garden with trees, private parking, an outdoor jacuzzi on the terrace is at the disposal of the guests. On the ground floor, there is a dining room, a very spacious kitchen, two living rooms with two armchairs and a sofa (one double bed), a flat screen TV, a bedroom with a bed 160 x 200 cm, a bathroom with a basin and a shower, a separate toilet and a second bathroom with two basins, an Italian shower, a toilet... The first floor consists of a bedroom with a bed 160 x 200 cm, a bedroom with two beds 90 x 190 cm and a toilet.\n\nVisitors particularly appreciate the irreproachable cleanliness of the house, the warm and personalized welcome, the geographical situation close to the essential sites and the main roads while being in the quiet countryside ...\n\nThe owners have thought of every detail so that you can enjoy your stay in the best conditions and will be happy to welcome you warmly!"
        ],
        "it": [
          "La Suite d'histoires è una casa indipendente City Break Luxury ristrutturata con gusto e situata nel centro di Liévin, nel cuore del Bassin Minier. Sarete vicini a Lens, Bethune e Arras. In posizione ideale per scoprire la regione Hauts-de-France. Questo gîte, con la sua decorazione raffinata e accurata, vi incanterà. Per le vostre vacanze turistiche, d'affari o in famiglia, potrete approfittare del centro città di Liévin con i suoi negozi vicini e il centro acquatico e di fitness Nauticaa situato in fondo alla strada. Sarete inoltre vicini al Museo del Louvre-Lens a 6 km, al Memoriale canadese di Vimy a 7 km e alla cava 11/19 di Loos-en-Gohelle e ai suoi due cumuli di scorie, i più alti d'Europa, a circa 5 km.\nLa casa dispone di un ampio giardino privato con alberi, un parcheggio privato e una vasca idromassaggio all'aperto sulla terrazza. Al piano terra si trovano una sala da pranzo, una spaziosa cucina, due soggiorni con due poltrone e un divano (un letto matrimoniale), una TV a schermo piatto, una camera da letto con un letto 160 x 200 cm, un bagno con lavabo e doccia, una toilette separata e un secondo bagno con due lavabi, una doccia italiana e una toilette. Il primo piano è composto da una camera da letto con un letto 160 x 200 cm, una camera con due letti 90 x 190 cm e una toilette.\n\nI visitatori apprezzano in particolare la pulizia impeccabile della casa, l'accoglienza calorosa e personale, la posizione geografica vicina ai siti principali e alle strade principali, pur essendo nella tranquilla campagna...\n\nI proprietari hanno pensato ad ogni dettaglio per farvi godere il vostro soggiorno nelle migliori condizioni e saranno lieti di darvi un caloroso benvenuto!"
        ],
        "fr": [
          "Suite d'histoires est une maison City break Luxury individuelle rénovée avec goût, située au centre de Liévin, au cœur du Bassin minier. Vous serez à proximité de Lens, Béthune et Arras. Idéalement situé pour découvrir la région des Hauts-de-France. Ce gîte à la décoration raffinée et soignée vous ravira. Pour vos séjours touristiques, d'affaires ou encore les vacances en famille, vous pourrez profiter du centre-ville de Liévin avec ses commerces à proximité et de son centre aquatique et de remise en forme Nauticaa situé en bas de la rue. Vous serez également proche du Musée du Louvre-Lens à 6 km, du Mémorial canadien de Vimy à 7 km et du carreau de fosse du 11/19 de Loos-en-Gohelle et ses terrils jumeaux, les plus hauts d'Europe à environ 5 km.\nLa maison comprend un grand jardin arboré privé, un parking privé, un jacuzzi extérieur sur la terrasse est à disposition des hôtes. Au rez-de-chaussée, se trouve une salle à manger, une cuisine équipée très spacieuse, deux salons avec chacun deux fauteuils et un canapé (un lit gigogne 2 personnes), un écran plat, une chambre avec un lit 160 x 200 cm, une salle d'eau avec une vasque et une douche, un wc séparé et une 2nde salle d'eau avec deux vasques, une douche italienne, un wc. .L'étage se compose d'une chambre avec un lit 160 x 200 cm, une chambre avec deux lits 90 x 190 cm et un wc.\n\nLes visiteurs apprécient particulièrement la propreté irréprochable de la maison, l'accueil chaleureux et personnalisé, la situation géographique proche des sites incontournables et des grands axes tout en étant au calme à la campagne...\n\nLes propriétaires ont pensé au moindre détail afin que vous puissiez profiter de votre séjour dans les meilleures conditions et se feront une joie de vous accueillir chaleureusement !"
        ],
        "nl": [
          "Suite d'histoires is een smaakvol gerenoveerd vrijstaand City Break Luxe huis gelegen in het centrum van Liévin, in het hart van het Bassin Minier. U bent dicht bij Lens, Bethune en Arras. Ideaal gelegen om de regio Hauts-de-France te ontdekken. Deze gîte met zijn verfijnde en zorgvuldige inrichting zal u bekoren. Voor uw toeristische, zakelijke of gezinsvakantie kunt u profiteren van het stadscentrum van Liévin met zijn nabijgelegen winkels en het aqua- en fitnesscentrum Nauticaa, dat verderop in de straat ligt. U bent ook dicht bij het Louvre-Lens Museum op 6 km, het Canadese monument van Vimy op 7 km en de 11/19 mijn in Loos-en-Gohelle en zijn twee slakkenbergen, de hoogste van Europa op ongeveer 5 km.\nHet huis heeft een grote privétuin met bomen, een eigen parkeerplaats en een buitenjacuzzi op het terras. Op de begane grond is er een eetkamer, een zeer ruime ingerichte keuken, twee woonkamers met twee fauteuils en een bank (een tweepersoonsbed), een flatscreen-tv, een slaapkamer met een bed van 160 x 200 cm, een badkamer met een wastafel en een douche, een apart toilet en een tweede badkamer met twee wastafels, een Italiaanse douche en een toilet. De eerste verdieping bestaat uit een slaapkamer met een bed van 160 x 200 cm, een slaapkamer met twee bedden van 90 x 190 cm en een toilet.\n\nBezoekers waarderen vooral de onberispelijke netheid van het huis, het warme en persoonlijke onthaal, de geografische ligging dicht bij de belangrijkste bezienswaardigheden en de grote wegen, maar toch op het rustige platteland...\n\nDe eigenaars hebben aan elk detail gedacht zodat u in de beste omstandigheden van uw verblijf kunt genieten en zullen u met plezier ontvangen!"
        ],
        "es": [
          "Suite d'histoires es una casa de lujo City Break renovada con mucho gusto, situada en el centro de Liévin, en el corazón del Bassin Minier. Estará cerca de Lens, Bethune y Arras. Idealmente situado para descubrir la región de Hauts-de-France. Esta casa rural con una decoración refinada y cuidada le encantará. Para sus vacaciones turísticas, de negocios o en familia, podrá aprovechar el centro de la ciudad de Liévin con sus tiendas cercanas y su centro acuático y de fitness Nauticaa, situado al final de la calle. También estará cerca del Museo del Louvre-Lens, a 6 km, del monumento canadiense de Vimy, a 7 km, y de la mina 11/19 de Loos-en-Gohelle y sus escombreras gemelas, las más altas de Europa, a unos 5 km.\nLa casa tiene un gran jardín privado con árboles, aparcamiento privado y un jacuzzi exterior en la terraza. En la planta baja hay un comedor, una amplia cocina, dos salas de estar con dos sillones y un sofá (una cama doble), un televisor de pantalla plana, un dormitorio con una cama de 160 x 200 cm, un cuarto de baño con un lavabo y una ducha, un aseo separado y un segundo cuarto de baño con dos lavabos, una ducha italiana y un aseo. La primera planta consta de un dormitorio con una cama de 160 x 200 cm, un dormitorio con dos camas de 90 x 190 cm y un aseo.\n\nLos visitantes aprecian especialmente la limpieza impecable de la casa, la acogida cálida y personal, la ubicación geográfica cerca de los principales sitios y carreteras principales, estando al mismo tiempo en el campo tranquilo...\n\nLos propietarios han pensado en todos los detalles para que pueda disfrutar de su estancia en las mejores condiciones y estarán encantados de darle una cálida bienvenida"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b76c1e1-ef07-33e2-ab71-bef141de2787",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/297bc47b-2b54-37dc-bc9c-28ae22f39c29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36fba698-206d-35c6-ba92-322050304ee6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bc3fd36-ba80-36fd-a2a1-914f5cb422cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b7300ee-4ae6-38bb-8b01-e8cef001e10d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73d4043e-28d6-3dc1-a3ae-eb750a744a1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9801366c-dd8a-371a-9e55-2b3c08da9c6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a425b2ba-e693-34a2-954b-43c1fb90a70d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c293f010-a337-32b5-bc2a-a70670026bed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea46cac2-9473-3718-933d-fa26ae03a866",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Sinn für Details - Gîte de France Luxury"
        ],
        "en": [
          "The sense of detail - Gîte de France Luxury"
        ],
        "it": [
          "Un occhio di riguardo per i dettagli - Gîte de France Luxury"
        ],
        "fr": [
          "Le sens du détail - Gîte de France Luxury"
        ],
        "nl": [
          "Oog voor detail - Gîte de France Luxe"
        ],
        "es": [
          "Atención al detalle - Gîte de France Luxury"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1a50dc53-6346-371c-a11c-3bc37eb172ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67df2672-80b9-3fe0-a578-8ba93b11152b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/797f2f8b-faa7-30c3-8bc8-879b7a6438f1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84639c1d-221e-3ff3-8be9-733adc9da4cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d86cd4a8-0656-3773-988b-9479e05726fe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a1644b97-1540-328b-8635-8f4a815b699b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1c800478-2c11-363a-b1f0-11aca4504dc9",
          "schema:addressLocality": "Liévin",
          "schema:postalCode": "62800",
          "schema:streetAddress": [
            "20 rue Denfert Rochereau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62510",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Liévin"
              ],
              "pt": [
                "Liévin"
              ],
              "en": [
                "Liévin"
              ],
              "it": [
                "Liévin"
              ],
              "fr": [
                "Liévin"
              ],
              "nl": [
                "Liévin"
              ],
              "es": [
                "Liévin"
              ]
            },
            "insee": "62510",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/92da4c17-1e72-36d6-9fec-3f7a8802898e",
        "schema:elevation": "56.98",
        "schema:latitude": "50.414316",
        "schema:longitude": "2.774492",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-10-27",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.72Z"
}