{
  "@id": "https://data.datatourisme.fr/22/3bf37e1b-85ec-30a3-806c-9ceead18faaa",
  "dc:identifier": "FMAMIP046V526HZH",
  "schema:endDate": [
    "2022-11-15"
  ],
  "schema:startDate": [
    "2022-11-15"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Für diese Jubiläumsausgabe nimmt Cinédélices vom 10. bis 15. November im Kino Le Grand Palais in Cahors Quartier.\n\nSeit 2012 organisiert Ciné + Cinédélices, ein Festival, das jedes Jahr die Art und Weise untersucht, wie das Kino alle Freuden auf die Leinwand bringt: Neugier und Lebenslust, Freundschaft, Zärtlichkeit, Sexualität, Erotik, Kunst und Wissenschaft, kulinarische Genüsse, edle Gesinnung, Konversation? Ein reiches Thema, das von vielen Filmemachern auf der ganzen Welt auf ihre eigene Weise behandelt wurde und wird.\n\nPROGRAMM\nIn dieser Jubiläumsausgabe werden etwa 20 Filme gezeigt, darunter Vorpremieren, eine Hommage an Louis Malle und dänische Filme, da das dänische Jahr ansteht.\n\nDer Schwerpunkt liegt in diesem Jahr auf gastronomischen Genüssen: Am Donnerstag, dem 10. November, findet in der Lobby des Kinos eine Eröffnung mit dem Chefkoch des Restaurants Le Marché, Marc Bozzato, statt. Am 11. November gibt es einen Abend mit dem Titel \"allons dîner au cinéma\" mit den Petits Producteurs und den Weinen von Clos Triguedina, Château Chambert und der Familie Vigouroux.\n\nMan kann in der Lounge essen, Ciné + bietet den Festivalbesuchern eine kleine Gourmetkarte mit der Unterstützung von Monique Valette.\n\nBesonders erwähnenswert ist die Teilnahme von Diane Baratier, der Chefköchin von Eric Rohmer, an einem Meisterkurs am Montag, den 14. November, und an einer Konferenz am 15. November, \"Les pieds dans le tapis rouge\", mit der Vorführung ihres Dokumentarfilms \"Yahne Le Toumelin, peintre de la lumière\" (Yahne Le Toumelin, Malerin des Lichts)."
    ],
    "en": [
      "For this anniversary edition, Cinédélices will be held at the Grand Palais cinema in Cahors from November 10 to 15.\n\nSince 2012, Ciné + has been organizing Cinédélices, a festival that explores each year the way in which cinema portrays all kinds of pleasures on its screens: curiosity and a taste for life, friendship, tenderness, sexuality, eroticism, the practice of the arts and sciences, the pleasures of the table, the nobility of the soul, conversation? A rich subject that many filmmakers around the world have tackled and continue to tackle in their own way.\n\nPROGRAMME\nFor this anniversary edition, some twenty films will be screened, including previews and a tribute to Louis Malle, not forgetting Danish cinema, as part of the Year of Denmark.\n\nThe emphasis this year will be on gastronomic pleasures with the opening on Thursday, November 10, in the lobby of the cinema, with the chef of the restaurant Le Marché Marc Bozzato, an evening \"let's dine at the cinema\" on November 11 with the Petits Producteurs and the participation of the wines of Clos Triguedina, Château Chambert and the Vigouroux family.\n\nYou will be able to eat in the lounge, Ciné + will offer festival-goers a small gourmet menu with the complicity of Monique Valette.\n\nNote the participation of Diane Baratier, Éric Rohmer's chief operator, for a master class on Monday, November 14 and a conference on November 15, \"Feet on the red carpet\", with the screening of her documentary film \"Yahne Le Toumelin, painter of light\"."
    ],
    "it": [
      "Per questo anniversario, Cinédélices si terrà al cinema Grand Palais di Cahors dal 10 al 15 novembre.\n\nDal 2012, Ciné + organizza Cinédélices, un festival che ogni anno esplora il modo in cui il cinema ritrae sui suoi schermi tutti i tipi di piacere: la curiosità e il gusto della vita, l'amicizia, la tenerezza, la sessualità, l'erotismo, la pratica delle arti e delle scienze, i piaceri della tavola, la nobiltà dell'anima, la conversazione? Un tema ricco che molti registi in tutto il mondo hanno affrontato e continuano ad affrontare a modo loro.\n\nPROGRAMMA\nPer questa edizione dell'anniversario saranno proiettati circa venti film, tra cui anteprime e un omaggio a Louis Malle, senza dimenticare il cinema danese, nell'ambito dell'Anno della Danimarca.\n\nQuest'anno l'accento sarà posto sui piaceri gastronomici, con l'inaugurazione giovedì 10 novembre, nella sala del cinema, con lo chef del ristorante Leché Marc Bozzato, e una serata \"ceniamo al cinema\" l'11 novembre con i Petits Producteurs e la partecipazione dei vini di Clos Triguedina, Château Chambert e della famiglia Vigouroux.\n\nCi saranno anche cibo e bevande nella lounge, e Ciné + offrirà agli spettatori del festival un piccolo menu gourmet con l'aiuto di Monique Valette.\n\nDa notare la partecipazione di Diane Baratier, capo operatore di Éric Rohmer, per una masterclass lunedì 14 novembre e una conferenza il 15 novembre, \"Les pieds dans le tapis rouge\", con la proiezione del suo film documentario \"Yahne Le Toumelin, peintre de la lumière\"."
    ],
    "fr": [
      "Pour cette édition anniversaire, Cinédélices prend ses quartiers au cinéma le Grand Palais à Cahors du 10 au 15 novembre.\n\nDepuis 2012, Ciné + organise Cinédélices, un festival qui explore chaque année la manière dont le cinéma décline tous les plaisirs sur ses toiles : la curiosité et le goût pour la vie, l’amitié, la tendresse, la sexualité, l’érotisme, la pratique des arts et des sciences, les plaisirs de la table, la noblesse d’âme, la conversation… Un sujet riche que de nombreux cinéastes à travers le monde ont abordé et continuent d’aborder chacun à leur façon.\n\nPROGRAMME\nPour cette édition anniversaire, une vingtaine de films seront projetés, parmi lesquels des avant-premières et un hommage à Louis Malle, sans oublier du cinéma danois, Année du Danemark oblige.\n\nL’accent sera mis cette année sur les plaisirs gastronomiques avec l’inauguration le jeudi 10 novembre, dans le hall du cinéma, avec le chef du restaurant le Marché Marc Bozzato, une soirée « allons dîner au cinéma » le 11 novembre avec les Petits Producteurs et la participation des vins du Clos Triguedina, du Château Chambert et de la famille Vigouroux.\n\nOn pourra se restaurer dans le lounge, Ciné + proposera aux festivaliers une petite carte gourmande avec la complicité de Monique Valette.\n\nA noter la participation de Diane Baratier, cheffe opératrice d’Éric Rohmer, pour une masterclasse le lundi 14 novembre et une conférence le 15 novembre, « Les pieds dans le tapis rouge », avec la projection de son film documentaire « Yahne Le Toumelin, peintre de la lumière »."
    ],
    "nl": [
      "Voor deze jubileumeditie wordt Cinédélices van 10 tot 15 november gehouden in de bioscoop Grand Palais in Cahors.\n\nSinds 2012 organiseert Ciné + Cinédélices, een festival dat elk jaar de manier onderzoekt waarop cinema allerlei genoegens in beeld brengt: nieuwsgierigheid en levenslust, vriendschap, tederheid, seksualiteit, erotiek, de beoefening van kunsten en wetenschappen, het plezier van de tafel, de adel van de ziel, conversatie? Een rijk onderwerp dat veel filmmakers over de hele wereld op hun eigen manier hebben aangepakt en blijven aanpakken.\n\nPROGRAMMA\nVoor deze jubileumeditie worden een twintigtal films vertoond, waaronder previews en een eerbetoon aan Louis Malle, zonder de Deense cinema te vergeten, in het kader van het Jaar van Denemarken.\n\nDit jaar ligt de nadruk op gastronomisch genot, met de opening op donderdag 10 november in de bioscoopzaal, met de chef van het restaurant Le Marché Marc Bozzato, en een avond \"laten we dineren in de bioscoop\" op 11 november met de Petits Producteurs en de deelname van de wijnen van Clos Triguedina, Château Chambert en de familie Vigouroux.\n\nOok in de lounge is er eten en drinken, en Ciné + biedt de festivalgangers een klein gastronomisch menu aan met de hulp van Monique Valette.\n\nNoteer de deelname van Diane Baratier, hoofdoperateur van Éric Rohmer, voor een masterclass op maandag 14 november en een conferentie op 15 november, \"Les pieds dans le tapis rouge\", met de vertoning van haar documentaire film \"Yahne Le Toumelin, peintre de la lumière\"."
    ],
    "es": [
      "En esta edición de aniversario, Cinédélices se celebrará en el cine Grand Palais de Cahors del 10 al 15 de noviembre.\n\nDesde 2012, Ciné + organiza Cinédélices, un festival que cada año explora la forma en que el cine retrata todo tipo de placeres en sus pantallas: la curiosidad y el gusto por la vida, la amistad, la ternura, la sexualidad, el erotismo, la práctica de las artes y las ciencias, los placeres de la mesa, la nobleza del alma, la conversación.. Un tema rico que muchos cineastas de todo el mundo han abordado y siguen abordando a su manera.\n\nPROGRAMA\nEn esta edición de aniversario se proyectarán una veintena de películas, entre ellas preestrenos y un homenaje a Louis Malle, sin olvidar el cine danés, en el marco del Año de Dinamarca.\n\nEste año se hará hincapié en los placeres gastronómicos, con la inauguración el jueves 10 de noviembre, en la sala de cine, con el chef del restaurante Le Marché Marc Bozzato, y una velada \"cenemos en el cine\" el 11 de noviembre con los Petits Producteurs y la participación de los vinos de Clos Triguedina, Château Chambert y la familia Vigouroux.\n\nTambién habrá comida y bebida en el salón, y Ciné + ofrecerá a los asistentes al festival un pequeño menú gourmet con la ayuda de Monique Valette.\n\nCabe destacar la participación de Diane Baratier, operadora jefe de Éric Rohmer, para una clase magistral el lunes 14 de noviembre y una conferencia el 15 de noviembre, \"Les pieds dans le tapis rouge\", con la proyección de su película documental \"Yahne Le Toumelin, peintre de la lumière\"."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival CinéDélices 2022 : \"Yahne le Toumelin, peintre de la lumière\", \"Conférence gesticulée\""
    ]
  },
  "creationDate": "2022-10-29",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/d2165972-aa5e-3302-99e3-b605b2279d80",
      "schema:email": [
        "cinema@cinelegrandpalais.fr"
      ],
      "schema:legalName": "Ciné+ / Cinédélices",
      "schema:telephone": [
        "+33 5 65 30 17 74"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cinedelices.fr/fr"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/7f5e4b3f-9b81-3981-9865-6ed16886fec0",
      "schema:telephone": [
        "+33 5 65 30 17 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0d268f55-63f8-3e99-9247-0eca2fe0e5d1",
      "schema:email": [
        "cinema@cinelegrandpalais.fr"
      ],
      "schema:legalName": "Cinéma Le Grand Palais",
      "schema:telephone": [
        "+33 5 65 30 17 74"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f5e4b3f-9b81-3981-9865-6ed16886fec0",
      "schema:telephone": [
        "+33 5 65 30 17 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2165972-aa5e-3302-99e3-b605b2279d80",
      "schema:email": [
        "cinema@cinelegrandpalais.fr"
      ],
      "schema:legalName": "Ciné+ / Cinédélices",
      "schema:telephone": [
        "+33 5 65 30 17 74"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cinedelices.fr/fr"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff5043fc-9e82-3516-8591-d83871b764cc",
      "schema:email": [
        "ass.cineplus.cahors@gmail.com"
      ],
      "schema:legalName": "Ciné+ / Cinédélices",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/41f28237-4afe-33e8-a91a-6315bf473330",
      "dc:description": {
        "de": [
          "14:00 Uhr :\n\nYahne le Toumelin, Malerin des Lichts\n\nVon Diane Baratier Frankreich - Dokumentarfilm - 1:00 Uhr\nDer Zuschauer wird in das Wohnzimmer der Künstlerin Yahne Le Toumelin (geb. 1923) eingeladen, um ihre Geschichte als Frau und Malerin zu hören, die vom Kunstmarkt verdrängt wurde, nachdem sie ihm im Februar 1968 den Rücken gekehrt hatte. Sie war mit Jean-François Revel verheiratet und hatte nach einer diskreten Trennung erst mit 30 Jahren ihr erstes Atelier. Unterstützt und ermutigt von ihren Kindern, Eve und Matthieu Ricard, die ihre Bilder gerettet und aufbewahrt haben, malt sie bis 2015: 70 Jahre malerische Forschung und ein systematisches Verschwinden aus der Kunstwelt. Wir teilen an ihrer Seite und in der Intimität ihrer familiären Beziehungen ihre Geschichte, um das Drama des Schaffens und die Opfer der Künstlerin zu verstehen. Wie schwierig es für Yahne Le Toumelin war, eine Malerin zu sein.\n\n- - -\n\nUm 15 Uhr :\n\nGestikulierter Vortrag\n\nLes pieds dans le tapis rouge, une approche permaculturelle du cinéma (Die Füße im roten Teppich, eine permakulturelle Annäherung an das Kino) 1h30 - Betreut von Diane Baratier und mit anschließender Diskussion"
        ],
        "en": [
          "2:00 PM:\n\nYahne le Toumelin, painter of light\n\nBy Diane Baratier France - Documentary - 1h00\nThe viewer is invited into the living room of the artist Yahne Le Toumelin (born in 1923) to hear her story as a woman painter, ousted by the art market after turning her back on it in February 1968. Married to Jean-François Revel, she did not have her first studio until the age of 30 after a discreet separation. Supported and encouraged by her children, Eve and Matthieu Ricard, who saved and preserved her paintings, she painted until 2015: 70 years of pictorial research and a systematic erasure from the art world. We share with her and in the intimacy of her family relationships, her story, to understand the drama of creation and the sacrifices of the woman artist. How difficult it was for Yahne Le Toumelin to be a woman painter.\n\n- - -\n\nAt 3pm:\n\nGesticulated conference\n\nThe feet in the red carpet, a permaculture approach to cinema 1h30 - Given by Diane Baratier and followed by a debate"
        ],
        "it": [
          "Alle 14.00:\n\nYahne le Toumelin, pittore della luce\n\nDiane Baratier Francia - Documentario - 1h00\nLo spettatore è invitato nel salotto dell'artista Yahne Le Toumelin (nata nel 1923) per ascoltare la sua storia di pittrice estromessa dal mercato dell'arte dopo avergli voltato le spalle nel febbraio del 1968. Sposata con Jean-François Revel, ha avuto il suo primo studio solo all'età di 30 anni, dopo una discreta separazione. Sostenuta e incoraggiata dai figli, Eve e Matthieu Ricard, che hanno salvato e conservato i suoi quadri, ha dipinto fino al 2015: 70 anni di ricerca pittorica e di sistematica cancellazione dal mondo dell'arte. Condividiamo la sua storia con lei e nell'intimità dei suoi rapporti familiari, per comprendere il dramma della creazione e i sacrifici della donna artista. Quanto è stato difficile per Yahne Le Toumelin essere una pittrice donna.\n\n- - -\n\nAlle 15.00:\n\nConferenza a gesti\n\nPiedi nel tappeto rosso, un approccio permaculturale al cinema 1h30 - tenuto da Diane Baratier e seguito da un dibattito"
        ],
        "fr": [
          "A 14h :\n\nYahne le Toumelin, peintre de la lumière\n\nDe Diane Baratier France - Documentaire - 1h00 \nLe spectateur est invité dans le salon de l’artiste Yahne Le Toumelin (née en 1923) pour entendre son histoire de femme, peintre, évincée par le marché de l’art après lui avoir tourné le dos en février 1968. Mariée à Jean-François Revel, elle n’aura son premier atelier qu’à 30 ans après une discrète séparation. Soutenue et encouragée par ses enfants, Eve et Matthieu Ricard, qui ont sauvé et conservé ses tableaux, elle peint jusqu’en 2015 : 70 ans de recherches picturales et un effacement systématique du monde de l’art. Nous partageons à ses côtés et dans l’intimité de ses rapports familiaux, son histoire, pour comprendre le drame de la création et les sacrifices de la femme artiste. Comment être femme peintre fut difficile pour Yahne Le Toumelin.\n\n- - - \n\nA 15h :\n\nConférence gesticulée \n\nLes pieds dans le tapis rouge, une approche permaculturelle du cinéma 1h30 - Assurée par Diane Baratier et suivie d’un débat"
        ],
        "nl": [
          "Om 14.00 uur:\n\nYahne le Toumelin, schilder van het licht\n\nDoor Diane Baratier Frankrijk - Documentaire - 1u00\nDe kijker wordt uitgenodigd in de woonkamer van de kunstenares Yahne Le Toumelin (geboren in 1923) om haar verhaal te horen als vrouwelijke schilderes die door de kunstmarkt werd verdrongen nadat ze deze in februari 1968 de rug had toegekeerd. Getrouwd met Jean-François Revel, had ze haar eerste atelier pas op 30-jarige leeftijd na een discrete scheiding. Gesteund en aangemoedigd door haar kinderen, Eve en Matthieu Ricard, die haar schilderijen bewaarden en conserveerden, schilderde ze tot 2015: 70 jaar schilderkunstig onderzoek en een systematische verwijdering uit de kunstwereld. We delen haar verhaal met haar en in de intimiteit van haar familierelaties, om het drama van de schepping en de opofferingen van de vrouwelijke kunstenaar te begrijpen. Hoe moeilijk was het voor Yahne Le Toumelin om een vrouwelijke schilder te zijn.\n\n- - -\n\nOm 15.00 uur:\n\nGesproken conferentie\n\nVoeten in de rode loper, een permacultuurbenadering van cinema 1u30 - Gegeven door Diane Baratier en gevolgd door een debat"
        ],
        "es": [
          "A las 14 horas:\n\nYahne le Toumelin, pintor de la luz\n\nDe Diane Baratier Francia - Documental - 1h00\nEl espectador es invitado a entrar en el salón de la artista Yahne Le Toumelin (nacida en 1923) para escuchar su historia como mujer pintora que fue expulsada del mercado del arte tras darle la espalda en febrero de 1968. Casada con Jean-François Revel, no tuvo su primer estudio hasta los 30 años, tras una discreta separación. Apoyada y alentada por sus hijos, Eve y Matthieu Ricard, que guardaron y conservaron sus cuadros, pintó hasta 2015: 70 años de búsqueda pictórica y de borrado sistemático del mundo del arte. Compartimos su historia con ella y en la intimidad de sus relaciones familiares, para comprender el drama de la creación y los sacrificios de la mujer artista. Qué difícil fue para Yahne Le Toumelin ser una mujer pintora.\n\n- - -\n\nA las 15 horas:\n\nConferencia gesticulada\n\nPies en la alfombra roja, un enfoque permacultural del cine 1h30 - Impartido por Diane Baratier y seguido de un debate"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3b583923-1214-331e-9b83-d3c651b72217",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4738db57-4fc6-35a0-b60d-c15ab67a074f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e44b8e3-354d-3ace-87cc-c5a62351dfa7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/886bbbb5-214e-3fe3-8c16-b45a0b0080a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88f1b02c-fa73-3fc1-bfcf-924d7b5e100c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8905ee11-326f-3aae-a168-ea807643b353",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac12cc1c-dc57-35da-9a4b-8552a88db232",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6851d6f-330c-324e-964e-e411265355d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f797f3b3-4da7-3ab7-9299-fa4e2009880a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa05bca2-205e-34b6-a780-dfb0059853ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Für diese Jubiläumsausgabe nimmt Cinédélices vom 10. bis 15. November im Kino Le Grand Palais in Cahors Quartier.\n\nSeit 2012 organisiert Ciné + Cinédélices, ein Festival, das jedes Jahr die Art und Weise untersucht, wie das Kino alle Freuden auf die Leinwand bringt: Neugier und Lebenslust, Freundschaft, Zärtlichkeit, Sexualität, Erotik, Kunst und Wissenschaft, kulinarische Genüsse, edle Gesinnung, Konversation? Ein reiches Thema, das von vielen Filmemachern auf der ganzen Welt auf ihre eigene Weise behandelt wurde und wird.\n\nPROGRAMM\nIn dieser Jubiläumsausgabe werden etwa 20 Filme gezeigt, darunter Vorpremieren, eine Hommage an Louis Malle und dänische Filme, da das dänische Jahr ansteht.\n\nDer Schwerpunkt liegt in diesem Jahr auf gastronomischen Genüssen: Am Donnerstag, dem 10. November, findet in der Lobby des Kinos eine Eröffnung mit dem Chefkoch des Restaurants Le Marché, Marc Bozzato, statt. Am 11. November gibt es einen Abend mit dem Titel \"allons dîner au cinéma\" mit den Petits Producteurs und den Weinen von Clos Triguedina, Château Chambert und der Familie Vigouroux.\n\nMan kann in der Lounge essen, Ciné + bietet den Festivalbesuchern eine kleine Gourmetkarte mit der Unterstützung von Monique Valette.\n\nBesonders erwähnenswert ist die Teilnahme von Diane Baratier, der Chefköchin von Eric Rohmer, an einem Meisterkurs am Montag, den 14. November, und an einer Konferenz am 15. November, \"Les pieds dans le tapis rouge\", mit der Vorführung ihres Dokumentarfilms \"Yahne Le Toumelin, peintre de la lumière\" (Yahne Le Toumelin, Malerin des Lichts)."
        ],
        "en": [
          "For this anniversary edition, Cinédélices will be held at the Grand Palais cinema in Cahors from November 10 to 15.\n\nSince 2012, Ciné + has been organizing Cinédélices, a festival that explores each year the way in which cinema portrays all kinds of pleasures on its screens: curiosity and a taste for life, friendship, tenderness, sexuality, eroticism, the practice of the arts and sciences, the pleasures of the table, the nobility of the soul, conversation? A rich subject that many filmmakers around the world have tackled and continue to tackle in their own way.\n\nPROGRAMME\nFor this anniversary edition, some twenty films will be screened, including previews and a tribute to Louis Malle, not forgetting Danish cinema, as part of the Year of Denmark.\n\nThe emphasis this year will be on gastronomic pleasures with the opening on Thursday, November 10, in the lobby of the cinema, with the chef of the restaurant Le Marché Marc Bozzato, an evening \"let's dine at the cinema\" on November 11 with the Petits Producteurs and the participation of the wines of Clos Triguedina, Château Chambert and the Vigouroux family.\n\nYou will be able to eat in the lounge, Ciné + will offer festival-goers a small gourmet menu with the complicity of Monique Valette.\n\nNote the participation of Diane Baratier, Éric Rohmer's chief operator, for a master class on Monday, November 14 and a conference on November 15, \"Feet on the red carpet\", with the screening of her documentary film \"Yahne Le Toumelin, painter of light\"."
        ],
        "it": [
          "Per questo anniversario, Cinédélices si terrà al cinema Grand Palais di Cahors dal 10 al 15 novembre.\n\nDal 2012, Ciné + organizza Cinédélices, un festival che ogni anno esplora il modo in cui il cinema ritrae sui suoi schermi tutti i tipi di piacere: la curiosità e il gusto della vita, l'amicizia, la tenerezza, la sessualità, l'erotismo, la pratica delle arti e delle scienze, i piaceri della tavola, la nobiltà dell'anima, la conversazione? Un tema ricco che molti registi in tutto il mondo hanno affrontato e continuano ad affrontare a modo loro.\n\nPROGRAMMA\nPer questa edizione dell'anniversario saranno proiettati circa venti film, tra cui anteprime e un omaggio a Louis Malle, senza dimenticare il cinema danese, nell'ambito dell'Anno della Danimarca.\n\nQuest'anno l'accento sarà posto sui piaceri gastronomici, con l'inaugurazione giovedì 10 novembre, nella sala del cinema, con lo chef del ristorante Leché Marc Bozzato, e una serata \"ceniamo al cinema\" l'11 novembre con i Petits Producteurs e la partecipazione dei vini di Clos Triguedina, Château Chambert e della famiglia Vigouroux.\n\nCi saranno anche cibo e bevande nella lounge, e Ciné + offrirà agli spettatori del festival un piccolo menu gourmet con l'aiuto di Monique Valette.\n\nDa notare la partecipazione di Diane Baratier, capo operatore di Éric Rohmer, per una masterclass lunedì 14 novembre e una conferenza il 15 novembre, \"Les pieds dans le tapis rouge\", con la proiezione del suo film documentario \"Yahne Le Toumelin, peintre de la lumière\"."
        ],
        "fr": [
          "Pour cette édition anniversaire, Cinédélices prend ses quartiers au cinéma le Grand Palais à Cahors du 10 au 15 novembre.\n\nDepuis 2012, Ciné + organise Cinédélices, un festival qui explore chaque année la manière dont le cinéma décline tous les plaisirs sur ses toiles : la curiosité et le goût pour la vie, l’amitié, la tendresse, la sexualité, l’érotisme, la pratique des arts et des sciences, les plaisirs de la table, la noblesse d’âme, la conversation… Un sujet riche que de nombreux cinéastes à travers le monde ont abordé et continuent d’aborder chacun à leur façon.\n\nPROGRAMME\nPour cette édition anniversaire, une vingtaine de films seront projetés, parmi lesquels des avant-premières et un hommage à Louis Malle, sans oublier du cinéma danois, Année du Danemark oblige.\n\nL’accent sera mis cette année sur les plaisirs gastronomiques avec l’inauguration le jeudi 10 novembre, dans le hall du cinéma, avec le chef du restaurant le Marché Marc Bozzato, une soirée « allons dîner au cinéma » le 11 novembre avec les Petits Producteurs et la participation des vins du Clos Triguedina, du Château Chambert et de la famille Vigouroux.\n\nOn pourra se restaurer dans le lounge, Ciné + proposera aux festivaliers une petite carte gourmande avec la complicité de Monique Valette.\n\nA noter la participation de Diane Baratier, cheffe opératrice d’Éric Rohmer, pour une masterclasse le lundi 14 novembre et une conférence le 15 novembre, « Les pieds dans le tapis rouge », avec la projection de son film documentaire « Yahne Le Toumelin, peintre de la lumière »."
        ],
        "nl": [
          "Voor deze jubileumeditie wordt Cinédélices van 10 tot 15 november gehouden in de bioscoop Grand Palais in Cahors.\n\nSinds 2012 organiseert Ciné + Cinédélices, een festival dat elk jaar de manier onderzoekt waarop cinema allerlei genoegens in beeld brengt: nieuwsgierigheid en levenslust, vriendschap, tederheid, seksualiteit, erotiek, de beoefening van kunsten en wetenschappen, het plezier van de tafel, de adel van de ziel, conversatie? Een rijk onderwerp dat veel filmmakers over de hele wereld op hun eigen manier hebben aangepakt en blijven aanpakken.\n\nPROGRAMMA\nVoor deze jubileumeditie worden een twintigtal films vertoond, waaronder previews en een eerbetoon aan Louis Malle, zonder de Deense cinema te vergeten, in het kader van het Jaar van Denemarken.\n\nDit jaar ligt de nadruk op gastronomisch genot, met de opening op donderdag 10 november in de bioscoopzaal, met de chef van het restaurant Le Marché Marc Bozzato, en een avond \"laten we dineren in de bioscoop\" op 11 november met de Petits Producteurs en de deelname van de wijnen van Clos Triguedina, Château Chambert en de familie Vigouroux.\n\nOok in de lounge is er eten en drinken, en Ciné + biedt de festivalgangers een klein gastronomisch menu aan met de hulp van Monique Valette.\n\nNoteer de deelname van Diane Baratier, hoofdoperateur van Éric Rohmer, voor een masterclass op maandag 14 november en een conferentie op 15 november, \"Les pieds dans le tapis rouge\", met de vertoning van haar documentaire film \"Yahne Le Toumelin, peintre de la lumière\"."
        ],
        "es": [
          "En esta edición de aniversario, Cinédélices se celebrará en el cine Grand Palais de Cahors del 10 al 15 de noviembre.\n\nDesde 2012, Ciné + organiza Cinédélices, un festival que cada año explora la forma en que el cine retrata todo tipo de placeres en sus pantallas: la curiosidad y el gusto por la vida, la amistad, la ternura, la sexualidad, el erotismo, la práctica de las artes y las ciencias, los placeres de la mesa, la nobleza del alma, la conversación.. Un tema rico que muchos cineastas de todo el mundo han abordado y siguen abordando a su manera.\n\nPROGRAMA\nEn esta edición de aniversario se proyectarán una veintena de películas, entre ellas preestrenos y un homenaje a Louis Malle, sin olvidar el cine danés, en el marco del Año de Dinamarca.\n\nEste año se hará hincapié en los placeres gastronómicos, con la inauguración el jueves 10 de noviembre, en la sala de cine, con el chef del restaurante Le Marché Marc Bozzato, y una velada \"cenemos en el cine\" el 11 de noviembre con los Petits Producteurs y la participación de los vinos de Clos Triguedina, Château Chambert y la familia Vigouroux.\n\nTambién habrá comida y bebida en el salón, y Ciné + ofrecerá a los asistentes al festival un pequeño menú gourmet con la ayuda de Monique Valette.\n\nCabe destacar la participación de Diane Baratier, operadora jefe de Éric Rohmer, para una clase magistral el lunes 14 de noviembre y una conferencia el 15 de noviembre, \"Les pieds dans le tapis rouge\", con la proyección de su película documental \"Yahne Le Toumelin, peintre de la lumière\"."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a4132a0e-30c6-3562-b03b-b225bfd71f5c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/abf15a02-9bae-3ed7-83df-24714bef789d",
          "ebucore:title": {
            "fr": [
              "Affiche Ciné Délices 2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Affiche Ciné Délices 2022"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fc88bb00-2995-3dc2-b6b6-20e439a5952d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Affiche-Cine-Delices-2022-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a4132a0e-30c6-3562-b03b-b225bfd71f5c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/abf15a02-9bae-3ed7-83df-24714bef789d",
          "ebucore:title": {
            "fr": [
              "Affiche Ciné Délices 2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Affiche Ciné Délices 2022"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fc88bb00-2995-3dc2-b6b6-20e439a5952d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Affiche-Cine-Delices-2022-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0f4e557b-a446-3cd7-b859-1f9752e151fe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e572570-725c-3de3-8626-1817990ed061",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6962ca63-8caf-3654-9ffc-04925acb03f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/74b87984-ffe4-39ae-b088-1913c88aa177",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a700162c-0f83-3a8c-859a-6221239e159d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f0070d06-da02-3489-97d2-e8011ece26ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/56c8dfd6-dadd-39e3-8441-29d994de8b46",
          "schema:addressLocality": "Cahors",
          "schema:postalCode": "46000",
          "schema:streetAddress": [
            "Cinéma le Grand Palais",
            "Place Bessières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cahors"
              ],
              "pt": [
                "Cahors"
              ],
              "en": [
                "Cahors"
              ],
              "it": [
                "Cahors"
              ],
              "fr": [
                "Cahors"
              ],
              "nl": [
                "Cahors"
              ],
              "es": [
                "Cahors"
              ]
            },
            "insee": "46042",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/36505d7e-2328-3a70-8576-f504b1a1ef72",
        "schema:latitude": "44.4518855",
        "schema:longitude": "1.43875049",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1659b03c-b028-36ab-a5c5-c0a5e652464d",
          "schema:opens": "14:00:00",
          "schema:validFrom": "2022-11-15T00:00:00",
          "schema:validThrough": "2022-11-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-29",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.066Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/03bd75c1-18cd-3439-9c71-741edc7d47e4",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c6fb86f3-7438-3fbd-be49-32c45d53b222",
          "schema:eligibleQuantity": "Film + conférence",
          "schema:minPrice": [
            "5"
          ],
          "schema:price": "5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8d6209c2-06b3-3fbb-8d51-a51829bc6f53",
      "@type": [
        "Period"
      ],
      "endDate": "2022-11-15",
      "startDate": "2022-11-15",
      "startTime": "14:00:00"
    }
  ]
}