{
  "@id": "https://data.datatourisme.fr/28/3b281b19-06fa-3c0b-9c9d-863dfae304ca",
  "dc:identifier": "PCUPIC060FS0004D",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Museum des Klosters Saint-Corneille ist in der Abtei Saint-Corneille untergebracht! Als Erweiterung des Museums Antoine Vivenel erzählt es die Geschichte dieser Abtei und beherbergt eine Sammlung von Lapidarien aus dem Mittelalter und der Renaissance."
    ],
    "en": [
      "The Saint-Corneille Cloister Museum is located in the Saint-Corneille Abbey! An extension of the Antoine Vivenel Museum, it retraces the history of the abbey and houses a collection of medieval and Renaissance lapidary."
    ],
    "it": [
      "Il Museo del Chiostro di Saint-Corneille si trova nell'Abbazia di Saint-Corneille! Estensione del Museo Antoine Vivenel, ripercorre la storia dell'abbazia e ospita una collezione di opere in pietra medievali e rinascimentali."
    ],
    "fr": [
      "Le musée du cloître Saint-Corneille est installé dans l’abbaye Saint-Corneille ! Extension du musée Antoine Vivenel, il retrace l’histoire de cette abbaye et abrite une collection lapidaire du Moyen Âge et de la Renaissance."
    ],
    "nl": [
      "Het kloostermuseum van Saint-Corneille bevindt zich in de abdij van Saint-Corneille! Het is een uitbreiding van het Antoine Vivenel Museum en vertelt de geschiedenis van de abdij en herbergt een collectie steenwerk uit de middeleeuwen en de renaissance."
    ],
    "es": [
      "El Museo del Claustro de Saint-Corneille se encuentra en la Abadía de Saint-Corneille Ampliación del Museo Antoine Vivenel, recorre la historia de la abadía y alberga una colección de cantería medieval y renacentista."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Musée du Cloître Saint-Corneille"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/5b89f065-ed9b-3100-9d26-7bdcf44fb01d",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/2d54c196-3f4c-39a7-bc41-3cbab3850c18",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/64c92343-1f37-3693-8c43-7e341289560e",
      "schema:telephone": [
        "+33 3 44 20 26 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.musees-compiegne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/64c92343-1f37-3693-8c43-7e341289560e",
      "schema:telephone": [
        "+33 3 44 20 26 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.musees-compiegne.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/967b8e9f-3071-305c-8a5b-d6b51355fd84",
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "schema:telephone": [
        "+33 3 44 20 26 04"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.musees-compiegne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cc98e311-f7cc-3365-be33-26a6c3a092a4",
      "dc:description": {
        "de": [
          "Das Musée du cloître Saint-Corneille befindet sich an einem bemerkenswerten Ort: der Abtei Saint-Corneille, der Wiege der Stadt Compiègne. Als Erweiterung des Museums Antoine Vivenel erzählt es die Geschichte dieser Abtei und beherbergt eine Lapidarsammlung aus dem Mittelalter und der Renaissance.\nDie Abtei wurde 877 von Kaiser Karl dem Kahlen gegründet. Ihre Geschichte ist sehr dicht. Ihren Ruf und Reichtum verdankt sie wertvollen Reliquien, wie dem Körper des heiligen Cornelius (Papst, der 253 den Märtyrertod erlitt). Mehrere französische Könige wurden hier gekrönt und ließen sich hier beerdigen. Die Gemeinschaft überlebte bis zur Revolution, als sie aufgelöst wurde. Das Gebäude wurde geschändet und geplündert und der Armee überlassen, bevor es 1806 an die Stadtverwaltung überging. Die Abtei wurde nach und nach abgerissen, um die Rue Saint-Corneille zu durchbrechen, wo nur der Kreuzgang stehen blieb.\nSeit 2012 dienen zwei Flügel des Kreuzgangs, der restauriert und in seiner Ornamentik und Polychromie aus dem 14. Jahrhundert wiederhergestellt wurde, als Kulisse für Skulpturen, die von den religiösen Praktiken und Bestattungspraktiken des 13. bis 16. Jahrhunderts in Compiègne und Umgebung zeugen.\n\n\nEintrittskarte für das Museum Antoine Vivenel, das Museum der historischen Figurine und die Sonderausstellungen im Centre Antoine Vivenel."
        ],
        "en": [
          "The Saint-Corneille Cloister Museum is located in a remarkable site: the Saint-Corneille Abbey, the cradle of the city of Compiègne. An extension of the Antoine Vivenel Museum, it retraces the history of the abbey and houses a collection of medieval and Renaissance lapidary.\nThe abbey was founded in 877 by Emperor Charles the Bald. Its history is very dense. It owes its reputation and its wealth to precious relics, such as the body of Saint Cornelius (pope martyred in 253). Several kings of France were crowned and buried there. The community survived until the Revolution, when it was dissolved. Desecrated and plundered, the building was conceded to the army, before being given to the municipality in 1806. The abbey is gradually demolished, in order to pierce the street Saint-Corneille where only the cloister remains standing.\nSince 2012, two wings of this cloister, which has been restored and restored in its ornaments and its polychromy of the 14th century, are used as a showcase for sculptures that testify to the religious and funeral practices of the 13th to 16th century in Compiègne and its region.\n\n\nTicket giving access to the Antoine Vivenel Museum, the Historical Figurine Museum and to temporary exhibitions at the Antoine Vivenel Center."
        ],
        "it": [
          "Il Museo del Chiostro di Saint-Corneille si trova in un luogo straordinario: l'Abbazia di Saint-Corneille, culla della città di Compiègne. Estensione del Museo Antoine Vivenel, ripercorre la storia di questa abbazia e ospita una collezione di lapidari medievali e rinascimentali.\nL'abbazia fu fondata nell'877 dall'imperatore Carlo il Calvo. La sua storia è molto densa. Deve la sua fama e la sua ricchezza a preziose reliquie, come il corpo di San Cornelio (papa martirizzato nel 253). Qui sono stati incoronati e sepolti diversi re di Francia. La comunità sopravvisse fino alla Rivoluzione, quando fu sciolta. Profanato e saccheggiato, l'edificio fu concesso all'esercito, prima di essere consegnato al comune nel 1806. L'abbazia fu gradualmente demolita per far posto alla rue Saint-Corneille, di cui rimane in piedi solo il chiostro.\nDal 2012, due ali di questo chiostro, che è stato riportato all'ornamentazione e alla policromia del XIV secolo, sono state utilizzate per ospitare sculture che testimoniano le pratiche religiose e funerarie dal XIII al XVI secolo a Compiègne e nella sua regione.\n\n\nBiglietto che dà accesso al Museo Antoine Vivenel, al Museo della Figurina Storica e alle mostre temporanee del Centro Antoine Vivenel."
        ],
        "fr": [
          "Le musée du cloître Saint-Corneille est installé dans un site remarquable : l’abbaye Saint-Corneille, berceau de la ville de Compiègne. Extension du musée Antoine Vivenel, il retrace l’histoire de cette abbaye et abrite une collection lapidaire du Moyen Âge et de la Renaissance.\nL’abbaye est fondée en 877 par l’empereur Charles le Chauve. Son histoire est très dense. Elle doit sa réputation et sa richesse à de précieuses reliques, tel le corps de saint Corneille (pape martyrisé en 253). Plusieurs rois de France y sont sacrés et s’y font enterrer. La communauté survit jusqu’à la Révolution, où elle est dissoute. Profané et pillé, l’édifice est concédé à l’armée, avant d’être cédé à la municipalité en 1806. L’abbaye est peu à peu démolie, afin de percer la rue Saint-Corneille où seul le cloître demeure debout.\nDepuis 2012, deux ailes de ce cloître, qui a été restauré et restitué dans ses ornements et sa polychromie du XIVe siècle, servent d’écrin à des sculptures qui témoignent des pratiques religieuses et funéraires du XIIIe au XVIe siècle à Compiègne et dans sa région.\n\n\nBillet donnant accès aux musées Antoine Vivenel, de la Figurine historique et aux expositions temporaires au centre Antoine Vivenel."
        ],
        "nl": [
          "Het kloostermuseum van Saint-Corneille bevindt zich op een opmerkelijke plek: de abdij van Saint-Corneille, de wieg van de stad Compiègne. Het is een uitbreiding van het Antoine Vivenel Museum en vertelt de geschiedenis van deze abdij en herbergt een collectie lapidair werk uit de Middeleeuwen en de Renaissance.\nDe abdij werd in 877 gesticht door keizer Karel de Kale. Zijn geschiedenis is zeer dicht. Het dankt zijn reputatie en rijkdom aan kostbare relikwieën, zoals het lichaam van de heilige Cornelius (paus gemarteld in 253). Verschillende koningen van Frankrijk werden er gekroond en begraven. De gemeenschap overleefde tot de Revolutie, toen ze werd opgeheven. Ontheiligd en geplunderd, werd het gebouw overgedragen aan het leger, voordat het in 1806 aan de gemeente werd gegeven. De abdij werd geleidelijk afgebroken om plaats te maken voor de Rue Saint-Corneille, waar alleen het klooster nog overeind stond.\nSinds 2012 worden twee vleugels van dit klooster, waarvan de ornamenten en de polychromie uit de 14e eeuw zijn hersteld, gebruikt als decor voor beelden die getuigen van de religieuze en funeraire praktijken van de 13e tot de 16e eeuw in Compiègne en omgeving.\n\n\nTicket dat toegang geeft tot het Antoine Vivenel Museum, het Historisch Figurenmuseum en de tijdelijke tentoonstellingen in het Antoine Vivenel Centrum."
        ],
        "es": [
          "El Museo del Claustro de Saint-Corneille se encuentra en un lugar extraordinario: la Abadía de Saint-Corneille, cuna de la ciudad de Compiègne. Ampliación del Museo Antoine Vivenel, recorre la historia de esta abadía y alberga una colección de lapidaria medieval y renacentista.\nLa abadía fue fundada en 877 por el emperador Carlos el Calvo. Su historia es muy densa. Debe su reputación y riqueza a preciosas reliquias, como el cuerpo de San Cornelio (papa martirizado en 253). Varios reyes de Francia fueron coronados y enterrados allí. La comunidad sobrevivió hasta la Revolución, cuando se disolvió. Profanado y saqueado, el edificio fue concedido al ejército, antes de ser entregado al municipio en 1806. La abadía fue demolida progresivamente para dar paso a la calle Saint-Corneille, donde sólo queda en pie el claustro.\nDesde 2012, dos alas de este claustro, al que se le ha devuelto su ornamentación y policromía del siglo XIV, sirven de escenario para esculturas que dan testimonio de las prácticas religiosas y funerarias de los siglos XIII al XVI en Compiègne y su región.\n\n\nEntrada que da acceso al Museo Antoine Vivenel, al Museo de Figuras Históricas y a las exposiciones temporales del Centro Antoine Vivenel."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1fd77970-9ef3-3e82-affe-d2389545ea9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24234685-8996-3327-adc6-3333b8c4e934",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5cf39782-46f4-3f93-ba82-24247fe97294",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6dbda5e3-692b-363f-a368-6ca3d1c75d44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a01660d0-6fb8-3716-bc0b-f3c2364a4fa6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0aa0ddd-8779-31a7-b07b-f8b7eaf4ab85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3a2e092-a9b9-3585-aca2-746242e88982",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a85e40cc-5860-3cb5-8907-2dfaf3376b28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c42a9c4d-cbfa-3443-aa72-233ca8a18731",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eed9f33f-3565-34b8-84f4-49b27e9997f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Museum des Klosters Saint-Corneille ist in der Abtei Saint-Corneille untergebracht! Als Erweiterung des Museums Antoine Vivenel erzählt es die Geschichte dieser Abtei und beherbergt eine Sammlung von Lapidarien aus dem Mittelalter und der Renaissance."
        ],
        "en": [
          "The Saint-Corneille Cloister Museum is located in the Saint-Corneille Abbey! An extension of the Antoine Vivenel Museum, it retraces the history of the abbey and houses a collection of medieval and Renaissance lapidary."
        ],
        "it": [
          "Il Museo del Chiostro di Saint-Corneille si trova nell'Abbazia di Saint-Corneille! Estensione del Museo Antoine Vivenel, ripercorre la storia dell'abbazia e ospita una collezione di opere in pietra medievali e rinascimentali."
        ],
        "fr": [
          "Le musée du cloître Saint-Corneille est installé dans l’abbaye Saint-Corneille ! Extension du musée Antoine Vivenel, il retrace l’histoire de cette abbaye et abrite une collection lapidaire du Moyen Âge et de la Renaissance."
        ],
        "nl": [
          "Het kloostermuseum van Saint-Corneille bevindt zich in de abdij van Saint-Corneille! Het is een uitbreiding van het Antoine Vivenel Museum en vertelt de geschiedenis van de abdij en herbergt een collectie steenwerk uit de middeleeuwen en de renaissance."
        ],
        "es": [
          "El Museo del Claustro de Saint-Corneille se encuentra en la Abadía de Saint-Corneille Ampliación del Museo Antoine Vivenel, recorre la historia de la abadía y alberga una colección de cantería medieval y renacentista."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/a7caff4b-14c3-3da5-98ca-cdd61b3543b2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "petsAllowed": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e48a9da3-470d-3548-ba2c-24001b2226cc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c7741042-3c7f-3ec9-84f1-ba5100594bb9",
          "ebucore:title": {
            "fr": [
              "Vierge au pied d'argent, musée du Cloître Saint-Corneille"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "© Compiègne Tourisme"
          ],
          "rightsEndDate": "2030-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c2c3bc0f-d28d-37b2-a755-64f5080c5acd",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/IMG-0431-4-f9d7e82a39574d0681065a37c9b14d04.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e48a9da3-470d-3548-ba2c-24001b2226cc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c7741042-3c7f-3ec9-84f1-ba5100594bb9",
          "ebucore:title": {
            "fr": [
              "Vierge au pied d'argent, musée du Cloître Saint-Corneille"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "© Compiègne Tourisme"
          ],
          "rightsEndDate": "2030-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c2c3bc0f-d28d-37b2-a755-64f5080c5acd",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/IMG-0431-4-f9d7e82a39574d0681065a37c9b14d04.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3508a990-7d86-35b0-9e9c-a29c61f13505",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/45245864-231f-3cd4-ae65-b3543ba61a55",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8af345cd-534b-3cf6-914c-bd32ea508c60",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0ad491b-31b7-308b-b88d-636dd0abed8a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0db1a8d-6d44-3ebd-8e1b-e774e903c031",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b0fc9dea-b1bb-3226-8335-ef4dfb6f6c4e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0414d7ac-b675-3eda-b1fa-2c5d7a44f7d2",
          "schema:addressLocality": "Compiègne",
          "schema:postalCode": "60200",
          "schema:streetAddress": [
            "9 rue Saint-Corneille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60159",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Compiègne"
              ],
              "pt": [
                "Compiègne"
              ],
              "en": [
                "Compiègne"
              ],
              "it": [
                "Compiègne"
              ],
              "fr": [
                "Compiègne"
              ],
              "nl": [
                "Compiègne"
              ],
              "es": [
                "Compiègne"
              ]
            },
            "insee": "60159",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aec864cf-717f-3e56-bcb2-8fa46da900bf",
        "schema:latitude": "49.417019",
        "schema:longitude": "2.823907",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60159"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.995Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9821ddb3-4e8f-3097-a7d0-eb17cab84d99",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a274b3ee-3f92-3717-9262-29a19794f2b3",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Unter 26 Jahren und 1. Sonntag im Monat"
            ],
            "en": [
              "Under 26 years old and 1st Sunday of the month"
            ],
            "it": [
              "Sotto i 26 anni e la prima domenica del mese"
            ],
            "fr": [
              "Moins de 26 ans et 1ers dimanches du mois"
            ],
            "nl": [
              "Onder de 26 en 1e zondag van de maand"
            ],
            "es": [
              "Menores de 26 años y primer domingo del mes"
            ]
          },
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/08ee6ea4-1e90-39e4-b4d0-ffc2d67e8973",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/229cafb9-3755-36b0-b2c2-70e6325b9032",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/252e0810-61e6-3139-85fb-75dba8580c20",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/bf3e48b8-910d-3c5c-9e8c-ed7dba46396a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ddbd21a3-2e43-3a1b-824c-062883198626",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}