{
  "@id": "https://data.datatourisme.fr/46/3bae59ae-b97f-3b6d-a4ed-3bae7bde38e9",
  "dc:identifier": "06d8c800-232f-407e-b6f5-84167d40279b",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Enceinte mégalithique d'Er Lannic"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3a63819d-b03b-3aa8-950f-98f666a3c404",
      "dc:description": {
        "de": [
          "Er Lannic, eine Insel im Golf von Morbihan, beherbergt eine megalithische Doppelmauer, die zum Teil unter Wasser liegt. Gegenüber der Insel Gavrinis liegt eine kleine Insel, auf der sich eines der bekanntesten Denkmäler des Golfs von Morbihan erhebt: die megalithische Doppelmauer von Er Lannic. Diese beiden Monumente, die oft als \"Cromlechs\" (Menhirkreis) bezeichnet werden, bilden zwei hufeisenförmige Einfriedungen. Ausgegraben und restauriert von Z. Le Rouzic Anfang des 20. Jahrhunderts restauriert wurde, lieferte die Stätte eine große Menge an Keramikfragmenten (Schalen mit hohlem Fuß), die auf eine kultische Funktion des Ortes hindeuten könnten.Heute ist nur ein Teil der höher gelegenen Anlage sichtbar, der andere Teil wird bei Ebbe freigelegt. Der zweite Teil der Anlage liegt unter Wasser, was den Anstieg des Meeresspiegels seit der Jungsteinzeit verdeutlicht.Die Anlage befindet sich in Privatbesitz und die Insel ist ein Vogelschutzgebiet. Sie darf daher nicht betreten werden. Sie können sie jedoch von der Website Gavrinis oder vom Meer aus sehen. GPS-Koordinaten: 47.568231,-2.896727"
        ],
        "en": [
          "Er Lannic, an island in the Gulf of Morbihan, is home to a double megalithic enclosure, partly submerged. Opposite the island of Gavrinis, there is a small islet on which stands one of the most famous monuments of the Gulf of Morbihan: the double megalithic enclosure of Er Lannic. Often referred to as \"cromlechs\" (circle of menhirs), these two monuments form two enclosures in the shape of a \"horseshoe\". Excavated and restored by Z. Le Rouzic at the beginning of the 20th century, the site yielded a large quantity of ceramic fragments (hollow foot cups), which could suggest a cult function of the place. Today only one part of the enclosure, the highest, is visible, the other part is discovered at low tide. The second enclosure remains submerged, clearly illustrating the rise in sea level since the Neolithic period. This site is privately owned and the island is an ornithological reserve. This site is private property, and the island is a bird sanctuary. You can however see it from the site of Gavrinis or from the sea. GPS coordinates : 47.568231,-2.896727"
        ],
        "it": [
          "Isola del Golfo di Morbihan, Er Lannic ospita un doppio recinto megalitico, in parte sommerso. Di fronte all'isola di Gavrinis, si trova un piccolo isolotto su cui sorge uno dei monumenti più noti del Golfo di Morbihan: il doppio recinto megalitico di Er Lannic. Spesso chiamati \"cromlech\" (cerchio di menhir), questi due monumenti formano due recinti a forma di \"ferro di cavallo\". Scavato e restaurato da Z. Le Rouzic all'inizio del XX secolo, il sito ha restituito una grande quantità di frammenti ceramici (ciotole a gambo cavo), che potrebbero suggerire una funzione cultuale del luogo. Oggi è visibile solo una parte del recinto, la più alta, mentre l'altra parte è scoperta con la bassa marea. Il secondo recinto rimane sommerso, illustrando chiaramente l'innalzamento del livello del mare dal Neolitico. Questo sito è di proprietà privata e l'isola è una riserva ornitologica. Questo sito è di proprietà privata e l'isola è una riserva ornitologica, quindi non è aperta al pubblico. È comunque possibile vederlo dal sito di Gavrinis o dal mare. Coordinate GPS: 47.568231,-2.896727"
        ],
        "fr": [
          "Ile du Golfe du Morbihan, Er Lannic abrite une double enceinte mégalithique, en partie immergée. Face à l’île de Gavrinis, se présente un petit îlot sur lequel se dresse l’un des monuments les plus connus du Golfe du Morbihan : la double enceinte mégalithique d’Er Lannic. Souvent désignés comme des « cromlechs » (cercle de menhirs), ces deux monuments forment deux enceintes en forme de « fer à cheval ». Fouillé et restauré par Z. Le Rouzic au début du XXe siècle, le site a livré une grande quantité de fragments de céramique (coupes à pied creux), qui pourraient laisser supposer une fonction cultuelle du lieu.Aujourd’hui seule une partie l’enceinte, la plus haut placé, est visible, l’autre partie se découvre à marée basse. La seconde enceinte reste, quant à elle, immergée, illustrant clairement la remontée du niveau de la mer depuis la période néolithique.Ce site est une propriété privée, et l’île est une réserve ornithologique. Elle est donc interdite d’accès. Vous pouvez cependant la voir depuis le site de Gavrinis ou depuis la mer. Coordonnées GPS : 47.568231,-2.896727"
        ],
        "es": [
          "Isla del Golfo de Morbihan, Er Lannic alberga un doble recinto megalítico, parcialmente sumergido. Frente a la isla de Gavrinis, hay un pequeño islote en el que se encuentra uno de los monumentos más conocidos del Golfo de Morbihan: el doble recinto megalítico de Er Lannic. A menudo denominados \"cromlechs\" (círculo de menhires), estos dos monumentos forman dos recintos en forma de \"herradura\". Excavado y restaurado por Z. Le Rouzic a principios del siglo XX, el yacimiento arrojó una gran cantidad de fragmentos de cerámica (cuencos de tallo hueco), lo que podría sugerir una función cultual del lugar. Hoy en día sólo es visible una parte del recinto, la más alta, y la otra queda al descubierto con la marea baja. El segundo recinto permanece bajo el agua, lo que ilustra claramente la subida del nivel del mar desde el Neolítico.Este sitio es de propiedad privada, y la isla es una reserva ornitológica. Este lugar es de propiedad privada y la isla es un santuario de aves, por lo que no está abierto al público. Sin embargo, se puede ver desde el sitio de Gavrinis o desde el mar. Coordenadas GPS: 47.568231,-2.896727"
        ],
        "nl": [
          "Er Lannic, een eiland in de Golf van Morbihan, herbergt een dubbele megalithische behuizing, gedeeltelijk onder water. Tegenover het eiland Gavrinis ligt een klein eilandje waarop een van de bekendste monumenten van de Golf van Morbihan staat: de dubbele megalithische behuizing van Er Lannic. Vaak aangeduid als \"cromlechs\" (cirkel van menhirs), vormen deze twee monumenten twee \"hoefijzervormige\" ommuringen. Opgegraven en gerestaureerd door Z. Le Rouzic aan het begin van de 20e eeuw, leverde de site een grote hoeveelheid keramische fragmenten op (kommen met holle steel), die zouden kunnen wijzen op een cultische functie van de plaats. Vandaag is slechts één deel van de omheining, het hoogste deel, zichtbaar; het andere deel wordt bij eb blootgelegd. De tweede behuizing blijft onder water, wat duidelijk de stijging van het zeeniveau sinds het neolithicum illustreert. Deze site is privé-eigendom en het eiland is een ornithologisch reservaat. Dit terrein is privébezit en het eiland is een vogelreservaat, dus het is niet toegankelijk voor het publiek. Je kunt het echter zien vanaf de Gavrinis site of vanaf de zee. GPS coördinaten: 47.568231,-2.896727"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15311aa0-99b7-3c26-826e-a2834f6dc56f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15844b1a-b8f6-3305-b34b-8ba350948173",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/582e2f47-1479-32c7-8706-e274e9b81c4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d4f6f2d-a0df-30db-acd2-1cf31c999564",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae14e202-c723-3d2e-a052-a038c55ced16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/11312685-1ad4-3daf-9f2a-a21b26d36af7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9114d080-8e1c-3d00-9467-afd63dd5c9ae",
          "schema:addressLocality": "Arzon",
          "schema:postalCode": "56640",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arzon"
              ],
              "pt": [
                "Arzon"
              ],
              "en": [
                "Arzon"
              ],
              "it": [
                "Arzon"
              ],
              "fr": [
                "Arzon"
              ],
              "nl": [
                "Arzon"
              ],
              "es": [
                "Arzon"
              ]
            },
            "insee": "56005",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d08a6163-3281-3743-8972-a29098401b7e",
        "schema:elevation": "0",
        "schema:latitude": "47.56823",
        "schema:longitude": "-2.896727",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-01-14",
  "lastUpdateDatatourisme": "2022-06-28T08:43:00.775Z",
  "reducedMobilityAccess": false
}