{
  "@id": "https://data.datatourisme.fr/49/3b2ad3b6-5cce-3baf-ac0a-011657127876",
  "dc:identifier": "LOILCLUBRDVALAPLAGE",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "CLUB DE PLAGE RENDEZ-VOUS À LA PLAGE"
    ]
  },
  "creationDate": "2022-07-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/57b0f2a0-2234-3942-b146-9d4372df5049",
      "schema:email": [
        "contact@rendezvousalaplage.fr"
      ],
      "schema:telephone": [
        "+33 2 40 66 32 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.rendezvousalaplage.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8e19acf4-121a-366b-838c-f92b40d6d67b",
      "dc:description": {
        "de": [
          "Entdecken Sie alle unsere Aktivitäten..\n\nAuf dem Programm: Entspannung und Fitness für Körper und Geist\n\n KINDER- UND JUGENDCLUB\nDie Kinder haben Zugang zu den Strukturen im Freien, Trampolinen, Klettergerüsten, Rutschen... und je nach Wetterlage auch im Innenbereich.\nZur Freude aller werden Bademomente organisiert. Die Animateure sind alle diplomiert. Ein dynamisches Team wird Ihre Kinder empfangen, um ihnen unvergessliche Momente zu bescheren. Es werden zahlreiche Animationen und Shows angeboten, die Stimmung ist den ganzen Sommer über garantiert\n\nSCHWIMMEN\nSchwimmkurse, die von einem staatlich geprüften Bademeister geleitet werden, werden einzeln oder zu zweit in einem auf 30 Grad beheizten Außenpool angeboten.\nDas Schwimmbad ist im Juli und August eingerichtet\n\nFITNESS\nFitnesskurse werden von einem Team von Fachleuten angeboten, die an der Küste seit mehreren Jahren weithin geschätzt und bekannt sind. Sie bieten Kurse für Muskelaufbau, Cardio-Training, Yoga, Pilates, Salsa und Stretching an.\n Die Kurse finden auf der Außenterrasse oder im Sand statt. An kühleren Tagen findet der Unterricht im Hauptraum statt, der einen herrlichen Blick auf das Meer bietet\n\nLONGE-CÔTE\nDie Aktivität wird von diplomierten Trainern geleitet, die die Kriterien und Maßnahmen des französischen Wanderverbands erfüllen.\nDie Longe-côte-Schule beherbergt auch den Verein LONGE COTE CLUB DE FRANCE, der bei den letzten französischen Meisterschaften, die Ende 2021 in HYERES stattfanden, zwei französische Meister in seinen Reihen hatte.\n\nBOUTIQUE\nEin Bereich, der dem Verkauf von Sportgeräten und Strandzubehör gewidmet ist, empfängt Sie. Entdecken Sie eine große Auswahl an Ausrüstungen: Anzüge zum Longieren, Fitness, Badeanzüge etc.\n\nPAUSE GOUTER\nFür den kleinen Hunger zwischendurch gibt es einen Süßwarenverkauf, wo Sie bei einer Erfrischung oder einem Kaffee Eis und süße Backwaren probieren können. Wir bieten auch Limonaden, Fruchtsäfte, Tee usw. an\n\nVERLEIHUNG\nWir vermieten Strandausrüstungen, Liegestühle für einen Tag oder einen halben Tag, Paddel mit Paddel und Anzüge."
        ],
        "en": [
          "Discover all our activities..\n\nOn the program: relaxation and fitness for body and mind\n\n CHILDREN AND TEENAGERS CLUB\nChildren have access to outdoor structures, trampolines, porticos, slides... and indoor structures depending on the weather conditions.\nFor the pleasure of all, swimming moments are organized. The animators are all qualified. A dynamic team will welcome your children to make them spend unforgettable moments. A great number of animations and shows will be proposed, the atmosphere will be assured all summer long\n\nSWIMMING\nSwimming lessons supervised by a state-qualified swimming instructor are offered individually or in pairs in an outdoor pool heated to 30 degrees.\nThe pool is open in July and August\n\nFITNESS\nFitness classes are provided by a team of professionals widely appreciated and known on the coast for several years. They will provide classes in muscle strengthening, cardio training, yoga, pilates, salsa and stretching.\n Classes are held on the outdoor terrace or on the sand. On cooler days, classes are held in the main room which offers a beautiful view of the sea\n\nLONGE-CÔTE\nThe activity is supervised by qualified coaches who respect the criteria and measures set out by the French hiking federation.\nThe school of Longe-côte also welcomes the association LONGE COTE CLUB DE FRANCE, which counts in its ranks 2 champions of France to the last championships of France which took place in HYERES at the end of 2021.\n\nSHOP\nA space dedicated to the sale of sports equipment and beach accessories welcomes you. Discover a large choice of equipment: wetsuits for longe côte, fitness, swimsuits etc...\n\nSNACK BREAK\nIn case you feel peckish, a space dedicated to the sale of sweets will allow you to taste ice creams, sweet pastries around a refreshment or a coffee. We also offer sodas, fruit juices, tea etc..\n\nRENTAL\nWe offer the rental of beach equipment, deckchairs for a day or half a day, paddle with paddle and wetsuits."
        ],
        "it": [
          "Scoprire tutte le nostre attività?\n\nIn programma: relax e fitness per il corpo e la mente\n\n CLUB PER BAMBINI E ADOLESCENTI\nI bambini hanno accesso alle strutture all'aperto, ai trampolini, ai cavalletti, agli scivoli, ecc. e alle strutture al coperto, a seconda delle condizioni meteorologiche.\nPer il piacere di tutti, viene organizzato il nuoto. Gli animatori sono tutti qualificati. Un team dinamico accoglierà i vostri bambini per fargli trascorrere momenti indimenticabili. Verrà proposto un gran numero di animazioni e spettacoli, l'atmosfera sarà assicurata per tutta l'estate\n\nNUOTO\nLe lezioni di nuoto, supervisionate da un istruttore qualificato, sono offerte individualmente o in coppia in una piscina all'aperto riscaldata a 30 gradi.\nLa piscina è aperta in luglio e agosto\n\nFITNESS\nI corsi di fitness sono tenuti da un team di professionisti che da molti anni sono conosciuti e apprezzati sulla costa. Si tratta di corsi di rafforzamento muscolare, allenamento cardio, yoga, pilates, salsa e stretching.\n Le lezioni si tengono sulla terrazza esterna o sulla sabbia. Nelle giornate più fresche, le lezioni si tengono nella sala principale, che offre una splendida vista sul mare\n\nLONGE-CÔTE\nL'attività è seguita da allenatori qualificati che rispettano i criteri e le misure stabilite dalla Federazione francese di escursionismo.\nLa scuola di Longe-côte ospita anche l'associazione LONGE COTE CLUB DE FRANCE, che annovera tra le sue fila 2 campioni francesi provenienti dagli ultimi campionati francesi svoltisi a HYERES alla fine del 2021.\n\nNEGOZIO\nUno spazio dedicato alla vendita di attrezzature sportive e accessori da spiaggia vi accoglie. Scoprite un'ampia gamma di attrezzature: mute per la longe côte, fitness, costumi da bagno, ecc...\n\nPAUSA MERENDA\nSe avete un certo languorino, c'è un'area dedicata alla vendita di dolci dove potrete gustare gelati e pasticcini con una bibita o un caffè. Offriamo anche bibite, succhi di frutta, tè, ecc\n\nNOLEGGIO\nOffriamo il noleggio di attrezzature da spiaggia, sedie a sdraio per una giornata o mezza giornata, pagaie e mute."
        ],
        "fr": [
          "Découvrez toutes nos activités…\n\nAu programme : détente et remise en forme du corps et de l’esprit\n\n CLUB ENFANTS ET ADOS\nLes enfants ont accès aux structures extérieures, trampolines, portiques, toboggans… et intérieures selon les conditions météorologiques.\nPour le plaisir de tous, des moments de baignades sont organisés. Les animateurs sont tous diplomés. Une équipe dynamique accueillera vos enfants pour leur faire passer des moments inoubliables. Un grand nombre d’animations et spectacles seront proposés, L’ambiance sera assurée tout au long de l’été. \n\nNATATION\nDes cours de natation encadrés par un maitre-nageur diplomé d'état sont proposés en  individuels ou en binômes dans une piscine extérieure chauffée à 30 degrés.\nLa piscine est installée en Juillet et Aout\n\nFITNESS\nDes cours de Fitness sont assurés par une équipe de professionnels largement appréciée et connue sur la côte depuis plusieurs années. Ils assureront des cours de renforcement musculaire, cardio training, yoga, pilates, salsa et stretching.\n Les cours ont lieu sur la terrasse extérieure ou sur le sable. Les jours plus frais, ceux ci sont dispensés dans la salle principale qui offre aux pratiquants une superbe vue sur la mer. \n\nLONGE-CÔTE\nL’activité est encadrée par des coachs diplômés respectant les critères et mesures énoncées par la fédération française de randonnée pédestre.\nL’école de Longe-côte accueille également l’association LONGE COTE CLUB DE FRANCE, qui compte dans ses rangs 2 champions de France aux derniers championnats de France qui se sont déroulés à HYERES fin 2021.\n\nBOUTIQUE\nUn espace dédié à la vente de matériel de sport et accessoires de plage vous accueille. Découvrez un large choix d’équipements : combinaisons destinées à la pratique du longe côte, du fitness, des maillots de bain etc...\n\nPAUSE GOUTER\nEn cas de p’tit creux, un espace consacré à la vente de confiseries vous  permettra de déguster des glaces, patisseries sucrées autour d’un raffraichissement ou d’un café. Nous proposons également des sodas, jus de fruits, thé etc…\n\nLOCATION\nNous proposons la location de matériel balnéaire, transats à la journée ou 1/2 journée, paddle avec pagaie et combinaisons."
        ],
        "nl": [
          "Ontdek al onze activiteiten..\n\nOp het programma: ontspanning en fitness voor lichaam en geest\n\n KINDER- EN TIENERCLUB\nKinderen hebben toegang tot buitenstructuren, trampolines, stormbanen, glijbanen... en binnenstructuren, afhankelijk van de weersomstandigheden.\nVoor het plezier van iedereen wordt er gezwommen. De activiteitenbegeleiders zijn allemaal gekwalificeerd. Een dynamisch team ontvangt uw kinderen om hen onvergetelijke momenten te bezorgen. Een groot aantal animaties en shows zal worden voorgesteld, de sfeer zal de hele zomer lang verzekerd zijn\n\nZWEMMEN\nZwemlessen onder toezicht van een gediplomeerde zwemleraar worden individueel of met z'n tweeën gegeven in een tot 30 graden verwarmd buitenbad.\nHet zwembad is open in juli en augustus\n\nFITNESS\nDe fitnesslessen worden verzorgd door een team van professionals die al vele jaren bekend en gewaardeerd zijn aan de kust. Zij bieden spierversterkende, cardiotraining, yoga, pilates, salsa en stretchinglessen.\n De lessen worden gegeven op het buitenterras of op het zand. Op koelere dagen worden de lessen gehouden in de grote zaal, die een prachtig uitzicht op zee biedt\n\nLONGE-CÔTE\nDe activiteit wordt begeleid door gekwalificeerde coaches die de criteria en maatregelen van de Franse wandelfederatie respecteren.\nDe school van Longe-côte herbergt ook de vereniging LONGE COTE CLUB DE FRANCE, die 2 Franse kampioenen in haar gelederen heeft van de laatste Franse kampioenschappen die eind 2021 in HYERES werden gehouden.\n\nSHOP\nEen ruimte gewijd aan de verkoop van sportartikelen en strandaccessoires heet u welkom. Ontdek een breed scala aan apparatuur: wetsuits voor longe côte, fitness, zwemkleding enz...\n\nSNACK BREAK\nAls u trek heeft, is er een zone gewijd aan de verkoop van zoetigheden, waar u kunt genieten van ijsjes en zoet gebak met een verfrissing of een koffie. Wij bieden ook frisdrank, vruchtensappen, thee enz..\n\nVERHUUR\nWij verhuren strandspullen, ligstoelen voor een dag of een halve dag, peddelplanken met peddels en wetsuits."
        ],
        "es": [
          "Descubra todas nuestras actividades..\n\nEn el programa: relajación y fitness para el cuerpo y la mente\n\n CLUB DE NIÑOS Y ADOLESCENTES\nLos niños tienen acceso a las estructuras exteriores, trampolines, pórticos, toboganes, etc. y a las estructuras interiores en función de las condiciones meteorológicas.\nPara el placer de todos, se organiza la natación. Los animadores de las actividades están todos cualificados. Un equipo dinámico acogerá a sus hijos para hacerles pasar momentos inolvidables. Se propondrá un gran número de animaciones y espectáculos, el ambiente estará asegurado durante todo el verano\n\nNATACIÓN\nSe ofrecen clases de natación supervisadas por un instructor de natación cualificado por el Estado, de forma individual o en parejas, en una piscina exterior climatizada a 30 grados.\nLa piscina está abierta en julio y agosto\n\nFITNESS\nLas clases de fitness son impartidas por un equipo de profesionales muy conocidos y apreciados en la costa desde hace muchos años. Ofrecerán clases de fortalecimiento muscular, entrenamiento cardiovascular, yoga, pilates, salsa y estiramientos.\n Las clases se imparten en la terraza exterior o en la arena. En los días más frescos, las clases se imparten en la sala principal, que ofrece una magnífica vista del mar\n\nLONGE-CÔTE\nLa actividad está supervisada por entrenadores cualificados que respetan los criterios y las medidas establecidas por la federación francesa de senderismo.\nLa escuela de Longe-côte acoge también la asociación LONGE COTE CLUB DE FRANCE, que cuenta con 2 campeones de Francia en sus filas desde los últimos campeonatos de Francia celebrados en HYERES a finales de 2021.\n\nTIENDA\nUn espacio dedicado a la venta de material deportivo y accesorios de playa le da la bienvenida. Descubra una amplia gama de equipos: trajes de neopreno para longe côte, fitness, trajes de baño, etc.\n\nPAUSA PARA COMER\nSi tiene hambre, hay una zona dedicada a la venta de dulces donde podrá disfrutar de helados y pasteles dulces con un refresco o un café. También ofrecemos refrescos, zumos de fruta, té, etc\n\nALQUILERES\nOfrecemos el alquiler de equipos de playa, tumbonas para un día o medio día, remos y trajes de neopreno."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7e3704fb-9e6a-3a9e-b16a-780069aad5b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98960ce8-60b0-3440-96de-8c3b6080c261",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abefd84d-e0b7-3840-a3e9-e2e0f008eb7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b25fa2d7-134d-364c-9490-db9f56c91b13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea0b301d-5488-3103-a67e-e52a0472c215",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fb96958d-80ae-37e1-b941-fdbc15ae334a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2891f3bd-af14-3526-85c6-d285cfeb3f24",
          "schema:addressLocality": "La Baule-Escoublac",
          "schema:postalCode": "44500",
          "schema:streetAddress": [
            "71 Boulevard de l’Océan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Baule-Escoublac"
              ],
              "pt": [
                "La Baule-Escoublac"
              ],
              "en": [
                "La Baule-Escoublac"
              ],
              "it": [
                "La Baule-Escoublac"
              ],
              "fr": [
                "La Baule-Escoublac"
              ],
              "nl": [
                "La Baule-Escoublac"
              ],
              "es": [
                "La Baule-Escoublac"
              ]
            },
            "insee": "44055",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0a9b5962-3ba7-3036-a39f-bed710f6438f",
        "schema:latitude": "47.27605",
        "schema:longitude": "-2.36535",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.208Z"
}