{
  "@id": "https://data.datatourisme.fr/49/3ba78fb8-8c51-3e47-a4bf-e6972f04470e",
  "dc:identifier": "FMAPDL072V50SQEY",
  "schema:endDate": [
    "2024-04-13"
  ],
  "schema:startDate": [
    "2024-04-13"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Elodie Poux zurück in Le Mans!"
    ],
    "en": [
      "Elodie Poux is back in Le Mans!"
    ],
    "it": [
      "Elodie Poux di nuovo a Le Mans!"
    ],
    "fr": [
      "Elodie Poux de retour au Mans !"
    ],
    "es": [
      "¡Elodie Poux vuelve a Le Mans!"
    ],
    "nl": [
      "Elodie Poux terug in Le Mans!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "ELODIE POUX"
    ]
  },
  "creationDate": "2022-05-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a8d8db2-f1b7-3605-b4a2-9ddea99d27d2",
      "schema:telephone": [
        "+33 2 43 43 59 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/53b14145-a657-3915-ab1c-6b27356a8b30",
      "dc:description": {
        "de": [
          "-\tELODIE POUX ? \" Das Schmetterlingssyndrom \"\nSamstag, 13. April 2024 - 20:30 Uhr bei freier Platzwahl\n\nDie ehemalige Kindergartenbetreuerin Elodie Poux hat es vom Spielplatz auf die Bühne geschafft, um uns mit knackigen Anekdoten zwischen Märchen und Stand Up zum Lachen zu bringen. Elodie Poux wurde 1982 in Longjumeau im Departement Essonne geboren. Sie zähmte die Bühne, indem sie zunächst Kurse in Erzählkunst und Körperausdruck besuchte und diese Kurse durch die Teilnahme an offenen Bühnen für Erzählkunst perfektionierte. Dann wandte sie sich schnell dem Café-Theater zu und beschloss, an einem One-Man-Show-Kurs der Compagnie du Théâtre in Nantes teilzunehmen (2011/2012). Danach wagte sie sich an offene Humorbühnen, wo sie einen gewissen Erfolg hatte. Elodie präsentiert ihre erste Show, \"Le Syndrome du Playmobil\", am 23. November 2013 im Théâtre 100 Noms in Nantes. Das ist der Beginn eines großen Abenteuers, das sie auf Festivals und Tourneen durch ganz Frankreich, die Schweiz, Belgien und Luxemburg führt. Auf der Bühne sprüht Elodie Poux vor ansteckender Energie. Sie verkörpert eine ganze Reihe von Charakteren, von denen einer schräger ist als der andere und die meisten von ihrem früheren Beruf inspiriert sind.  Elodie Poux ist häufig auf Tournee und verbreitet ihren ätzenden Humor, der Sie lehrt, unter allen Umständen ein Lächeln zu bewahren, wie es die Playmobils tun. Wenn sie nicht auf der Bühne steht, ist Elodie Poux auch im Fernsehen zu sehen und sendet einmal pro Woche eine Morgenkolumne live bei Rires et Chansons. Elodie Poux schreibt auch für andere Künstler, z. B. einen Sketch über eine Frau, die von Kinderadoptionen abhängig ist, für ihre Freundin Anaïs Petit.\n\nEintrittskarten sind im Fremdenverkehrsamt erhältlich."
        ],
        "en": [
          "-\tELODIE POUX ? \"The Butterfly Syndrome\nSaturday, April 13, 2024 - 8:30 p.m. Free seating\n\nA former kindergarten teacher, Elodie Poux has gone from the playground to the stage to make us laugh with her crunchy anecdotes between storytelling and stand up. Born in 1982 in Longjumeau, in the Essonne, Elodie Poux tamed the stage by beginning to follow courses of storytelling and body expression, courses that she perfected by participating in open stages dedicated to storytelling. Then she quickly deviates to the café-theater and decides to take lessons of one man show at the Compagnie du Théâtre in Nantes (2011/2012). She then ventures on the open humoristic scenes where she meets a certain success. Elodie presents her first show, \"Le Syndrome du Playmobil\", on November 23, 2013 at the Théâtre 100 Noms in Nantes. This is the beginning of a great adventure that takes her on the road to festivals and on tour throughout France, Switzerland, Belgium and Luxembourg. On stage, Elodie Poux overflows with a communicative energy. Sparkling, she plays a whole range of characters, each more offbeat than the last, inspired for the most part by her former job.  Very often on tour, Elodie Poux multiplies her performances and continues to spread a corrosive humor that teaches you to keep smiling in all circumstances, like the Playmobils do. When she's not on stage, Elodie Poux scours TV sets and does, once a week, live morning columns on Rires et Chansons. Elodie Poux also writes for other artists, notably a sketch about a woman addicted to child adoption, for her friend Anaïs Petit.\n\nTickets available at the OT."
        ],
        "it": [
          "-\tELODIE POUX ? \"La sindrome della farfalla\nSabato 13 aprile 2024 - ore 20.30 Posti liberi\n\nEx insegnante di scuola materna, Elodie Poux è passata dal parco giochi al palcoscenico per farci ridere con i suoi aneddoti croccanti tra narrazione e stand up. Nata nel 1982 a Longjumeau, nella regione dell'Essonne, Elodie Poux ha imparato il palcoscenico iniziando a frequentare corsi di narrazione ed espressione corporea, che ha perfezionato partecipando a stage aperti dedicati alla narrazione. Poi devia rapidamente verso il teatro-caffè e decide di prendere lezioni di one man show presso la Compagnie du Théâtre di Nantes (2011/2012). In seguito si avventura nelle scene comiche aperte, dove riscuote un certo successo. Elodie ha presentato il suo primo spettacolo, \"Le Syndrome du Playmobil\", il 23 novembre 2013 al Théâtre 100 Noms di Nantes. È stato l'inizio di una grande avventura che l'ha portata in giro per festival e tournée in Francia, Svizzera, Belgio e Lussemburgo. Sul palco, Elodie Poux è piena di energia comunicativa. Interpreta un'ampia gamma di personaggi, uno più stravagante dell'altro, la maggior parte dei quali ispirati al suo precedente lavoro.  Elodie Poux è spesso in tournée e continua a diffondere il suo umorismo corrosivo, insegnando a sorridere in ogni circostanza, proprio come i Playmobil. Quando non è sul palcoscenico, Elodie Poux può essere trovata in televisione e una volta alla settimana conduce degli spettacoli mattutini in diretta su Rires et Chansons. Elodie Poux scrive anche per altri artisti, in particolare uno sketch su una donna dipendente dall'adozione di bambini, per la sua amica Anaïs Petit.\n\nBiglietti disponibili presso l'OT."
        ],
        "fr": [
          "-\tELODIE POUX – « Le syndrome du papillon »\nSamedi 13 avril 2024 - 20h30 en placement libre\n\nAncienne animatrice de maternelle, Elodie Poux est passée de la cours de récrée à la scène pour nous faire rire avec des anecdotes croustillantes entre conte et stand up. Née en 1982 à Longjumeau, dans l’Essonne, Elodie Poux apprivoise la scène en commençant par suivre des cours d’art du conte et d‘expression corporelle, cours qu’elle perfectionne en participant à des scènes ouvertes dédiées au conte. Puis elle dévie rapidement vers le café-théâtre et décide de prendre des cours de one man show à la Compagnie du Théâtre à Nantes (2011/2012). Elle s’aventure alors sur les scènes ouvertes humoristiques où elle rencontre un certain succès. Elodie présente son premier spectacle, « Le Syndrome du Playmobil », le 23 novembre 2013 au Théâtre 100 Noms à Nantes. C’est le début d’une grande aventure qui l’emmène sur les routes des festivals et en tournée dans toute la France, en Suisse, en Belgique et au Luxembourg. Sur scène, Elodie Poux déborde d’une énergie communicative. Pétillante, elle incarne toute une panoplie de personnages tous plus décalés les uns que les autres, inspirés pour la plupart de son ex-métier.  Très souvent en tournée, Elodie Poux multiplie les représentations et continue de propager un humour corrosif qui vous apprend à garder le sourire en toute circonstance, comme le font les Playmobils. Quand elle n’est pas sur scène, Elodie Poux écume les plateaux télés et réalise, une fois par semaine, des chroniques matinales en direct sur Rires et Chansons. Elodie Poux écrit également pour d’autres artistes, notamment un sketch sur une femme dépendante aux adoptions d’enfants, pour son amie Anaïs Petit.\n\nBilletterie disponible à l'OT."
        ],
        "nl": [
          "-\tELODIE POUX ? \"The Butterfly Syndrome\nZaterdag 13 april 2024 - 20:30 p.m. Gratis zitplaatsen\n\nElodie Poux, voormalig kleuterleidster, is van de speelplaats naar het podium gegaan om ons te laten lachen met haar knapperige anekdotes tussen verhalen en stand up. Geboren in 1982 in Longjumeau, in de Essonne, leerde Elodie Poux het podium kennen door te beginnen met cursussen verhalen vertellen en lichaamsexpressie, die ze perfectioneerde door deel te nemen aan open podia gewijd aan verhalen vertellen. Daarna wijkt ze al snel af naar het café-theater en besluit ze one man show lessen te volgen bij de Compagnie du Théâtre in Nantes (2011/2012). Daarna waagt ze zich aan open comedy-scènes waar ze enig succes heeft. Elodie presenteert haar eerste show, \"Le Syndrome du Playmobil\", op 23 november 2013 in het Théâtre 100 Noms in Nantes. Dit was het begin van een groot avontuur dat haar op weg bracht naar festivals en op tournee door heel Frankrijk, Zwitserland, België en Luxemburg. Op het podium is Elodie Poux vol communicatieve energie. Ze speelt een hele reeks personages, de een nog grilliger dan de ander, de meeste geïnspireerd door haar vroegere job.  Elodie Poux is vaak op tournee en blijft haar bijtende humor verspreiden. Ze leert je om in alle omstandigheden te blijven lachen, net als de Playmobils. Als ze niet op het podium staat, is Elodie Poux te vinden op televisie en één keer per week doet ze ochtendshows live op Rires et Chansons. Elodie Poux schrijft ook voor andere artiesten, met name een sketch over een vrouw die verslaafd is aan het adopteren van kinderen, voor haar vriendin Anaïs Petit.\n\nKaarten verkrijgbaar bij de OT."
        ],
        "es": [
          "-\tELODIE POUX ? \"El síndrome de la mariposa\nSábado, 13 de abril de 2024 - 20.30 h. Aforo libre\n\nAntigua maestra de guardería, Elodie Poux ha pasado del patio de recreo al escenario para hacernos reír con sus crujientes anécdotas entre el cuento y el stand up. Nacida en 1982 en Longjumeau, en la región de Essonne, Elodie Poux aprendió la escena iniciándose en cursos de narración y expresión corporal, que perfeccionó participando en escenarios abiertos dedicados a la narración. Luego se desvía rápidamente hacia el café-teatro y decide tomar clases de one man show en la Compagnie du Théâtre de Nantes (2011/2012). A continuación, se aventuró en escenas de comedia abierta donde conoció cierto éxito. Elodie presentó su primer espectáculo, \"Le Syndrome du Playmobil\", el 23 de noviembre de 2013 en el Théâtre 100 Noms de Nantes. Este fue el comienzo de una gran aventura que la llevó de gira por festivales y giras por toda Francia, Suiza, Bélgica y Luxemburgo. Sobre el escenario, Elodie Poux rebosa energía comunicativa. Interpreta a toda una serie de personajes, cada uno más disparatado que el anterior, la mayoría de ellos inspirados en su antiguo trabajo.  Elodie Poux sale a menudo de gira y sigue difundiendo su humor corrosivo, enseñando a seguir sonriendo en cualquier circunstancia, como los Playmobils. Cuando no está en el escenario, a Elodie Poux se la puede encontrar en televisión y una vez a la semana hace programas matinales en directo en Rires et Chansons. Elodie Poux también escribe para otros artistas, en particular un sketch sobre una mujer adicta a la adopción de niños, para su amiga Anaïs Petit.\n\nEntradas disponibles en la OT."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ebeecde-7cf3-3955-bd05-0222e4f76de3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5dce6d29-7338-3df1-97de-89daf044d062",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7656358d-0744-39a9-ae59-7ecc37f73c40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf58d50c-af23-3f18-b72f-8e0e2bca3937",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d25c8315-0080-3046-8dec-bb337378dcd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d670d950-518b-3fcd-9819-1ad0acd52894",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8847ac4-d84b-3bb4-8604-85cba51a404d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e442b485-826a-3d1b-b972-9da3e3a535b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8879a17-77a7-321e-ba0d-b4b621892319",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed4229b0-ebd8-3593-98ec-14f1fd587894",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Elodie Poux zurück in Le Mans!"
        ],
        "en": [
          "Elodie Poux is back in Le Mans!"
        ],
        "it": [
          "Elodie Poux di nuovo a Le Mans!"
        ],
        "fr": [
          "Elodie Poux de retour au Mans !"
        ],
        "es": [
          "¡Elodie Poux vuelve a Le Mans!"
        ],
        "nl": [
          "Elodie Poux terug in Le Mans!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5734f032-7766-3177-9a4d-23933df5bb49",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5f3872d8-e92d-37c1-8b9e-becad6a4e425",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ccf3de45-0020-32d3-b4a6-02de7c336e76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df131c64-e097-3c4b-b556-3efd7d53650c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6666cbf-615d-3918-a5b0-d6ba4780428b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ce9b3517-b38a-3239-a06e-07c165ea25ce",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f03b3080-dca2-354b-a611-2eb228b67e21",
          "schema:addressLocality": "Le Mans",
          "schema:postalCode": "72000",
          "schema:streetAddress": [
            "Palais des Congrès et de la Culture",
            "Rue d'Arcole"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Mans"
              ],
              "pt": [
                "Le Mans"
              ],
              "en": [
                "Le Mans"
              ],
              "it": [
                "Le Mans"
              ],
              "fr": [
                "Le Mans"
              ],
              "nl": [
                "Le Mans"
              ],
              "es": [
                "Le Mans"
              ]
            },
            "insee": "72181",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6c4cc44c-6bf4-3c73-816b-f082a4e4b978",
        "schema:latitude": "48.0007657",
        "schema:longitude": "0.19202859",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-05-06T03:11:30.108Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d5121a39-b1e6-3d91-97c9-d0bfc870bcde",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/495a18d5-ab57-31fc-a66a-c68c1e329e5e",
          "schema:minPrice": [
            "39"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Einheitspreis von 39?"
            ],
            "en": [
              "Single rate at 39?"
            ],
            "it": [
              "Tariffa unica a 39 anni?"
            ],
            "fr": [
              "Tarif unique à 39€"
            ],
            "es": [
              "¿Tasa única a los 39?"
            ],
            "nl": [
              "Enkel tarief op 39?"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1fef498a-ae8b-311d-983a-768145d8f273",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2836e89d-d407-370d-b7fa-2e681dc083b4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/386876e7-cf1f-3077-8578-317d5a4d3197",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ac4f0794-2194-3388-a457-3bc320c21c19",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e4948464-e355-3667-89ee-071c61ab68b0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a50d8f30-9dba-358b-b0bc-1482971e7b2e",
      "@type": [
        "Period"
      ],
      "endDate": "2024-04-13",
      "startDate": "2024-04-13",
      "startTime": "20:30:00"
    }
  ]
}