{
  "@id": "https://data.datatourisme.fr/49/3b86ccf1-a9ed-348d-8a8c-59ff374b064e",
  "dc:identifier": "HPAKCENTRELACS",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Willkommen in einem grünen Kokon, einer 5 Hektar großen Umgebung gegenüber dem See von Ribou. Weniger als eine Stunde von Angers und 30 Minuten vom Puy du fou entfernt, entscheiden Sie sich für ein einzigartiges und geselliges Erlebnis im Anjou."
    ],
    "en": [
      "Welcome to a cocoon of greenery, an environment of 5 hectares facing the lake of Ribou. Less than an hour from Angers and 30 minutes from the Puy du fou, opt for a unique and friendly experience in Anjou."
    ],
    "it": [
      "Benvenuti in un bozzolo di verde, un ambiente di 5 ettari affacciato sul lago di Ribou. A meno di un'ora da Angers e a 30 minuti dal Puy du fou, optate per un'esperienza unica e accogliente in Anjou."
    ],
    "fr": [
      "Bienvenue dans un cocon de verdure, un environnement de 5 hectares face au lac de Ribou. À moins d’une heure d’Angers et 30 minutes du Puy du fou, optez pour une expérience unique et conviviale en Anjou."
    ],
    "nl": [
      "Welkom in een cocon van groen, een omgeving van 5 hectare tegenover het meer van Ribou. Op minder dan een uur van Angers en 30 minuten van de Puy du fou, kiest u voor een unieke en gezellige ervaring in Anjou."
    ],
    "es": [
      "Bienvenido a un capullo de verdor, un entorno de 5 hectáreas frente al lago de Ribou. A menos de una hora de Angers y a 30 minutos del Puy du fou, opte por una experiencia única y acogedora en Anjou."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CAMPING - DOMAINE DE L'ENTRELACS"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2021-06-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a2437ee-a00d-3882-9edc-01cc99300f81",
      "schema:email": [
        "info@domainedelentrelacs.fr"
      ],
      "schema:telephone": [
        "+33 6 82 13 50 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://domainedelentrelacs.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/25b88936-0226-34b9-8b3c-f00a55bdbd49",
      "dc:description": {
        "de": [
          "Der Campingplatz L'Entrelacs ist ein idealer Ort für Momente der Flucht, des Austauschs und des Flanierens und bietet Ihnen einen zeitlosen Rahmen. Guillaume und Harold haben sich diesen Ort ausgedacht, um Ihnen einen Urlaub im Grünen zu bieten\n \nWährend Ihres Aufenthalts können Sie den beheizten Swimmingpool nutzen. Genießen Sie die Liegestühle und das Buch, das Sie noch nicht zu Ende gelesen haben.\n \nIn einem der Mobilheime oder Chalets können Sie die zahlreichen Aktivitäten rund um den See wie Segeln, Kanu- und Kajakfahren, Rudern, Tretbootfahren oder Bogenschießen genießen.\n \nVor Ort gibt es auch Tiere, einen Spielplatz, einen Bouleplatz, eine Tischtennisplatte und die umliegenden Wiesen mit Blick auf den See. Für Naturliebhaber gibt es einen direkten Zugang zu den Wanderwegen.\n \nAuf der Domaine de l'Entrelacs bietet Ihnen die Essbar \"La Tourelle du Lac\" eine Vielzahl an Foodtrucks, die Sie nicht nur zum Essen, sondern auch zum Reisen einladen.\nEs ist ein Ort der Entspannung, an dem Sie lokale Produkte genießen können, die von passionierten Handwerkern aus der Region hergestellt werden. Ländliche Dekoration, Sofas, ein gemütlicher Raum im Herzen des Campingplatzes.\n \nWährend der Saison gibt es ein Künstlerprogramm, das Sie an lauen Sommerabenden mit den Füßen im Gras begleiten wird. Konzerte, Zirkus, Tanz, genießen Sie den Augenblick.\n \nEin Ort zum Auftanken und Wohlfühlen in einem natürlichen Raum zwischen Grün und See.\nBuchen Sie schnell Ihren Aufenthalt!"
        ],
        "en": [
          "The Entrelacs campsite is a great place to escape, to share and to stroll around. It will offer you a timeless setting. Guillaume and Harold have thought of this place to offer you a green vacation\n \nYou can enjoy the landscaped and heated swimming pool during your stay. You can enjoy the deckchairs and that book you haven't finished yet.\n \nIn one of the mobile homes or in one of the chalets, you will be able to take advantage of the numerous activities around the lake such as sailing, canoeing, rowing, pedal boats or archery.\n \nThere are also animals, a playground, a ball field, a ping-pong table and surrounding meadows with a view of the lake. For the nature lovers, a direct access will allow you to join the hiking trails.\n \nTo eat, on the Domaine de l'Entrelacs, the dining bar \"La Tourelle du Lac\", will offer you a variety of food trucks to eat and travel at the same time.\nIt is a relaxing space where you will be able to consume local products designed by local and passionate artisans. Country decor, sofas, a friendly space in the heart of the campsite.\n \nDuring the season, a program of artists will accompany your sweet summer evenings, feet in the grass. Concert, circus, dance, enjoy the moment.\n \nA place that is rejuvenating and caring, all in a natural space between greenery and lake.\nBook your stay now!"
        ],
        "it": [
          "Il campeggio Entrelacs offre un ambiente senza tempo per evadere, condividere e passeggiare. Guillaume e Harold hanno concepito questo luogo per offrirvi una vacanza verde\n \nDurante il vostro soggiorno potrete godervi la piscina paesaggistica e riscaldata. Potrete godervi le sedie a sdraio e quel libro che non siete ancora riusciti a finire.\n \nIn una delle case mobili o in uno degli chalet, potrete approfittare delle numerose attività intorno al lago come la vela, la canoa, il canottaggio, i pedalò o il tiro con l'arco.\n \nCi sono anche animali, un parco giochi, un campo da bocce, un tavolo da ping pong e prati circostanti con vista sul lago. Per gli amanti della natura, c'è un accesso diretto ai sentieri escursionistici.\n \nPer mangiare, sul Domaine de l'Entrelacs, il bar ristorante \"La Tourelle du Lac\", vi offrirà una serie di food truck per mangiare e viaggiare allo stesso tempo.\nÈ uno spazio rilassante dove si possono consumare prodotti locali disegnati da artigiani locali e appassionati. Arredamento in stile country, divani, uno spazio conviviale nel cuore del campeggio.\n \nDurante la stagione, un programma di artisti accompagnerà le vostre dolci serate estive, con i piedi nell'erba. Concerto, circo, danza, godetevi il momento.\n \nUn luogo rigenerante e benevolo, il tutto in una cornice naturale tra il verde e il lago.\nPrenotate subito il vostro soggiorno!"
        ],
        "fr": [
          "Propice aux moments d’évasion, de partage et de flânerie, le camping de l’Entrelacs vous offrira un cadre hors du temps. Guillaume et Harold ont pensé ce lieu pour vous proposer des vacances au vert\n \nVous pourrez profiter de la piscine paysagée et chauffée durant votre séjour. A vous les transats, les chaises longues et ce livre que vous n’avez pas encore réussi à terminer.\n \nDans l’un des mobil homes ou dans l’un des chalets, vous pourrez profiter des nombreuses activités autour du lac comme la voile, le canoë-kayak, l’aviron, le pédalo ou encore le tir à l’arc.\n \nSur place également, des animaux, une aire de jeu, un terrain de boule, une table de ping-pong, des prairies environnantes avec une vue sur le lac. Pour les amoureux de la nature, un accès direct vous permettra de rejoindre les sentiers de randonnées.\n \nPour vous restaurer, sur le Domaine de l’Entrelacs, le bar à manger « La Tourelle du Lac », vous proposera une panoplie de food trucks pour se restaurer et voyager par la même occasion.\nC’est un espace de détente où vous pourrez consommer des produits locaux conçus par des artisans locaux et passionnés. Décoration champêtre, canapés, un espace convivial au cœur du camping.\n \nDurant la saison, une programmation d’artistes accompagnera vos douces soirées d’été, les pieds dans l’herbe. Concert, cirque, danse, profitez de l’instant.\n \nUn endroit ressourçant et bienveillant, le tout dans un espace naturel entre verdure et lac.\nRéservez vite votre séjour !"
        ],
        "es": [
          "El camping Entrelacs ofrece un marco intemporal para evadirse, compartir y pasear. Guillaume y Harold han diseñado este lugar para ofrecerle unas vacaciones ecológicas\n \nPodrá disfrutar de la piscina ajardinada y climatizada durante su estancia. Podrá disfrutar de las tumbonas y de ese libro que aún no ha conseguido terminar.\n \nEn una de las casas móviles o en uno de los chalés, podrá aprovechar las numerosas actividades en torno al lago, como vela, piragüismo, remo, hidropedales o tiro con arco.\n \nTambién hay animales, un parque infantil, un campo de petanca, una mesa de ping-pong y prados circundantes con vistas al lago. Para los amantes de la naturaleza, hay acceso directo a las rutas de senderismo.\n \nPara comer, en el Domaine de l'Entrelacs, el bar restaurante \"La Tourelle du Lac\", le ofrecerá una gama de food trucks para comer y viajar al mismo tiempo.\nEs un espacio relajante donde podrá consumir productos locales diseñados por artesanos locales y apasionados. Decoración campestre, sofás, un espacio de convivencia en el corazón del camping.\n \nDurante la temporada, un programa de artistas acompañará sus dulces veladas estivales, con los pies en la hierba. Concierto, circo, danza, disfrute del momento.\n \nUn lugar rejuvenecedor y benévolo, todo ello en un marco natural entre verdor y lago.\n¡Reserve ya su estancia!"
        ],
        "nl": [
          "Camping Entrelacs biedt een tijdloze omgeving om te ontsnappen, te delen en te wandelen. Guillaume en Harold hebben deze plek ontworpen om u een groene vakantie te bieden\n \nU kunt tijdens uw verblijf genieten van het aangelegde en verwarmde zwembad. Je kunt genieten van de ligstoelen en dat boek dat je nog niet hebt kunnen uitlezen.\n \nIn een van de stacaravans of in een van de chalets kunt u profiteren van de vele activiteiten rond het meer, zoals zeilen, kanoën, roeien, waterfietsen of boogschieten.\n \nEr zijn ook dieren, een speeltuin, een petanquebaan, een tafeltennistafel en omliggende weiden met uitzicht op het meer. Voor natuurliefhebbers is er directe toegang tot de wandelpaden.\n \nOm te eten kunt u op het Domaine de l'Entrelacs terecht in de eetbar \"La Tourelle du Lac\".\nHet is een ontspannende ruimte waar u lokale producten kunt consumeren die zijn ontworpen door lokale en gepassioneerde ambachtslieden. Inrichting in landelijke stijl, banken, een gezellige ruimte in het hart van de camping.\n \nTijdens het seizoen zal een programma van artiesten uw zoete zomeravonden begeleiden, voeten in het gras. Concert, circus, dans, geniet van het moment.\n \nEen verjongende en weldadige plek in een natuurlijke omgeving tussen groen en meer.\nBoek nu uw verblijf!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b33e9eb-0a73-349a-9a35-e09ce8279028",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a9abf48-d4d4-3016-baf1-a503e52baeaa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e40c767-8fa6-3bd2-8239-52fc4b1630eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4197186c-4ac2-379b-9938-09faeced46e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f6ca333-8516-3239-9688-01ea0b447cd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95418e01-d80a-33fb-bcdf-a008f358e696",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd9c6b28-ec2f-3081-af3d-40b4408debc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd042b92-8c5d-3977-904f-e3a6d4e70b9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e27ad3f7-6fc0-3f38-8ab2-6de02748b37f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f75cad90-b16d-31ac-8201-4bdde2022313",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Willkommen in einem grünen Kokon, einer 5 Hektar großen Umgebung gegenüber dem See von Ribou. Weniger als eine Stunde von Angers und 30 Minuten vom Puy du fou entfernt, entscheiden Sie sich für ein einzigartiges und geselliges Erlebnis im Anjou."
        ],
        "en": [
          "Welcome to a cocoon of greenery, an environment of 5 hectares facing the lake of Ribou. Less than an hour from Angers and 30 minutes from the Puy du fou, opt for a unique and friendly experience in Anjou."
        ],
        "it": [
          "Benvenuti in un bozzolo di verde, un ambiente di 5 ettari affacciato sul lago di Ribou. A meno di un'ora da Angers e a 30 minuti dal Puy du fou, optate per un'esperienza unica e accogliente in Anjou."
        ],
        "fr": [
          "Bienvenue dans un cocon de verdure, un environnement de 5 hectares face au lac de Ribou. À moins d’une heure d’Angers et 30 minutes du Puy du fou, optez pour une expérience unique et conviviale en Anjou."
        ],
        "nl": [
          "Welkom in een cocon van groen, een omgeving van 5 hectare tegenover het meer van Ribou. Op minder dan een uur van Angers en 30 minuten van de Puy du fou, kiest u voor een unieke en gezellige ervaring in Anjou."
        ],
        "es": [
          "Bienvenido a un capullo de verdor, un entorno de 5 hectáreas frente al lago de Ribou. A menos de una hora de Angers y a 30 minutos del Puy du fou, opte por una experiencia única y acogedora en Anjou."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0d6be159-3603-3deb-86fb-cc346edb3b8a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:MobilHomeHire",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wohnmobilvermietung"
            ],
            "pt": [
              "Aluguer de casa pré-fabricada"
            ],
            "en": [
              "Mobile home hire"
            ],
            "it": [
              "Affitto di case mobili"
            ],
            "fr": [
              "Location mobil home"
            ],
            "nl": [
              "Stacaravanverhuur"
            ],
            "es": [
              "Alquiler casa prefabricada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d1029941-c958-3e5a-a54d-6d4d3d18d133",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/17ef6bc8-f680-312c-b799-a99a98a44835",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1adbbadb-eda2-3791-98dd-11566fb45279",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/35c2cb4b-2db1-38f9-8703-b4c16d804153",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4196fda4-37e7-33da-93bc-638b72fe0c23",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60a9f467-741b-3bb4-baaf-bb7cad356e70",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5b3f6ca7-d459-3b30-b678-e18d42c00718",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8c4a03a8-aa8a-3e7d-95db-6c38d28a5495",
          "schema:addressLocality": "La Tessoualle",
          "schema:postalCode": "49280",
          "schema:streetAddress": [
            "2563 La Grande Guinchelière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49343",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Tessoualle"
              ],
              "pt": [
                "La Tessoualle"
              ],
              "en": [
                "La Tessoualle"
              ],
              "it": [
                "La Tessoualle"
              ],
              "fr": [
                "La Tessoualle"
              ],
              "nl": [
                "La Tessoualle"
              ],
              "es": [
                "La Tessoualle"
              ]
            },
            "insee": "49343",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0fc9c108-505c-3bde-9800-4497a9a144fa",
        "schema:latitude": "47.02862",
        "schema:longitude": "-0.83656",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.036Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5af15605-d74c-3182-b0e7-de1fbb21fe7e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8e8c4c8c-fac1-3f49-be12-2f2446cf2b3c",
          "schema:maxPrice": [
            "130"
          ],
          "schema:minPrice": [
            "72"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "fr": [
              "Chalet"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}