{
  "@id": "https://data.datatourisme.fr/49/3b939e3e-cd80-39af-bdbd-4247d02dc42f",
  "dc:identifier": "PCUUSPCHATHAR",
  "@type": [
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Das Schloss Ardennes wurde 1763 erbaut"
    ],
    "en": [
      "The castle of Ardennes was built in 1763"
    ],
    "it": [
      "Il castello delle Ardenne fu costruito nel 1763"
    ],
    "fr": [
      "Le château d'Ardennes fut construit en 1763. "
    ],
    "nl": [
      "Het kasteel van Ardennes werd gebouwd in 1763"
    ],
    "es": [
      "El castillo de las Ardenas fue construido en 1763"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE CHÂTEAU D'ARDENNES"
    ]
  },
  "creationDate": "2019-10-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c25e8688-7aab-34d2-9558-8bce28512d22",
      "dc:description": {
        "de": [
          "Besitz der Familie Colas de Malmusse (verbündet mit den Le Meilleur des Marais, den Ballan, den Chancerel und den Jogues), die das heutige Schloss errichten lässt. Die Colas erwarben dieses \"edle Land\" von den Barrin de La Galissonnière und den Biré de Bouaye, die in Ardennes Garennes und einen Taubenschlag besaßen. Die Gerichtsbarkeit wurde von den Familien Léauté des Mellerais, Gigault, Courant, Coussays, Magouet de Bouée, Orhant de La Souchais, Cormier, Letourneux... geregelt, die alle Notare oder Gesetzeshüter waren und zusammen mit den Familien Ecomard, Meignen, Nau, Plaintive... das Cahier de Doléances de Sainte-Pazanne verfassten.\nDas Anwesen wurde später an die Familie Guillet de La Brosse verkauft. Jules Guillet de La Brosse wurde nach dem Marquis de Charette 1878 zum Bürgermeister von Sainte-Pazanne ernannt. Er bewahrte schöne Holzstatuen der alten Kirche, die die Ardennenhalle schmücken. Oberst Deslondes, Adjutant von General Moulin, besetzte Ardennes mit dem 8. Bataillon aus Paris. Das Rathaus von Sainte-Pazanne, das damals La Franchère hieß, stellte ihm am 8. Thermidor 1794 ein Zertifikat aus, das bescheinigte, dass er die Ordnung wiederhergestellt hatte.\n \nDas gesamte Anwesen befindet sich in Privatbesitz und es werden keine Besichtigungen angeboten."
        ],
        "en": [
          "Property of the Colas de Malmusse family (allied with the Le Meilleur des Marais, Ballan, Chancerel and Jogues families) who built the present castle. The Colas family acquired this \"noble land\" from the Barrin de La Galissonnière and the Biré de Bouaye, who had garennes and a dovecote in Ardennes. The jurisdiction was governed by the families Léauté des Mellerais, Gigault, Courant, Coussays, Magouet de Bouée, Orhant de La Souchais, Cormier, Letourneux... all of whom were notaries or lawyers, and who, along with the Ecomard, Meignen, Nau, Plaintive... were the writers of the Cahier de Doléances of Sainte-Pazanne.\nThis estate was then sold to the Guillet de La Brosse. Jules Guillet de La Brosse was appointed mayor of Sainte-Pazanne, after the Marquis de Charette in 1878, and was able to save the beautiful wooden statues of the old church, which adorn the hall of Ardennes. Colonel Deslondes, aide-de-camp to General Moulin, occupied Ardennes with the 8th Battalion of Paris. The town hall of Sainte-Pazanne, then called La Franchère, issued him a certificate on 8 thermidor 1794, attesting that he had restored order.\n \nThe whole estate is a private property, no visit is proposed."
        ],
        "it": [
          "Proprietà della famiglia Colas de Malmusse (alleata con le famiglie Le Meilleur des Marais, Ballan, Chancerel e Jogues) che costruì l'attuale castello. La famiglia Colas acquistò questa \"terra nobile\" dai Barrin de La Galissonnière e dai Biré de Bouaye, che avevano garennes e una colombaia nelle Ardenne. La giurisdizione era governata dalle famiglie Léauté des Mellerais, Gigault, Courant, Coussays, Magouet de Bouée, Orhant de La Souchais, Cormier, Letourneux... tutti notai o avvocati che, insieme alle famiglie Ecomard, Meignen, Nau e Plaintive, erano gli autori del Cahier de Doléances di Sainte-Pazanne.\nQuesta tenuta fu poi venduta alla famiglia Guillet de La Brosse. Jules Guillet de La Brosse fu nominato sindaco di Sainte-Pazanne, dopo il marchese de Charette, nel 1878, e riuscì a salvare le belle statue lignee della vecchia chiesa, che ornano la sala delle Ardenne. Il colonnello Deslondes, aiutante di campo del generale Moulin, occupò le Ardenne con l'8° battaglione di Parigi. Il municipio di Sainte-Pazanne, che allora si chiamava La Franchère, gli rilasciò un certificato l'8 di Termidoro 1794, che attestava che aveva ristabilito l'ordine.\n \nL'intera tenuta è di proprietà privata e non vengono offerte visite guidate."
        ],
        "fr": [
          "Propriété de la famille Colas de Malmusse (alliée aux Le Meilleur des Marais, aux Ballan, aux Chancerel, aux Jogues) qui fait édifier le château actuel. Les Colas acquirent cette \"terre noble\" des Barrin de La Galissonnière et des Biré de Bouaye, qui avaient à Ardennes, garennes et colombier. La juridiction étaient régie par les familles Léauté des Mellerais, Gigault, Courant, Coussays, Magouet de Bouée, Orhant de La Souchais, Cormier, Letourneux... tous notaires ou hommes de lois, et qui seront avec les Ecomard, Meignen, Nau, Plaintive... rédacteurs du Cahier de Doléances de Sainte-Pazanne.\nCe domaine est vendu ensuite aux Guillet de La Brosse. Jules Guillet de La Brosse est nommé maire de Sainte-Pazanne, après le marquis de Charette en 1878, et a su sauvegarder de belles statues en bois de la vieille église, lesquelles ornent le hall des Ardennes. Le colonel Deslondes, aide-de-camp du général Moulin, occupa Ardennes avec le 8ème Bataillon de Paris. La mairie de Sainte-Pazanne appelée alors La Franchère, lui délivra un certificat le 8 thermidor 1794, attestant qu'il avait rétabli l'ordre.\n \nL'ensemble du domaine est une propriété privée, aucune visite n'est proposée."
        ],
        "es": [
          "Propiedad de la familia Colas de Malmusse (aliada de las familias Le Meilleur des Marais, Ballan, Chancerel y Jogues) que construyó el actual castillo. La familia Colas adquirió esta \"tierra noble\" de los Barrin de La Galissonnière y los Biré de Bouaye, que tenían garennes y un palomar en Ardenas. La jurisdicción estaba regida por las familias Léauté des Mellerais, Gigault, Courant, Coussays, Magouet de Bouée, Orhant de La Souchais, Cormier, Letourneux... todos ellos notarios o abogados, y que, junto con las familias Ecomard, Meignen, Nau y Plaintive, fueron los autores del Cahier de Doléances de Sainte-Pazanne.\nEsta finca fue vendida posteriormente a la familia Guillet de La Brosse. Jules Guillet de La Brosse fue nombrado alcalde de Sainte-Pazanne, después del marqués de Charette, en 1878, y consiguió salvar las hermosas estatuas de madera de la antigua iglesia, que adornan el salón de las Ardenas. El coronel Deslondes, ayudante de campo del general Moulin, ocupó Ardenas con el 8º batallón de París. El ayuntamiento de Sainte-Pazanne, que entonces se llamaba La Franchère, le expidió un certificado el 8 de Thermidor de 1794, que acreditaba que había restablecido el orden.\n \nToda la finca es de propiedad privada y no se ofrecen visitas."
        ],
        "nl": [
          "Eigendom van de familie Colas de Malmusse (gelieerd aan de families Le Meilleur des Marais, Ballan, Chancerel en Jogues) die het huidige kasteel hebben gebouwd. De familie Colas verwierf deze \"edele grond\" van de Barrin de La Galissonnière en de Biré de Bouaye, die garennes en een duiventil in de Ardennen hadden. Het rechtsgebied werd bestuurd door de families Léauté des Mellerais, Gigault, Courant, Coussays, Magouet de Bouée, Orhant de La Souchais, Cormier, Letourneux... die allen notaris of advocaat waren, en die samen met de families Ecomard, Meignen, Nau en Plaintive de auteurs waren van het Cahier de Doléances van Sainte-Pazanne.\nDit landgoed werd later verkocht aan de familie Guillet de La Brosse. Jules Guillet de La Brosse werd benoemd tot burgemeester van Sainte-Pazanne, na de markies de Charette in 1878, en wist de prachtige houten beelden van de oude kerk, die de Ardennenzaal sieren, te redden. Kolonel Deslondes, adjudant van generaal Moulin, bezet de Ardennen met het 8e bataljon van Parijs. Het stadhuis van Sainte-Pazanne, dat toen La Franchère heette, gaf hem op de 8e Thermidor 1794 een attest waaruit bleek dat hij de orde had hersteld.\n \nHet hele landgoed is privébezit en er worden geen rondleidingen aangeboden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/064fe0ed-ae3e-3e4b-b578-04b6ec135931",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0b5b05ec-f0b8-3e6f-9b06-e9552148933a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0fff8793-62c6-361f-8c0f-87a699aa9af0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/12355043-4b70-35f6-bb21-d9d47d4b00f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d97d507-233e-33d3-8b41-b88c39298a72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ca81476-7160-3fb6-8ffe-8ebe1628f26c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d9d7a8f-1e1f-3467-9efc-66a873ef9dd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa6223d3-14b6-350d-9752-355443fc9cb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5fff048-d769-3730-9670-6ab01d0a9bc7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da8a14c9-1395-3844-8fa9-408f4e2357bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Schloss Ardennes wurde 1763 erbaut"
        ],
        "en": [
          "The castle of Ardennes was built in 1763"
        ],
        "it": [
          "Il castello delle Ardenne fu costruito nel 1763"
        ],
        "fr": [
          "Le château d'Ardennes fut construit en 1763. "
        ],
        "nl": [
          "Het kasteel van Ardennes werd gebouwd in 1763"
        ],
        "es": [
          "El castillo de las Ardenas fue construido en 1763"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/21726e9c-258d-3241-8062-641b62e59eaf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9adc6267-2b4a-3153-b2b9-b4e817225f0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b622d1be-e264-3557-af6d-e44098fd82b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b84f969b-40e2-3cef-8f6a-45510ce5a90a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba9f4902-63e3-3e5b-98df-1b4aa598c567",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/89bed2f6-47fb-3f3f-b6c7-8a9467d3211d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/41237cd0-863d-3afb-b9de-e196b63f0878",
          "schema:addressLocality": "Sainte-Pazanne",
          "schema:postalCode": "44680",
          "schema:streetAddress": [
            "La Métairie d'Ardennes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Pazanne"
              ],
              "pt": [
                "Sainte-Pazanne"
              ],
              "en": [
                "Sainte-Pazanne"
              ],
              "it": [
                "Sainte-Pazanne"
              ],
              "fr": [
                "Sainte-Pazanne"
              ],
              "nl": [
                "Sainte-Pazanne"
              ],
              "es": [
                "Sainte-Pazanne"
              ]
            },
            "insee": "44186",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/14835b1e-15f2-36fd-9b1f-654f26751187",
        "schema:latitude": "47.09617",
        "schema:longitude": "-1.78725",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.353Z"
}