{
  "@id": "https://data.datatourisme.fr/49/3b0c4003-4b8e-318c-8d7a-fee004270134",
  "dc:identifier": "HLOPDL049V50G2DX",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Die geschichtsträchtige Domaine du Plessis Jalesnes besteht aus sechs Unterkünften, die von einer Tuffsteinmauer aus dem 19. Jahrhundert umgeben sind.\nEin bewaldeter Park und mehrere Hektar große Flächen laden unsere Gäste zur Ruhe ein. Willkommen in der Unterkunft \"Le Four à Pain\"!"
    ],
    "en": [
      "The Domaine du Plessis Jalesnes, rich in history, is a group of 6 accommodations surrounded by its 19th century tufa wall.\nA wooded park, spaces of several hectares invite our guests to calm. Welcome to \"Le Four à Pain\" !"
    ],
    "it": [
      "Il Domaine du Plessis Jalesnes, ricco di storia, è un gruppo di 6 alloggi circondati dal suo muro di tufo del XIX secolo.\nUn parco alberato e diversi ettari di spazio invitano i nostri ospiti a rilassarsi. Benvenuti al gîte \"Le Four à Pain\" !"
    ],
    "fr": [
      "Le Domaine du Plessis Jalesnes, riche d’Histoire, est un ensemble de 6 hébergements entouré par son mur de tuffeau du XIXème siècle.\nUn parc boisé, des espaces de plusieurs hectares invitent nos Hôtes au calme. Bienvenue au gîte \"Le Four à Pain\" !"
    ],
    "nl": [
      "Het Domaine du Plessis Jalesnes, rijk aan geschiedenis, is een groep van 6 accommodaties omgeven door zijn 19e eeuwse tufstenen muur.\nEen bosrijk park en meerdere hectaren ruimte nodigen onze gasten uit om te ontspannen. Welkom in de gîte \"Le Four à Pain\" !"
    ],
    "es": [
      "El Domaine du Plessis Jalesnes, rico en historia, es un conjunto de 6 alojamientos rodeados por su muro de toba del siglo XIX.\nUn parque arbolado y varias hectáreas de espacio invitan a nuestros huéspedes a relajarse. ¡Bienvenido a la casa rural \"Le Four à Pain\"!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "GITE LE FOUR À PAIN – DOMAINE DU PLESSIS JALESNES"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Halten Sie sich nach Möglichkeit an die Distanzierungsregeln\n- Bei statischen Momenten sowie bei Aktivitäten in Schwimmbädern mit gechlortem Wasser\n- Im Wellnessbereich und im Spielzimmer auf maximal 5 Personen beschränken\n- Vor dem Schwimmbad und dem Wellnessbereich duschen\n- Aushänge mit Anweisungen: Beachten Sie die Barriereregeln\n- In allen Unterkünften: Seife zur Verfügung gestellt: Regelmäßig die Hände waschen\n- In den Gemeinschaftsbereichen: hydroalkoholisches Produkt zur Verfügung gestellt: regelmäßig eine Einreibung durchführen\n- Maximale Belüftung\n- Reinigung nur durch das Team, das in die Anweisungen eingewiesen wurde, nach jedem Aufenthalt"
    ],
    "en": [
      "Respect the rules of distancing as much as possible\n- For static moments as well as for activities in the chlorinated water pools\n- Limit the number of people in the wellness area and playroom to 5\n- Shower before the pool and the wellness area\n- Posting of instructions: respect the barrier rules\n- In all accommodations: soap available: wash your hands regularly\n- In the common areas: hydroalcoholic product available: make a regular friction\n- Ventilation at the maximum\n- Cleaning carried out only by the team trained in the instructions after each stay"
    ],
    "it": [
      "Rispettare il più possibile le regole di distanziamento\nper i momenti statici e per le attività in piscine con acqua clorata\nlimitare il numero di persone nell'area benessere e nella sala giochi a un massimo di 5\ndoccia prima della piscina e dell'area benessere\naffissione di istruzioni: rispettare le regole della barriera\nin tutti gli alloggi: sapone a disposizione: lavarsi regolarmente le mani\nnelle aree comuni: prodotto idroalcolico disponibile: strofinare regolarmente\nmassima ventilazione\npulizia effettuata solo dal team addestrato alle istruzioni dopo ogni soggiorno"
    ],
    "fr": [
      "Respecter les règles de distanciation dans la mesure du possible\n•\tPour les moments statiques ainsi que pour les activités des piscines à l'eau chlorée\n•\tLimiter à 5 personnes maximum dans l’espace bien-être et salle de jeux\n•\tSe doucher avant la piscine et l’espace bien-être\n•\tAffichages des consignes : respecter les règles barrières\n•\tDans tous les Hébergements : savon mise à disposition : se laver régulièrement les mains \n•\tDans les Espaces en commun : produit hydroalcoolique à disposition : réaliser régulièrement une friction \n•\tAération au maximum \n•\tMénage réalisé uniquement par l’équipe initiée aux consignes après chaque séjour"
    ],
    "es": [
      "Respetar las normas de distanciamiento en la medida de lo posible\n? para momentos estáticos así como para actividades en piscinas con agua clorada\n? limitar el número de personas en la zona de bienestar y la sala de juegos a un máximo de 5\nducha antes de la piscina y la zona de bienestar\ncolocación de instrucciones: respetar las normas de la barrera\n? en todos los alojamientos: jabón disponible: lavarse las manos regularmente\n? en zonas comunes: producto hidroalcohólico disponible: frotar regularmente\n? máxima ventilación\n? limpieza realizada únicamente por el equipo formado en las instrucciones después de cada estancia"
    ],
    "nl": [
      "Respecteer zoveel mogelijk de regels voor afstand nemen\n- Voor statische momenten en voor activiteiten in chloorbaden\n- Beperk het aantal personen in de wellnessruimte en de speelkamer tot 5\n- Douche voor het zwembad en de wellnessruimte\n- Plaatsing van instructies: respecteer de slagboomregels\n- In alle accommodaties: zeep aanwezig: regelmatig handen wassen\n- In gemeenschappelijke ruimten: hydroalcoholisch product beschikbaar: regelmatige wrijving uitvoeren\n- Zoveel mogelijk ventilatie\n- De reiniging wordt na elk verblijf uitsluitend uitgevoerd door het in de instructies opgeleide team"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2022-09-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cafd02cb-4806-3060-9699-89e23c01e4c6",
      "schema:email": [
        "contact@jalesnes.fr"
      ],
      "schema:telephone": [
        "+33 6 70 98 34 93",
        "+33 6 81 12 21 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jalesnes.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fe92bac6-8216-3243-a059-b37ca8aeadad",
      "dc:description": {
        "de": [
          "Die Unterkunft \"Le Four à Pain\" im Herzen der Domaine ist ideal, um sich zu zweit zu treffen\n\nSuchen Sie eine Unterkunft mit großer Kapazität, um sich mit der Familie, mit Freunden oder Kollegen zu treffen? Privatisieren Sie diese Unterkunft mit Empfangsraum und einer Gesamtkapazität von 34 Personen, die über einen Entspannungsbereich mit Schwimmbad und Spa verfügt, sowie über Aktivitäten vor Ort (Angeln, Badminton, Basketball, Tischfußball, Tischtennis, Fahrrad, Kinderspielzimmer...), ganz zu schweigen von den Freizeitangeboten in der Nähe.\nLa Grange à Fouées, La Maison aux Volets Bleus, Le Grand Tilleul, Le Four à Pain oder auch Le Haut Plessis und le Loft de la Métairie: Entdecken Sie den Charme und die Ausstattung dieser Unterkünfte für 2 bis 11 Personen.\nUm die schönen Momente zu verlängern, können Sie von der Domaine aus die Waldwege oder die Besichtigungen des Kulturerbes in der Umgebung entdecken. Urlaub, Empfänge, Seminare... Wir wünschen Ihnen einen angenehmen Aufenthalt auf der Domaine du Plessis Jalesnes!"
        ],
        "en": [
          "The accommodation \"Le Four à Pain\", in the heart of the Domaine, is ideal for two people\n\nAre you looking for a large capacity accommodation to meet with your family, friends or colleagues? Privatize this set of lodgings with reception room, with a total capacity of 34 persons, including a relaxation area with swimming pool and spa, as well as activities to be practiced on the spot (fishing, badminton, basketball, baby-football, ping-pong, bicycle, children's playroom...), without counting the leisure activities in the vicinity.\nLa Grange à Fouées, La Maison aux Volets Bleus, Le Grand Tilleul, Le Four à Pain or even Le Haut Plessis and the Loft de la Métairie: discover the charm and the facilities of these accommodations with a capacity of 2 to 11 persons.\nTo prolong the good moments, leave the Domain to discover the circuits in forest or the visits inheritance neighbourhoods. Vacations, receptions, seminars... Enjoy your stay at the Domaine du Plessis Jalesnes !"
        ],
        "it": [
          "L'alloggio \"Le Four à Pain\", nel cuore del Domaine, è ideale per due persone\n\nSiete alla ricerca di un alloggio di grandi dimensioni per la famiglia, gli amici o i colleghi? Approfittate di questo gruppo di gîtes con sala ricevimenti, con una capacità totale di 34 persone, che comprende un'area relax con piscina e spa, nonché attività da praticare in loco (pesca, badminton, pallacanestro, baby-football, ping-pong, ciclismo, sala giochi per bambini...), senza dimenticare le attività ricreative nelle vicinanze.\nLa Grange à Fouées, La Maison aux Volets Bleus, Le Grand Tilleul, Le Four à Pain o ancora Le Haut Plessis e il Loft de la Métairie: scoprite il fascino e le strutture di questi alloggi da 2 a 11 persone.\nPer prolungare i bei momenti, lasciate il Domaine per scoprire i circuiti forestali o le visite al patrimonio circostante. Vacanze, ricevimenti, seminari... Godetevi il vostro soggiorno al Domaine du Plessis Jalesnes!"
        ],
        "fr": [
          "L'hébergement \"Le Four à Pain\", au cœur du Domaine, est idéal pour se retrouver à 2. \n\nA la recherche d'hébergement de grande capacité pour se retrouver en famille, entre amis, entre collègues ? Privatisez cet ensemble de gîtes avec salle de réception, d'une capacité totale de 34 personnes, comptant un espace détente avec piscine et spa, ainsi que des activités à pratiquer sur place (pêche, badminton, basket, baby-Foot, ping- pong, vélo, salle de jeux enfants...), sans compter les loisirs à proximité.\nLa Grange à Fouées, La Maison aux Volets Bleus, Le Grand Tilleul, Le Four à Pain ou encore Le Haut Plessis et le Loft de la Métairie : découvrez le charme et les équipements de ces logements d'une capacité de 2 à 11 personnes.\nPour prolonger les bons moments, partez du Domaine à la découverte des circuits en forêt ou des visites patrimoine alentours. Vacances, réceptions, séminaires... Bon séjour au Domaine du Plessis Jalesnes !"
        ],
        "es": [
          "El alojamiento \"Le Four à Pain\", en el corazón del Domaine, es ideal para dos personas\n\n¿Busca un alojamiento de gran capacidad para su familia, amigos o compañeros? Disfrute de este conjunto de casas rurales con sala de recepción, con capacidad total para 34 personas, que incluye una zona de relajación con piscina y spa, así como actividades para disfrutar in situ (pesca, bádminton, baloncesto, baby-fútbol, ping-pong, ciclismo, sala de juegos para niños, etc.), sin olvidar las actividades de ocio cercanas.\nLa Grange à Fouées, La Maison aux Volets Bleus, Le Grand Tilleul, Le Four à Pain o incluso Le Haut Plessis y el Loft de la Métairie: descubra el encanto y las comodidades de estos alojamientos para 2 a 11 personas.\nPara prolongar los buenos momentos, salga del Domaine para descubrir los circuitos forestales o las visitas patrimoniales de los alrededores. Vacaciones, recepciones, seminarios... Disfrute de su estancia en el Domaine du Plessis Jalesnes"
        ],
        "nl": [
          "De accommodatie \"Le Four à Pain\", in het hart van het Domaine, is ideaal voor twee personen\n\nBent u op zoek naar accommodatie met een grote capaciteit voor familie, vrienden of collega's? Profiteer van deze groep gîtes met een ontvangstruimte, met een totale capaciteit van 34 personen, inclusief een ontspanningsruimte met zwembad en spa, evenals activiteiten ter plaatse (vissen, badminton, basketbal, babyvoetbal, tafeltennis, fietsen, kinderspeelkamer, enz.\nLa Grange à Fouées, La Maison aux Volets Bleus, Le Grand Tilleul, Le Four à Pain of zelfs Le Haut Plessis en de Loft de la Métairie: ontdek de charme en de faciliteiten van deze accommodaties voor 2 tot 11 personen.\nOm de gezelligheid te verlengen kunt u het Domaine verlaten om de bospaden of het omliggende erfgoed te ontdekken. Vakanties, recepties, seminars... Geniet van uw verblijf in het Domaine du Plessis Jalesnes!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a570128-566a-3d60-9661-41b406f64cf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24594c1b-e04e-3aa8-bf29-cdb4c7a3d78c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b516df4-97ca-3514-9b24-8ed849085010",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44b63a17-e5b7-344f-a45d-a2855f1a2475",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d209e48-185e-3cb4-bae7-452da126d97b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/770abb1d-a6e7-38fb-9487-d8427a8a1321",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77d0e769-cf29-3465-b11d-01e36ff677ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8133b13b-124f-3278-a2ee-270d01c8cded",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0be1f80-0b20-3ed8-863f-4a5e919d0a1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0eb6653-497d-3465-9f13-8c4d65a1de67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die geschichtsträchtige Domaine du Plessis Jalesnes besteht aus sechs Unterkünften, die von einer Tuffsteinmauer aus dem 19. Jahrhundert umgeben sind.\nEin bewaldeter Park und mehrere Hektar große Flächen laden unsere Gäste zur Ruhe ein. Willkommen in der Unterkunft \"Le Four à Pain\"!"
        ],
        "en": [
          "The Domaine du Plessis Jalesnes, rich in history, is a group of 6 accommodations surrounded by its 19th century tufa wall.\nA wooded park, spaces of several hectares invite our guests to calm. Welcome to \"Le Four à Pain\" !"
        ],
        "it": [
          "Il Domaine du Plessis Jalesnes, ricco di storia, è un gruppo di 6 alloggi circondati dal suo muro di tufo del XIX secolo.\nUn parco alberato e diversi ettari di spazio invitano i nostri ospiti a rilassarsi. Benvenuti al gîte \"Le Four à Pain\" !"
        ],
        "fr": [
          "Le Domaine du Plessis Jalesnes, riche d’Histoire, est un ensemble de 6 hébergements entouré par son mur de tuffeau du XIXème siècle.\nUn parc boisé, des espaces de plusieurs hectares invitent nos Hôtes au calme. Bienvenue au gîte \"Le Four à Pain\" !"
        ],
        "nl": [
          "Het Domaine du Plessis Jalesnes, rijk aan geschiedenis, is een groep van 6 accommodaties omgeven door zijn 19e eeuwse tufstenen muur.\nEen bosrijk park en meerdere hectaren ruimte nodigen onze gasten uit om te ontspannen. Welkom in de gîte \"Le Four à Pain\" !"
        ],
        "es": [
          "El Domaine du Plessis Jalesnes, rico en historia, es un conjunto de 6 alojamientos rodeados por su muro de toba del siglo XIX.\nUn parque arbolado y varias hectáreas de espacio invitan a nuestros huéspedes a relajarse. ¡Bienvenido a la casa rural \"Le Four à Pain\"!"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/30374c84-66b9-3500-b7ce-d34ec75189af",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradraum"
            ],
            "pt": [
              "Local para bicicletas"
            ],
            "en": [
              "Bike room"
            ],
            "it": [
              "Locale biciclette"
            ],
            "fr": [
              "Local vélo"
            ],
            "es": [
              "Local de bicicletas"
            ],
            "nl": [
              "Fietsenruimte"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/33101931-070d-30ca-b950-58fd7fb0b093",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/549a971b-977e-396a-92fb-eb65a4f35cb1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/3cd3ef0e-169f-3792-81e3-cc21204e7ebb",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "45",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6960b820-4736-3c5b-8771-972387162d51",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EnclosedLand",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Eingezäuntes Grundstück"
            ],
            "pt": [
              "Terreno confinado"
            ],
            "en": [
              "Enclosed land"
            ],
            "it": [
              "Terreno recintato"
            ],
            "fr": [
              "Terrain clos"
            ],
            "es": [
              "Terreno cerrado"
            ],
            "nl": [
              "Afgesloten terrein"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9dc7d658-673f-3fa5-98de-a7e70d84c522",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateEntrance",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Eingang"
            ],
            "pt": [
              "Entrada independente"
            ],
            "en": [
              "Separate entrance"
            ],
            "it": [
              "Ingresso indipendente"
            ],
            "fr": [
              "Entrée indépendante"
            ],
            "nl": [
              "Onafhankelijke ingang"
            ],
            "es": [
              "Entrada independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5f5bebc-cbb2-3ef6-be00-10e80b3f2ac9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Jacuzzi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spa, Whirlpool, Jacuzzi"
            ],
            "pt": [
              "Estância termal, banheira de hidromassagem, jacuzzi"
            ],
            "en": [
              "Spa, jacuzzi or outdoor jacuzzi"
            ],
            "it": [
              "Spa, idromassaggio, jacuzzi"
            ],
            "fr": [
              "Spa, bain à remous, jacuzzi"
            ],
            "nl": [
              "Spa, bubbelbad, jacuzzi"
            ],
            "es": [
              "Spa, bañera de hidromasaje, jacuzzi"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1405355f-ad17-3e9d-9be8-86f51f4635d4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/595b4080-9584-3f00-831a-0dbd1000c263",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c369933-4d75-3410-aac6-99e6f48a1d0c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf5143f2-9088-3503-94a1-9b2a1ac48c72",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ffcac133-dafb-3569-acfa-8d7fdc5b3288",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9b1087d0-a2ef-35f6-a7ed-cb782ab62f1c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8a6dd82d-2fa1-35ac-8ee5-04c2b80b88b6",
          "schema:addressLocality": "Vernantes",
          "schema:postalCode": "49390",
          "schema:streetAddress": [
            "Le Plessis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49368",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vernantes"
              ],
              "pt": [
                "Vernantes"
              ],
              "en": [
                "Vernantes"
              ],
              "it": [
                "Vernantes"
              ],
              "fr": [
                "Vernantes"
              ],
              "nl": [
                "Vernantes"
              ],
              "es": [
                "Vernantes"
              ]
            },
            "insee": "49368",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8a8d2546-3175-3f69-8592-f6f6769fa1e6",
        "schema:latitude": "47.393",
        "schema:longitude": "0.039814",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-15",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.015Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/add720a3-b94f-3bad-8c67-f7e0be6ac0c9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}