{
  "@id": "https://data.datatourisme.fr/58/3bb72b2c-681a-3080-8b91-da29f36a9270",
  "dc:identifier": "6367148",
  "schema:endDate": [
    "2023-01-18"
  ],
  "schema:startDate": [
    "2023-01-18"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Kennen Sie die Fabel \"Die Zikade und die Ameise\" von La Fontaine? Sind Sie eher eine Zikade oder eine Ameise?\r\nIn diesem Vortrag erzähle ich die \"Wahre Geschichte der Zikaden und der Ameisen\".\r\nIm Café associatif le rallumeur d'étoiles, im Quartier de l'île."
    ],
    "en": [
      "Do you know the fable \"the cicada and the ant\" by La Fontaine? Are you more of a cicada or an ant?\r\nIn this talk, I tell the \"True Story of the Cicadas and the Ants\".\r\nAt the café associatif le rallumeur d'étoiles, in the district of the island."
    ],
    "it": [
      "Conoscete la favola \"La cicala e la formica\" di La Fontaine? Siete più cicala o formica?\r\nIn questo intervento racconto la \"Vera storia delle cicale e delle formiche\".\r\nAl café associatif le rallumeur d'étoiles, nel quartiere dell'isola."
    ],
    "fr": [
      "Vous connaissez la fable « la cigale et la fourmi » de La Fontaine ? Vous êtes plutôt cigale ou fourmi ?\r\nDans cette conf, je conte la « Véritable Histoire des Cigales et des Fourmis ».\r\nAu café associatif le rallumeur d'étoiles, dans le quartier de l'île."
    ],
    "es": [
      "¿Conoce la fábula \"la cigarra y la hormiga\" de La Fontaine? ¿Es usted más una cigarra o una hormiga?\r\nEn esta charla cuento la \"Verdadera historia de las cigarras y las hormigas\".\r\nEn el café asociativo le rallumeur d'étoiles, en el barrio de la isla."
    ],
    "nl": [
      "Ken je de fabel \"de cicade en de mier\" van La Fontaine? Ben je meer een cicade of een mier?\r\nIn deze lezing vertel ik het \"Ware verhaal van de krekels en de mieren\".\r\nIn het café associatif le rallumeur d'étoiles, in de wijk van het eiland."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Conférence gesticulée : Y a des cigales dans la fourmilière"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/850af92f-8d99-33e7-a4e0-559a98ecc857",
    "dc:identifier": "2082",
    "schema:email": [
      "animations@martigues-tourisme.com",
      "aurelie@martigues-tourisme.com",
      "caroline.otmartigues@gmail.com",
      "etourisme@splte-martigues.fr",
      "webmaster@splte-martigues.fr"
    ],
    "schema:legalName": "Office de Tourisme de Martigues",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.martigues-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32a03ac-88a8-32d8-af10-27b3349a2dee",
      "schema:legalName": "Provence Tourisme / Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/29d0b9bd-f206-353a-8603-2450ea4e166d",
      "schema:email": [
        "rallumeurdetoiles@gmail.com"
      ],
      "schema:telephone": [
        "+33 4 42 02 59 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.rallumeurdetoiles.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b89a504f-8c5a-3fc0-8004-302cba9c52c2",
      "dc:description": {
        "de": [
          "Eine Geschichte der Dominanz, der sozialen Normen und der Kämpfe, aber auch eine andere Geschichte der Arbeit und der Eingliederung.\r\nEine Geschichte des Sinnverlusts und des Leidens am Arbeitsplatz: Leiden der Ausgegrenzten und der (mehr oder weniger gut) Eingeschlossenen.\r\n\r\nIch prangere das kapitalistische ordoliberale* System und seine Instrumente, die Wirtschaft und das Management, an, die uns bis zur Entmenschlichung versklaven. Diese wirtschaftspolitische Logik ist zerstörerisch für den Planeten und die Lebewesen als Ganzes, was unsere eigenen Lebensgrundlagen gefährdet.\r\n\r\nIst es wirklich ein Zeichen von Intelligenz und \"Fortschritt\", wenn wir unsere Überlebensfähigkeit und Resilienz auf dem Altar des Wirtschaftswachstums opfern?\r\nWir haben keine Wahl mehr, eine andere Arbeitswelt ist nicht nur möglich, sondern auch notwendig!\r\n\r\nIch spreche auch über die wirtschaftlichen, ökologischen, sozialen und demokratischen Alternativen, in denen ich mich engagiere und die für mich Sinn machen. Viel mehr Sinn als in den prekären Jobs, die ich hatte, wo ich anderen helfen sollte, sich zu integrieren!\r\n\r\nWas wäre, wenn wir Arbeit neu definieren würden, indem wir uns von der Beschäftigung, der drohenden Arbeitslosigkeit und der Prekarität emanzipieren?\r\nWas wäre, wenn wir uns mobilisieren würden, um die Spielregeln zu ändern und das Kräfteverhältnis umzukehren?"
        ],
        "en": [
          "A history of dominations, social norms and struggles, but also another history of work and inclusion.\r\nA history of loss of meaning and suffering at work: the suffering of those who are excluded and those who are (more or less) integrated.\r\n\r\nI denounce the ordoliberal* capitalist system and its instruments, the economy and management, which enslave us to the point of dehumanising us. This politico-economic logic is destructive for the planet and the living world as a whole, which puts our own means of subsistence at risk.\r\n\r\nIs it really smart and 'progressive' to sacrifice our survival and resilience capacities on the altar of economic growth?\r\nWe no longer have a choice, another world of work is not only possible but necessary!\r\n\r\nI am also talking about the economic, ecological, social and democratic alternatives to which I am committed and which make sense to me. Much more sense than in the precarious jobs I have held where I was supposed to help others to fit in!\r\n\r\nWhat if we redefined work by emancipating ourselves from employment, from the threat of unemployment and precariousness?\r\nWhat if we mobilised to change the rules of the game and reverse the balance of power?"
        ],
        "it": [
          "Una storia di dominazioni, norme sociali e lotte, ma anche una storia di lavoro e integrazione.\r\nUna storia di perdita di significato e di sofferenza sul lavoro: sofferenza di chi è escluso e di chi è (più o meno bene) integrato.\r\n\r\nDenuncio il sistema capitalistico ordoliberale* e i suoi strumenti, l'economia e la gestione, che ci schiavizzano fino a disumanizzarci. Questa logica politico-economica è distruttiva per il pianeta e per il mondo vivente nel suo complesso e mette in pericolo i nostri stessi mezzi di sussistenza.\r\n\r\nÈ davvero intelligente e progressista sacrificare le nostre capacità di sopravvivenza e resilienza sull'altare della crescita economica?\r\nNon abbiamo più scelta, un altro mondo del lavoro non è solo possibile ma necessario!\r\n\r\nParlo anche delle alternative economiche, ecologiche, sociali e democratiche per le quali sono impegnato e che per me hanno senso. Molto più sensato che nei lavori precari che ho svolto, in cui dovevo aiutare gli altri a inserirsi!\r\n\r\nE se ridefinissimo il lavoro emancipandoci dall'occupazione, dalla minaccia della disoccupazione e della precarietà?\r\nE se ci mobilitassimo per cambiare le regole del gioco e ribaltare i rapporti di forza?"
        ],
        "fr": [
          "Une histoire de dominations, de normes sociales et de luttes, mais aussi une autre histoire du travail et de l’insertion.\r\nUne histoire de perte de sens et de souffrances au travail : souffrance des personnes qui ont sont exclus et de celles qui sont (plus ou moins bien) insérées.\r\n\r\nJe dénonce le système capitaliste ordolibéral* et ses instruments que sont l’économie et la gestion qui nous asservissent jusqu’à nous déshumaniser. Cette logique politico-économique est destructrice pour la planète et le vivant dans son ensemble ce qui met en péril nos propres moyens de subsistance.\r\n\r\nEst-ce réellement faire preuve d’intelligence et de «progrès» que de sacrifier nos  capacités de survie et de résilience sur l’autel de la croissance économique ?\r\nNous n’avons plus le choix, un autre monde du travail est non seulement possible mais nécessaire !\r\n\r\nJe parle également des alternatives économiques, écologiques, sociales et démocratiques dans lesquelles je suis engagée et qui ont du sens pour moi. Bien plus de sens que dans les postes précaires que j’ai occupé où j’étais censée aider les autres à s’insérer !\r\n\r\nEt si on redéfinissait le travail en s’émancipant de l’emploi, de la menace du chômage et de la précarité ?\r\nEt si on se mobilisait pour changer les règles du jeu et inverser le rapport de force ?"
        ],
        "es": [
          "Una historia de dominaciones, normas sociales y luchas, pero también otra historia de trabajo e inclusión.\r\nUna historia de pérdida de sentido y sufrimiento en el trabajo: el sufrimiento de los excluidos y el de los (más o menos) integrados.\r\n\r\nDenuncio el sistema capitalista ordoliberal* y sus instrumentos, la economía y la gestión, que nos esclavizan hasta deshumanizarnos. Esta lógica político-económica es destructiva para el planeta y el conjunto de los seres vivos, lo que pone en peligro nuestros propios medios de subsistencia.\r\n\r\n¿Es realmente inteligente y \"progresista\" sacrificar nuestras capacidades de supervivencia y resistencia en aras del crecimiento económico?\r\nYa no tenemos elección, ¡otro mundo laboral no sólo es posible, sino necesario!\r\n\r\nTambién hablo de las alternativas económicas, ecológicas, sociales y democráticas con las que estoy comprometido y que tienen sentido para mí. ¡Mucho más sentido que en los trabajos precarios que he tenido en los que se suponía que tenía que ayudar a los demás a encajar!\r\n\r\n¿Y si redefinimos el trabajo emancipándonos del empleo, de la amenaza del paro y de la precariedad?\r\n¿Y si nos movilizáramos para cambiar las reglas del juego e invertir el equilibrio de poder?"
        ],
        "nl": [
          "Een geschiedenis van overheersingen, sociale normen en strijd, maar ook een andere geschiedenis van werk en integratie.\r\nEen verhaal over verlies van betekenis en lijden op het werk: lijden van degenen die worden uitgesloten en van degenen die (min of meer goed) geïntegreerd zijn.\r\n\r\nIk verwerp het ordoliberale* kapitalistische systeem en zijn instrumenten, de economie en het management, die ons zozeer tot slaaf maken dat we ontmenselijkt worden. Deze politiek-economische logica is destructief voor de planeet en de levende wereld als geheel, waardoor onze eigen bestaansmiddelen in gevaar komen.\r\n\r\nIs het echt slim en progressief om onze overlevings- en veerkrachtcapaciteiten op te offeren op het altaar van de economische groei?\r\nWe hebben geen keuze meer, een andere wereld van werk is niet alleen mogelijk maar ook noodzakelijk!\r\n\r\nIk heb het ook over de economische, ecologische, sociale en democratische alternatieven waarvoor ik mij inzet en die voor mij zinvol zijn. Veel zinvoller dan in de onzekere banen die ik had, waar ik anderen moest helpen om erbij te horen!\r\n\r\nWat als we werk opnieuw zouden definiëren door ons te bevrijden van werk, van de dreiging van werkloosheid en onzekerheid?\r\nWat als we ons zouden mobiliseren om de spelregels te veranderen en het machtsevenwicht om te keren?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26f05253-6249-329a-bbbc-de6ac1903144",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d2458c7-730a-389d-8c29-679e0b8dbb9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/330b2c70-6bd7-3e00-b092-732ddba5b8b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0458ebe-c44b-3572-9070-808dfdf9acb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kennen Sie die Fabel \"Die Zikade und die Ameise\" von La Fontaine? Sind Sie eher eine Zikade oder eine Ameise?\r\nIn diesem Vortrag erzähle ich die \"Wahre Geschichte der Zikaden und der Ameisen\".\r\nIm Café associatif le rallumeur d'étoiles, im Quartier de l'île."
        ],
        "en": [
          "Do you know the fable \"the cicada and the ant\" by La Fontaine? Are you more of a cicada or an ant?\r\nIn this talk, I tell the \"True Story of the Cicadas and the Ants\".\r\nAt the café associatif le rallumeur d'étoiles, in the district of the island."
        ],
        "it": [
          "Conoscete la favola \"La cicala e la formica\" di La Fontaine? Siete più cicala o formica?\r\nIn questo intervento racconto la \"Vera storia delle cicale e delle formiche\".\r\nAl café associatif le rallumeur d'étoiles, nel quartiere dell'isola."
        ],
        "fr": [
          "Vous connaissez la fable « la cigale et la fourmi » de La Fontaine ? Vous êtes plutôt cigale ou fourmi ?\r\nDans cette conf, je conte la « Véritable Histoire des Cigales et des Fourmis ».\r\nAu café associatif le rallumeur d'étoiles, dans le quartier de l'île."
        ],
        "es": [
          "¿Conoce la fábula \"la cigarra y la hormiga\" de La Fontaine? ¿Es usted más una cigarra o una hormiga?\r\nEn esta charla cuento la \"Verdadera historia de las cigarras y las hormigas\".\r\nEn el café asociativo le rallumeur d'étoiles, en el barrio de la isla."
        ],
        "nl": [
          "Ken je de fabel \"de cicade en de mier\" van La Fontaine? Ben je meer een cicade of een mier?\r\nIn deze lezing vertel ik het \"Ware verhaal van de krekels en de mieren\".\r\nIn het café associatif le rallumeur d'étoiles, in de wijk van het eiland."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1b5bd4de-0fb4-39f8-9ce3-07ce85816537",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/086b2305-2f03-3493-8392-6bcd9363da38",
          "ebucore:title": {
            "fr": [
              "Conférence gesticulée au rallumeur d'étoiles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Grimauf.F / Le rallumeur d'étoiles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4b50cd0b-15e1-3091-a09f-0490b6186973",
          "ebucore:fileSize": [
            "477045"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1545",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/212/204/15912148.jpg"
          ],
          "ebucore:width": "2048",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/8d2438ad-4acf-3823-bbf3-d70fdfa165f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be76a708-cb5e-3e63-ad74-998d2cb5e2c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a186add0-df98-3fca-b2c7-4a5bd40cf19c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a4153497-9ace-354b-b68e-79438b40d187",
          "schema:addressLocality": "Martigues",
          "schema:postalCode": "13500",
          "schema:streetAddress": [
            "Le rallumeur d'étoiles (café associatif)",
            "Quai Brescon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigues"
              ],
              "pt": [
                "Martigues"
              ],
              "en": [
                "Martigues"
              ],
              "it": [
                "Martigues"
              ],
              "fr": [
                "Martigues"
              ],
              "nl": [
                "Martigues"
              ],
              "es": [
                "Martigues"
              ]
            },
            "insee": "13056",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/468bb677-34b6-3b2d-9950-9bf7368ad654",
        "schema:latitude": "43.404781",
        "schema:longitude": "5.056497",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/70790edd-8419-3d0e-803d-33a067316860",
          "schema:closes": "21:00:00",
          "schema:opens": "18:30:00",
          "schema:validFrom": "2023-01-18T00:00:00",
          "schema:validThrough": "2023-01-18T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9b506e4f-c9ca-3f18-8c42-e7afe8154459",
      "schema:email": [
        "animations@martigues-tourisme.com",
        "etourisme@splte-martigues.fr",
        "webmaster@splte-martigues.fr"
      ],
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.martigues-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-28",
  "lastUpdateDatatourisme": "2022-12-29T05:14:38.873Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3b386ece-44d1-3389-8f4b-ea6965ccd258",
      "@type": [
        "Period"
      ],
      "endDate": "2023-01-18",
      "endTime": "21:00:00",
      "startDate": "2023-01-18",
      "startTime": "18:30:00"
    }
  ]
}