{
  "@id": "https://data.datatourisme.fr/14/3921452f-0f67-373e-9158-9c143c198b75",
  "dc:identifier": "58101",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Gourmetrestaurant im Park des Museums Louvre-Lens. 1 Haube im Gault et Millau"
    ],
    "en": [
      "Gastronomic restaurant located in the park of the Louvre-Lens museum. 1 toque at Gault et Millau"
    ],
    "it": [
      "Ristorante gastronomico situato nel parco del museo Louvre-Lens. 1 toque presso Gault et Millau"
    ],
    "fr": [
      "Restaurant gastronomique situé dans le parc du musée Louvre-Lens. 1 toque au Gault et Millau"
    ],
    "es": [
      "Restaurante gastronómico situado en el parque del museo del Louvre-Lens. 1 toque en Gault et Millau"
    ],
    "nl": [
      "Gastronomisch restaurant gelegen in het park van het Louvre-Lens museum. 1 toque bij Gault et Millau"
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'ATELIER DE MARC MEURIN"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Gesundheitspass für Personen über 12 Jahre obligatorisch\nBereitstellung von hydro-alkoholischem Gel\nMaskenpflicht am Eingang und bei der Bewegung im Restaurant\nAbstand zwischen den Tischen von 1 m\nMaximal 6 Personen pro Tisch\nReduzierte Besucherzahl: Reservierung erforderlich"
    ],
    "en": [
      "Mandatory health pass for children over 12 years old\nHydro-alcoholic gel available\nWearing a mask is mandatory at the entrance and when moving around the restaurant\nTables are separated by 1 meter\nMaximum of 6 people per table\nReduced capacity: need to reserve"
    ],
    "it": [
      "Tessera sanitaria obbligatoria per i bambini di età superiore ai 12 anni\nGel idroalcolico disponibile\nÈ obbligatorio indossare una maschera all'ingresso e durante gli spostamenti all'interno del ristorante\nI tavoli sono separati da 1 metro\nMassimo 6 persone per tavolo\nCapacità ridotta: prenotazione obbligatoria"
    ],
    "fr": [
      "Pass sanitaire obligatoire pour les plus de 12 ans \nMise à disposition de gel hydro-alcoolique\nPort du masque obligatoire à l'entrée et lors de vos déplacements dans le restaurant\nDistanciation des tables d'1 mètre\nMaximum de 6 personnes par table\nJauge réduite : nécessité de réserver"
    ],
    "nl": [
      "Verplichte gezondheidspas voor kinderen ouder dan 12 jaar\nHydro-alcoholische gel beschikbaar\nHet dragen van een masker is verplicht bij de ingang en wanneer u zich in het restaurant begeeft\nDe tafels zijn gescheiden door 1 meter\nMaximaal 6 personen per tafel\nBeperkte capaciteit: reservering vereist"
    ],
    "es": [
      "Tarjeta sanitaria obligatoria para los niños mayores de 12 años\nGel hidroalcohólico disponible\nEl uso de una máscara es obligatorio en la entrada y en los desplazamientos por el restaurante\nLas mesas están separadas por 1 metro\nMáximo 6 personas por mesa\nAforo reducido: es necesario reservar"
    ]
  },
  "allowedPersons": 70,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8cc9b1f6-8d81-37ed-a40f-45f579bc3f52",
      "schema:email": [
        "meurin.lens@orange.fr"
      ],
      "schema:legalName": "Atelier de Marc Meurin",
      "schema:telephone": [
        "+33 3 21 18 24 90"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.atelierdemarcmeurin.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ef1a6fe6-599e-3f42-9f2f-93dbce512d51",
      "dc:description": {
        "de": [
          "Der mit zwei Sternen ausgezeichnete Küchenchef Marc Meurin wollte für sein im Park des Louvre-Lens gelegenes Atelier eine kurze Speisekarte, die hier von Küchenchef Jérémy Kaznierowski variiert wird. Eine raffinierte Küche in einem schlichten Rahmen mit Blick auf den Louvre-Lens: Das ist das Versprechen eines unvergesslichen kulinarischen Erlebnisses. Das Rezept? Eine strenge Auswahl saisonaler Produkte, die mit Sorgfalt und Kreativität verarbeitet werden, wobei köstliche und gewagte Geschmackskombinationen gewagt werden. Der zeitgenössische und schlichte Rahmen des Museums findet sich auf den Tellern mit ihren grafischen und delikaten Kompositionen wieder. Im Speisesaal empfangen Sie Sabrina und ihr Team mit Freundlichkeit und Professionalität."
        ],
        "en": [
          "Marc Meurin, a two-starred chef, wanted a short menu for his Atelier, nestled in the park of the Louvre-Lens, which is presented here by chef Jérémy Kaznierowski. Refined cuisine in a refined setting with a view of the Louvre-Lens: this is the promise of an unforgettable culinary experience. The recipe? A rigorous selection of seasonal products worked with meticulousness and creativity, daring to create delicious and audacious combinations of flavors. The contemporary and uncluttered setting of the museum is reflected in the plates with their graphic and delicate compositions. In the dining room, Sabrina and her team welcome you with friendliness and professionalism."
        ],
        "it": [
          "Marc Meurin, chef a due stelle, voleva un menu breve per il suo Atelier, situato nel parco del Louvre-Lens, ed è qui che entra in gioco lo chef Jérémy Kaznierowski. Cucina raffinata in un ambiente raffinato con vista sul Louvre-Lens: questa è la promessa di un'esperienza culinaria indimenticabile. La ricetta? Una rigorosa selezione di prodotti di stagione lavorati con meticolosità e creatività, osando deliziose e audaci combinazioni di sapori. L'ambiente contemporaneo e ordinato del museo si riflette nei piatti con le loro composizioni grafiche e delicate. Nella sala da pranzo, Sabrina e il suo team vi accolgono con cordialità e professionalità."
        ],
        "fr": [
          "Marc Meurin, chef doublement étoilé, a voulu pour son Atelier niché dans le parc du Louvre-Lens, une carte courte, déclinée ici par le chef Jérémy Kaznierowski. Une cuisine raffinée dans un cadre épuré avec vue sur le Louvre-Lens : c’est la promesse d’une expérience culinaire inoubliable. La recette ? Une sélection rigoureuse des produits de saison travaillés avec minutie et créativité, osant de délicieux et audacieux mariages de saveurs. Le cadre contemporain et épuré du musée se retrouve dans les assiettes aux compositions graphiques et délicates. En salle Sabrina et son équipe vous accueillent avec convivialité et professionnalisme."
        ],
        "nl": [
          "Marc Meurin, een tweesterrenchef, wilde een kort menu voor zijn Atelier, genesteld in het park van het Louvre-Lens, en hier komt chef Jérémy Kaznierowski om de hoek kijken. Een verfijnde keuken in een verfijnd kader met uitzicht op het Louvre-Lens: dat is de belofte van een onvergetelijke culinaire ervaring. Het recept? Een strenge selectie van seizoensproducten, bewerkt met zorgvuldigheid en creativiteit, waarbij heerlijke en gewaagde smaakcombinaties worden gedurfd. De hedendaagse en overzichtelijke omgeving van het museum wordt weerspiegeld in de platen met hun grafische en delicate composities. In de eetzaal ontvangen Sabrina en haar team u vriendelijk en professioneel."
        ],
        "es": [
          "Marc Meurin, chef con dos estrellas, quería un menú corto para su Atelier, situado en el parque del Louvre-Lens, y aquí es donde entra en juego el chef Jérémy Kaznierowski. Una cocina refinada en un entorno refinado con vistas al Louvre-Lens: esta es la promesa de una experiencia culinaria inolvidable. ¿La receta? Una rigurosa selección de productos de temporada trabajada con meticulosidad y creatividad, atreviéndose con deliciosas y audaces combinaciones de sabores. El ambiente contemporáneo y despejado del museo se refleja en las láminas con sus composiciones gráficas y delicadas. En el comedor, Sabrina y su equipo te reciben con amabilidad y profesionalidad."
        ]
      },
      "@type": [
        "Description"
      ],
      "shortDescription": {
        "de": [
          "Gourmetrestaurant im Park des Museums Louvre-Lens. 1 Haube im Gault et Millau"
        ],
        "en": [
          "Gastronomic restaurant located in the park of the Louvre-Lens museum. 1 toque at Gault et Millau"
        ],
        "it": [
          "Ristorante gastronomico situato nel parco del museo Louvre-Lens. 1 toque presso Gault et Millau"
        ],
        "fr": [
          "Restaurant gastronomique situé dans le parc du musée Louvre-Lens. 1 toque au Gault et Millau"
        ],
        "es": [
          "Restaurante gastronómico situado en el parque del museo del Louvre-Lens. 1 toque en Gault et Millau"
        ],
        "nl": [
          "Gastronomisch restaurant gelegen in het park van het Louvre-Lens museum. 1 toque bij Gault et Millau"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/846171a5-4f1e-366c-b9d6-fa9b096b0b5e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3649a794-b359-3326-b4b3-27554fe01bdb",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "99 Rue Paul Bert\nParc du Musée du Louvre-Lens"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/155ba4b2-46fa-3a00-980e-a6c114ad4ccb",
        "schema:elevation": "37.55",
        "schema:latitude": "50.431964",
        "schema:longitude": "2.80445",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-20",
  "lastUpdateDatatourisme": "2022-09-23T13:45:15.261Z"
}