{
  "@id": "https://data.datatourisme.fr/38/398cf257-2e1d-31b5-bfe8-44fe52540aa9",
  "dc:identifier": "FMABRE022V53ZAD4",
  "schema:endDate": [
    "2023-07-19"
  ],
  "schema:startDate": [
    "2023-07-19"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Descente de l'Arguenon maritime en kayak"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f98b35fc-81bb-3249-ab4b-231f151782aa",
      "schema:email": [
        "ckcplancoet@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 96 84 16 12",
        "+33 6 17 76 37 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.plancoet-canoekayak.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2c2474fb-fdc4-3a34-a24a-b223d619e240",
      "dc:description": {
        "de": [
          "Entdecken Sie von den Kais von Plancoët aus auf einer Strecke von etwa 7 km die wilde Arguenon-Mündung im Kajak oder Kanu, allein oder mit der Familie.\n\nDiese Wassertour wird selbstständig durchgeführt; sie ist für Groß und Klein ohne besondere Vorkenntnisse sehr zugänglich. Der Club verfügt über Doppel- und Einzelkajaks, die sehr leicht zu handhaben sind.\n\nDer Fluss, der früher von den Gabaren befahren wurde, fließt und bildet eine wunderschöne Kulisse zwischen Slikke (Salzschlick) und Shore Herbu (Salzwiese). Der Fluss spielt eine wichtige Rolle für die Ökologie vieler Vogel- und Fischarten und bietet auch ein historisches Erbe.\n\nWenn Sie im Hafen von Le Guildo ankommen, können Sie mit etwas Glück die Robben sehen, die sich in der Mündung niedergelassen haben\n\nOrganisation: Die Fahrt erfolgt als Einwegfahrt mit Hilfe des Ebbstroms. Für die Rückfahrt wird ein Shuttlebus organisiert.\n\nTreffpunkt im Club eine halbe Stunde vor der Abfahrtszeit.\n\nNach vorheriger Anmeldung."
        ],
        "en": [
          "Departing from the quays of Plancoët, over a distance of around 7 km, discover the wild Arguenon estuary by kayak or canoe, alone or with the family.\n\nThe trip is self-guided and accessible to young and old alike. The club has easy-to-handle double and single kayaks.\n\nOnce used by gabares, the river flows through a magnificent setting between slikke (salty mud) and shore herbu (salty meadow). Playing an important role in the ecology of many species of birds and fish, the river is also home to a rich historical heritage.\n\nOn arrival at the port of Le Guildo, with a bit of luck, the seals that have taken up residence in the estuary might just show up!\n\nOrganization: the trip is a one-way trip, aided by the ebbing tide. A shuttle is organized for the return trip.\n\nMeet at the club half an hour before departure time.\n\nReservations required."
        ],
        "it": [
          "Partendo dalle banchine di Plancoët, su un percorso di circa 7 km, venite a scoprire il selvaggio estuario dell'Arguenon in kayak o canoa, da soli o in famiglia.\n\nSi tratta di un'escursione autogestita, accessibile a grandi e piccini, che non richiede un livello di abilità particolare. Il club dispone di kayak doppi e singoli molto maneggevoli.\n\nIl fiume, un tempo utilizzato dalle chiatte, scorre in un ambiente magnifico tra lo slikke (fango salato) e l'herbu (prato salato). Oltre a svolgere un ruolo importante nell'ecologia di molte specie di uccelli e pesci, il fiume ospita un ricco patrimonio storico.\n\nAll'arrivo al porto di Le Guildo, con un po' di fortuna, potrebbero comparire le foche che hanno preso dimora nell'estuario!\n\nOrganizzazione: il viaggio è di sola andata, favorito dal riflusso della marea. Per il ritorno è previsto un bus navetta.\n\nRitrovo al club mezz'ora prima dell'orario di partenza.\n\nPrenotazione obbligatoria."
        ],
        "fr": [
          "Au départ des quais de Plancoët, sur environ 7 km, venez découvrir l'estuaire sauvage de l'Arguenon en kayak ou en canoë, seul ou en famille. \n\nCette balade nautique s'effectue en autonomie ; elle est très accessible pour petits et grands sans niveau particulier. Le club dispose de kayaks doubles ou simples très faciles à manier.\n\nEmpruntée autrefois par les gabares, la rivière s’écoule et dessine un cadre magnifique entre le slikke (vase salée) et le shore herbu (pré salé). Jouant un rôle important pour l’écologie de nombreuses espèces d’oiseaux et de poissons, on y découvre également au fil de l’eau un patrimoine historique. \n\nA l'arrivée au port du Guildo, avec un peu de chance, les phoques qui ont élu domicile dans l'estuaire viendront peut être pointer le petit bout de leur nez !\n\nOrganisation : le trajet s'effectue en aller simple, avec l'aide du courant de marée descendante. Une navette est organisée pour le retour.\n\nRdv au club une demi-heure avant l'heure du départ.\n\nSur réservation."
        ],
        "es": [
          "Partiendo de los muelles de Plancoët, en un recorrido de unos 7 km, venga a descubrir el salvaje estuario del Arguenon en kayak o canoa, solo o en familia.\n\nSe trata de una excursión autoguiada, accesible tanto a jóvenes como a mayores, y que no requiere ningún nivel de destreza particular. El club dispone de kayaks dobles e individuales muy fáciles de manejar.\n\nEl río, antaño utilizado por barcazas, discurre por un magnífico paraje entre el slikke (lodo salado) y el herbu (prado salado) de la orilla. El río, que desempeña un papel importante en la ecología de muchas especies de aves y peces, alberga también un rico patrimonio histórico.\n\nAl llegar al puerto de Le Guildo, con un poco de suerte, ¡pueden aparecer las focas que se han instalado en el estuario!\n\nOrganización: el viaje es de ida, con la ayuda de la marea menguante. Para la vuelta se organiza un autobús lanzadera.\n\nPresentación en el club media hora antes de la salida.\n\nEs necesario reservar."
        ],
        "nl": [
          "Kom vanaf de kades van Plancoët, over een afstand van ongeveer 7 km, het wilde estuarium van Arguenon ontdekken per kajak of kano, alleen of met het gezin.\n\nDit is een tocht op eigen houtje, toegankelijk voor jong en oud en er is geen specifieke vaardigheid voor nodig. De club beschikt over dubbele en enkele kajaks die heel gemakkelijk te besturen zijn.\n\nDe rivier, die vroeger werd gebruikt door binnenvaartschepen, stroomt door een prachtige omgeving tussen de slikke (zoute modder) en de oeverherbu (zoute weide). De rivier speelt een belangrijke rol in de ecologie van veel vogelsoorten en vissen en herbergt ook een rijk historisch erfgoed.\n\nBij aankomst in de haven van Le Guildo kun je met een beetje geluk de zeehonden zien die hun intrek hebben genomen in de riviermonding!\n\nOrganisatie: de tocht is eenrichtingsverkeer, geholpen door het eb. Voor de terugweg wordt een pendelbus georganiseerd.\n\nVerzamelen bij de club een half uur voor vertrektijd.\n\nReserveren verplicht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/586b6812-5768-3cb9-89d1-6d5a1e595c88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d731ea9-70a2-3492-acff-6b95c27b9c53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9454436d-f362-323b-9247-e6bf76794a73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db95f713-01d1-3ad4-890c-2bc3394395ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f24f5041-e963-3508-a4c3-9f03a83f9330",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0ded0cb1-566d-39da-b40c-ceb7b91a26a7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/846ae026-2a73-39c4-9ee6-eb6f868490b8",
          "schema:addressLocality": "Plancoët",
          "schema:postalCode": "22130",
          "schema:streetAddress": [
            "2 Allée des Vergers",
            "Canoë-Kayak Club PLANCOET"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plancoët"
              ],
              "pt": [
                "Plancoët"
              ],
              "en": [
                "Plancoët"
              ],
              "it": [
                "Plancoët"
              ],
              "fr": [
                "Plancoët"
              ],
              "nl": [
                "Plancoët"
              ],
              "es": [
                "Plancoët"
              ]
            },
            "insee": "22172",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/44198dfd-b506-375f-93a8-dbe3f2d34ae5",
        "schema:latitude": "48.519956",
        "schema:longitude": "-2.231336",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-01",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.635Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ab99c111-5db9-3e3f-8ab3-e95092e7b94d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-19",
      "endTime": "11:00:00",
      "startDate": "2023-07-19",
      "startTime": "09:00:00"
    }
  ]
}