{
  "@id": "https://data.datatourisme.fr/38/393ac88f-5ec1-3c58-8ba7-47b8f38e307a",
  "dc:identifier": "ASCBRE029V52YARM",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "en": [
      "Denis Jeanson Photographie"
    ],
    "fr": [
      "Denis Jeanson Photographie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1f3fddd8-2e3f-3211-8b1b-69473e368b08",
      "schema:email": [
        "info@denisjeansonphoto.com"
      ],
      "schema:telephone": [
        "+33 6 58 82 93 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.denisjeansonphoto.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f73e2578-fef1-3343-9fb4-7babdef188e0",
      "dc:description": {
        "de": [
          "Ich entwerfe und organisiere maßgeschneiderte ein- oder mehrtägige Touren und nehme Sie mit auf eine Entdeckungsreise durch die Bretagne aus der Perspektive der Fotografie. Dabei berücksichtige ich alle wichtigen Faktoren wie die Gezeiten, den Lauf der Sonne (oder der Wolken...), Fahrt- und Pausenzeiten etc. Außerdem empfehle ich Ihnen Restaurants und Hotels, die Ihrem Budget entsprechen und die alle von mir getestet wurden\n\nIch biete auch Fotoworkshops an, vor Ort, individuell oder in kleinen Gruppen, um die Fotografie zu entdecken oder zu perfektionieren. Motivwahl, Bildkomposition, Belichtung, Schärfentiefe, Funktionsweise Ihrer Ausrüstung - während 3-4 Stunden können Sie experimentieren und sich austauschen. Die Workshops richten sich an Anfänger oder erfahrene Fotografen, ich berücksichtige Ihre Vorkenntnisse\n\nDie Fotografie in Form der Reportage ist auch ein ideales Mittel, um ein Projekt zu dokumentieren, einen Beruf oder eine Tätigkeit zu verstehen, über ein Ereignis zu berichten oder das Leben eines Vereins zu begleiten. Für einen Tag oder über mehrere Monate hinweg halte ich Dinge, Menschen und Momente fest."
        ],
        "en": [
          "I design and organise tailor-made tours, over one or more days, and take you to discover Brittany from a photographic perspective. I take into account all the important factors such as the tides, the sun (or clouds...), transport and break times etc. I also recommend restaurants and hotels that fit your budget, all tested by me\n\nI also offer photo workshops, on site, individually or in small groups, to discover photography or to improve your skills. Choice of subject, image composition, exposure, depth of field, operation of your equipment, you can experiment and exchange during 3-4 hours. The workshops are for beginners or experienced photographers, I take into account your knowledge\n\nPhotography, in the form of reportage, is also an ideal way to document a project, understand a profession or an activity, report on an event or accompany the life of an association. For one day or over several months, I capture things, people and moments."
        ],
        "it": [
          "Disegno e organizzo tour su misura, di uno o più giorni, e vi porto a scoprire la Bretagna da un punto di vista fotografico. Tengo conto di tutti i fattori importanti come le maree, il sole (o le nuvole...), i tempi di trasporto e di pausa, ecc. Vi consiglio anche ristoranti e hotel adatti al vostro budget, tutti testati da me\n\nOffro anche workshop fotografici, in loco, individuali o in piccoli gruppi, per scoprire la fotografia o migliorare le proprie capacità. La scelta del soggetto, la composizione dell'immagine, l'esposizione, la profondità di campo, l'uso dell'attrezzatura, si possono sperimentare e scambiare durante 3-4 ore. I workshop sono rivolti a fotografi principianti o esperti, tengo conto delle vostre conoscenze\n\nLa fotografia, sotto forma di reportage, è anche un modo ideale per documentare un progetto, capire una professione o un'attività, raccontare un evento o accompagnare la vita di un'associazione. Per un giorno o per diversi mesi, catturo cose, persone e momenti."
        ],
        "fr": [
          "Je conçois et j'organise des parcours sur mesure, sur un ou plusieurs jours, et vous emmène découvrir la Bretagne sous l'angle de la photographie. Je tiens compte de tous les facteurs importants tels que les marées, la course du soleil (ou des nuages...), les temps de transport et de pause etc. Je vous recommande également les restaurants et les hôtels correspondant à votre budget, tous testés par mes soins. \n\nJe propose également des ateliers photos, sur site, en individuel ou en petits groupes, pour découvrir la photographie ou se perfectionner. Choix du sujet, composition de l'image, exposition, profondeur de champ, fonctionnement de votre matériel, vous pourrez pendant 3-4 heures expérimenter et échanger. Les ateliers s'adressent aux débutants ou aux photographes confirmés, je tiens compte de vos connaissances. \n\nLa photographie, sous la forme du reportage, est également un moyen idéal pour documenter un projet, comprendre un métier ou une activité, rendre compte d'un événement ou accompagner la vie d'une association. Pour une journée ou sur plusieurs mois, je capte les choses, les gens et les moments."
        ],
        "nl": [
          "Ik ontwerp en organiseer reizen op maat, gedurende één of meerdere dagen, en neem u mee om Bretagne vanuit een fotografisch perspectief te ontdekken. Ik houd rekening met alle belangrijke factoren zoals de getijden, de zon (of wolken...), transport- en pauzetijden enz. Ik raad ook restaurants en hotels aan die binnen uw budget passen en die ik allemaal heb getest\n\nIk bied ook fotoworkshops aan, ter plaatse, individueel of in kleine groepen, om fotografie te ontdekken of je vaardigheden te verbeteren. Onderwerpkeuze, beeldcompositie, belichting, scherptediepte, bediening van uw apparatuur, u kunt gedurende 3-4 uur experimenteren en uitwisselen. De workshops zijn bedoeld voor beginners of ervaren fotografen, ik houd rekening met uw kennis\n\nFotografie, in de vorm van een reportage, is ook een ideale manier om een project te documenteren, een beroep of een activiteit te begrijpen, verslag uit te brengen van een evenement of het leven van een vereniging te begeleiden. Gedurende één dag of meerdere maanden leg ik dingen, mensen en momenten vast."
        ],
        "es": [
          "Diseño y organizo viajes a medida, de uno o varios días, y le llevo a descubrir la Bretaña desde una perspectiva fotográfica. Tengo en cuenta todos los factores importantes, como las mareas, el sol (o las nubes...), el transporte y los tiempos de descanso, etc. También te recomiendo restaurantes y hoteles que se ajustan a tu presupuesto, todos ellos probados por mí\n\nTambién ofrezco talleres de fotografía, in situ, individuales o en pequeños grupos, para descubrir la fotografía o mejorar tus habilidades. La elección del tema, la composición de la imagen, la exposición, la profundidad de campo, el uso de tu equipo, puedes experimentar e intercambiar durante 3-4 horas. Los talleres están dirigidos a fotógrafos principiantes o experimentados, tengo en cuenta tus conocimientos\n\nLa fotografía, en forma de reportaje, es también un medio ideal para documentar un proyecto, comprender una profesión o una actividad, informar sobre un acontecimiento o acompañar la vida de una asociación. Durante un día o durante varios meses, capto cosas, personas y momentos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/844faece-a500-3447-bba8-8053ea2c8de6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8eb2eb75-811b-39f9-bb69-92c6d15d9b3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfffd4eb-240e-35ac-9870-13bb4b16c7f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5356575-5b4e-3dbf-b074-309911144fd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7f95e42-dba1-3c8d-8c1a-c271a3bd2a02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e6c82556-2524-327a-9c44-33c91aefaf09",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/56110a7a-1d82-3536-877a-3439615ce7ce",
          "schema:addressLocality": "Plobannalec-Lesconil",
          "schema:postalCode": "29740",
          "schema:streetAddress": [
            "4 Rue des Glénan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29165",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plobannalec-Lesconil"
              ],
              "pt": [
                "Plobannalec-Lesconil"
              ],
              "en": [
                "Plobannalec-Lesconil"
              ],
              "it": [
                "Plobannalec-Lesconil"
              ],
              "fr": [
                "Plobannalec-Lesconil"
              ],
              "nl": [
                "Plobannalec-Lesconil"
              ],
              "es": [
                "Plobannalec-Lesconil"
              ]
            },
            "insee": "29165",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/df635bb6-a30e-3f51-901a-e8ca90528e3a",
        "schema:latitude": "47.7969179",
        "schema:longitude": "-4.2198348",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-11-30",
  "lastUpdateDatatourisme": "2022-11-02T02:07:59.382Z"
}