{
  "@id": "https://data.datatourisme.fr/58/394d4dbb-8687-3433-8839-26a5cc4f697f",
  "dc:identifier": "5539356",
  "@type": [
    "CulturalSite",
    "Fountain",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Der Platz befindet sich an der Kreuzung der Straßen Rue des Tanneurs, Rue de l'Aumône Vieille, Rue de la Couronne, Rue Fermée (1664 geschlossen, um eine Pestepidemie einzudämmen) und Rue Brueys und Rue d'Entrecasteaux."
    ],
    "en": [
      "The square is at the crossroads of rue des Tanneurs, rue de l'Aumône Vieille, rue de la Couronne, rue Fermée (closed in 1664 to contain an epidemic of the plague) and rues Brueys and d'Entrecasteaux."
    ],
    "it": [
      "La piazza si trova all'incrocio tra Rue des Tanneurs, Rue de l'Aumône Vieille, Rue de la Couronne, Rue Fermée (chiusa nel 1664 per contenere un'epidemia di peste) e Rue Brueys e Rue d'Entrecasteaux."
    ],
    "fr": [
      "La place se situe au carrefour des rues des Tanneurs, de l'Aumône Vieille, de la Couronne, de la rue Fermée (fermée en 1664 afin de contenir une épidémie de peste) et des rues Brueys et d'Entrecasteaux."
    ],
    "es": [
      "La plaza se encuentra en el cruce de las calles des Tanneurs, de l'Aumône Vieille, de la Couronne, de la Fermée (cerrada en 1664 para contener una epidemia de peste) y de las calles Brueys y d'Entrecasteaux."
    ],
    "nl": [
      "Het plein ligt op het kruispunt van de Rue des Tanneurs, Rue de l'Aumône Vieille, Rue de la Couronne, Rue Fermée (in 1664 gesloten om een pestepidemie in te dammen) en Rue Brueys en Rue d'Entrecasteaux."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Fontaine des Tanneurs"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22999366"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aca11f93-f91c-3712-9a88-07ea6e115753",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aixenprovence.fr/Fontaines"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/591e5464-9caf-3b21-9ce0-92040421f6a4",
      "dc:description": {
        "de": [
          "Die Gerber siedelten sich vor mehr als zwei Jahrhunderten in diesem Viertel um diesen dreieckigen Platz mit einem hohen, flachen Teil an, auf dem 1761 nach Plänen von Georges Vallon der Brunnen errichtet wurde.\r\n\r\nEr wurde mit Wasser aus dem Brunnen des Rathauses gespeist, aber Wasserpflanzen verstopften die Rohre und der Brunnen hörte auf zu fließen. Außerdem waren die Keramikrohre zu nah am Boden und durch das Betreten der Kreuzung, vor allem durch Pferdefuhrwerke, wurden sie gebrochen.\r\n\r\nEs wurden Reinigungs- und Reparaturversuche organisiert, aber sie konnten sie nicht lange in Betrieb halten. Die Wasserstelle blieb etwa fünfzig Jahre lang inaktiv.\r\n\r\nIm Jahr 1861 beschloss die Stadt, die Versorgungsleitungen instand zu setzen und den Brunnen zu renovieren\r\n\r\nHeute besteht der Brunnen aus einem achteckigen Becken mit geraden und gebogenen Kanten. In der Mitte befindet sich ein Sockel mit quadratischer Grundfläche, dessen Ecken zu vier Voluten abgerundet sind, die durch eine Blumengirlande aus integrem Weichgestein miteinander verbunden sind. Auf jeder der vier Seiten des Sockels befindet sich ein gusseiserner Maskaron, der einen Löwenkopf darstellt, der das Wasser in das Becken gießt und dabei angenehm raschelt. Eine wunderschöne, von Jean Chastel geschnitzte Vase ziert die Spitze des Denkmals\r\n\r\nDer Platz, der um den Brunnen herum zentriert ist, besitzt mehrere Ulmen, die eine schattige und verwahrloste Atmosphäre schaffen\r\nDies ist eine weitere Ecke der Stadt, in der man den Charme und die Kraft der Aachener Brunnen entdecken kann."
        ],
        "en": [
          "The tanners settled in this district more than two centuries ago, around this three-sided square which has a high flat part on which the fountain was built in 1761 according to plans by Georges Vallon.\r\n\r\nIt was fed by water from the town hall fountain, but aquatic plants clogged the pipes and it stopped flowing. In addition, the ceramic pipes were too close to the ground and were broken by the traffic at the crossroads, especially horse-drawn vehicles.\r\n\r\nAttempts at cleaning and repair were made, but they did not succeed in making it work for long, and the fountain remained inactive for 50 years.\r\n\r\nIn 1861 the city decided to repair the supply pipes and restore the fountain.\r\n\r\nToday it is formed of an octagonal basin whose edges are alternately straight and curved. In the centre is a square base whose corners are rounded into four volutes linked by a garland of flowers in soft stone. \r\n\r\nOn each of the four sides of the pedestal, the water flows from a cast-iron lion's head gargoyle into the basin with a pleasant sound. A magnificent vase by the sculptor Jean Chastel adorns the top of the monument.\r\n\r\nThe square, centred around the fountain, has several elm trees which create a shady, restful atmosphere.\r\nIt is another place in the city where you can see the beauty of Aix's fountains"
        ],
        "it": [
          "I conciatori si stabilirono in questo quartiere più di due secoli fa, intorno a questa piazza triangolare con una parte alta e piatta su cui fu eretta la fontana nel 1761 secondo il progetto di Georges Vallon.\r\n\r\nEra alimentato dall'acqua della fontana del municipio, ma le piante acquatiche hanno intasato le tubature e il flusso è cessato. Inoltre, i tubi di ceramica erano troppo vicini al suolo e il traffico pedonale all'incrocio, soprattutto quello dei veicoli a cavallo, li rompeva.\r\n\r\nSi cercò di pulirlo e ripararlo, ma non si riuscì a farlo funzionare a lungo. Il punto d'acqua è rimasto inattivo per circa 50 anni.\r\n\r\nNel 1861, la città decise di riparare le condutture di alimentazione e di riabilitare la fontana\r\n\r\nOggi è costituito da una vasca ottagonale con bordi dritti e curvi. Al centro, una base quadrata con angoli arrotondati in quattro volute collegate da una ghirlanda di fiori in pietra tenera. Su ciascuno dei quattro lati del piedistallo, un mascone in ghisa raffigurante una testa di leone versa l'acqua nella vasca, emettendo un piacevole fruscio. Un magnifico vaso scolpito da Jean Chastel adorna la sommità del monumento\r\n\r\nLa piazza, incentrata sulla fontana, ha diversi olmi che creano un'atmosfera ombrosa e trascurata\r\nQuesto è un altro angolo della città dove scoprire il fascino e la potenza delle fontane di Aix."
        ],
        "fr": [
          "Les tanneurs s'installèrent dans ce quartier, il y a plus de deux siècles, autour de cette place triangulaire présentant une partie haute et plane sur laquelle est érigée la fontaine en 1761 d'après les plans de Georges Vallon.\r\n\r\nElle était alimentée par l'eau de la fontaine de l'hôtel de ville, mais des plantes aquatiques bouchèrent les canalisations et elle s'arrêta de couler. De plus, les canalisations en céramique étaient trop près du sol et le piétinement du carrefour, surtout par des engins hippomobiles, les brisaient.\r\n\r\nDes tentatives de nettoyage et de réparations furent organisées, mais ils n'arrivaient pas à la faire marcher longtemps. Le point d'eau resta inactif une cinquantaine d'années.\r\n\r\nEn 1861, la ville décida de remettre en état les conduites d'alimentation et de réhabiliter la fontaine. \r\n\r\nA ce jour, elle est formée d'un bassin octogonal dont les bords sont successivement droits et incurvés. Au centre, un socle de base carrée dont les angles sont arrondis en quatre volutes reliées entre elles par une guirlande de fleurs en pierre tendre intègre. Sur chacune des quatre faces du piédestal, un mascaron en fonte représentant une tête de lion déverse l'eau dans le bassin en bruissant agréablement. Un magnifique vase sculpté par Jean Chastel orne le sommet du monument. \r\n\r\nLa place, centrée sur la fontaine, possède plusieurs ormes créant une atmosphère ombragée et de délaissement. \r\nC'est un autre coin de la ville où on peut découvrir le charme et la puissance des fontaines aixoises."
        ],
        "es": [
          "Los curtidores se instalaron en este barrio hace más de dos siglos, alrededor de esta plaza triangular con una parte alta y plana sobre la que se erigió la fuente en 1761 según los planos de Georges Vallon.\r\n\r\nSe alimentaba con el agua de la fuente del Ayuntamiento, pero las plantas acuáticas obstruyeron las tuberías y dejó de fluir. Además, los tubos de cerámica estaban demasiado cerca del suelo y el tráfico peatonal en el cruce, sobre todo de vehículos tirados por caballos, los rompía.\r\n\r\nSe intentó limpiarlo y repararlo, pero no pudieron hacerlo funcionar durante mucho tiempo. El punto de agua permaneció inactivo durante unos 50 años.\r\n\r\nEn 1861, la ciudad decidió reparar las tuberías de suministro y rehabilitar la fuente\r\n\r\nEn la actualidad, consiste en una pila octogonal con bordes rectos y curvos. En el centro, una base cuadrada con esquinas redondeadas en cuatro volutas unidas por una guirnalda de flores en piedra blanda. En cada uno de los cuatro lados del pedestal, un mascarón de hierro fundido que representa una cabeza de león vierte el agua en la pila, susurrando agradablemente. Un magnífico jarrón esculpido por Jean Chastel adorna la parte superior del monumento\r\n\r\nLa plaza, centrada en la fuente, tiene varios olmos que crean un ambiente sombreado y descuidado\r\nEste es otro rincón de la ciudad en el que podrá descubrir el encanto y la fuerza de las fuentes de Aix."
        ],
        "nl": [
          "De leerlooiers vestigden zich meer dan twee eeuwen geleden in deze wijk, rond dit driehoekige plein met een hoog, vlak gedeelte waarop in 1761 de fontein werd opgericht volgens de plannen van Georges Vallon.\r\n\r\nHet werd gevoed door water uit de fontein van het stadhuis, maar waterplanten verstopten de leidingen en het stopte met stromen. Bovendien lagen de keramische buizen te dicht bij de grond en het voetverkeer op het kruispunt, vooral door paardenvoertuigen, maakte ze kapot.\r\n\r\nEr werden pogingen gedaan om het schoon te maken en te repareren, maar ze konden het niet lang laten werken. Het waterpunt bleef ongeveer 50 jaar inactief.\r\n\r\nIn 1861 besloot de stad de waterleidingen te herstellen en de fontein te rehabiliteren\r\n\r\nTegenwoordig bestaat het uit een achthoekig bassin met rechte en gebogen randen. In het midden een vierkante basis met afgeronde hoeken in vier voluten verbonden door een bloemenkrans in zachte steen. Aan elk van de vier zijden van het voetstuk giet een gietijzeren mascaron, die een leeuwenkop voorstelt, water in het bassin, dat aangenaam ruist. Een prachtige vaas gebeeldhouwd door Jean Chastel siert de top van het monument\r\n\r\nHet plein, gecentreerd rond de fontein, heeft verschillende iepenbomen die een schaduwrijke en verwaarloosde sfeer creëren\r\nOok hier kunt u de charme en de kracht van de fonteinen van Aix ontdekken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c87f467-d735-3386-a3cf-dec84ee70c27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d64b7b1-354d-3758-b139-79764231887a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e7c92f5-a012-3811-b136-83c7705ba431",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6aa6101-de03-3f64-bebd-0b17f2d88f63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be583ec8-81fc-3c18-a77f-6b2c74f366cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb749594-6e1f-36f2-a074-09af752d6581",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3df4126-b0f1-36b0-9a56-2b400ba735e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e13a674d-cb08-3157-b6f2-508bc5aee2e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Platz befindet sich an der Kreuzung der Straßen Rue des Tanneurs, Rue de l'Aumône Vieille, Rue de la Couronne, Rue Fermée (1664 geschlossen, um eine Pestepidemie einzudämmen) und Rue Brueys und Rue d'Entrecasteaux."
        ],
        "en": [
          "The square is at the crossroads of rue des Tanneurs, rue de l'Aumône Vieille, rue de la Couronne, rue Fermée (closed in 1664 to contain an epidemic of the plague) and rues Brueys and d'Entrecasteaux."
        ],
        "it": [
          "La piazza si trova all'incrocio tra Rue des Tanneurs, Rue de l'Aumône Vieille, Rue de la Couronne, Rue Fermée (chiusa nel 1664 per contenere un'epidemia di peste) e Rue Brueys e Rue d'Entrecasteaux."
        ],
        "fr": [
          "La place se situe au carrefour des rues des Tanneurs, de l'Aumône Vieille, de la Couronne, de la rue Fermée (fermée en 1664 afin de contenir une épidémie de peste) et des rues Brueys et d'Entrecasteaux."
        ],
        "es": [
          "La plaza se encuentra en el cruce de las calles des Tanneurs, de l'Aumône Vieille, de la Couronne, de la Fermée (cerrada en 1664 para contener una epidemia de peste) y de las calles Brueys y d'Entrecasteaux."
        ],
        "nl": [
          "Het plein ligt op het kruispunt van de Rue des Tanneurs, Rue de l'Aumône Vieille, Rue de la Couronne, Rue Fermée (in 1664 gesloten om een pestepidemie in te dammen) en Rue Brueys en Rue d'Entrecasteaux."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0dd6f37e-7186-3dc4-a390-1fc44cf8ba3d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b24c0fc3-1ebb-3e79-9119-8059e612f005",
          "ebucore:title": {
            "fr": [
              "13MO000099_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Martinez - Labo photos ville d'Aix"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2840bd05-e986-32b4-86ea-8dab6ea8818c",
          "ebucore:fileSize": [
            "798522"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/88/255/8257368.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1585f731-f154-3987-9bfa-3b3a6b5d0290",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/55dab3d0-c7f8-31ee-9bd2-0bccc960a65a",
          "ebucore:title": {
            "fr": [
              "13MO000099_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guy Liegeois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6aab2d32-fee3-3308-b2d7-6d33854d68db",
          "ebucore:fileSize": [
            "135689"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/90/255/8257370.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/991c2c0a-8e67-3d38-a8a9-41a78d616a4a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/847e03a0-b5a7-3cc4-b41c-c969ceb4f1d2",
          "ebucore:title": {
            "fr": [
              "13MO000099_4_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guy Liegeois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2755060c-e418-33b5-a220-f9fdf63eab1c",
          "ebucore:fileSize": [
            "81304"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/91/255/8257371.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/abc97a37-8f8a-3db3-b753-ff65671ce5aa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fdcb9ad0-11cf-3096-829a-e766e94f4a8e",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Fontaine des Tanneurs 20100508 Aix-en-Provence 1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Georges Seguin (<a href=\"//commons.wikimedia.org/wiki/User:Okki\" title=\"User:Okki\">Okki</a>)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/14e9513e-10a1-3069-963e-ed164fdb3c14",
          "ebucore:fileSize": [
            10236715
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 5184,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/f/f6/Fontaine_des_Tanneurs_20100508_Aix-en-Provence_1.jpg"
          ],
          "ebucore:width": 3456,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9704e07-1902-3064-915a-c25e695063a2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1573dac9-a8bd-3901-8cb4-9f7dd85a53e4",
          "ebucore:title": {
            "fr": [
              "13MO000099_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Labo photos ville d'Aix"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a7b44bbe-28b9-3a02-9f0d-b39c01774163",
          "ebucore:fileSize": [
            "201070"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/89/255/8257369.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3d4ae598-7ca2-3f47-a785-4320577f030e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a56b095-2c17-3623-abad-1ff22b9aeff4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d4c78f26-b5c1-3beb-980a-c93f536888d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee4d2edb-a20f-3e68-8f74-cfb5c1706a37",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1af8d23f-a032-384c-8d7e-7e86e42b0321",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6cddb647-5d22-320a-9e36-2585d7372dec",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13100",
          "schema:streetAddress": [
            "Place Des Tanneurs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fb057fa2-6104-37e6-b118-da2441fffb86",
        "schema:latitude": "43.528176",
        "schema:longitude": "5.445654",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-28",
  "lastUpdateDatatourisme": "2023-04-29T05:51:08.252Z",
  "reducedMobilityAccess": false
}