{
  "@id": "https://data.datatourisme.fr/58/3955d147-6182-31f1-b1e3-f1e1befa879d",
  "dc:identifier": "5477903",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Le Mireille"
    ]
  },
  "allowedPersons": 7,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f1981e4b-d8a0-36d8-8620-16d2fc6276b3",
    "dc:identifier": "2009",
    "schema:email": [
      "camargue.saintesmaries@gmail.com",
      "info@saintesmaries.com",
      "rronat@saintesmaries.com"
    ],
    "schema:legalName": "Office de Tourisme des Saintes Maries de la Mer",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.saintesmaries.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4e81ad4e-025e-36fb-81a9-09828f793c47",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Saintes Maries de la Mer",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/00d639d6-0b3d-307d-8864-d93e24257461",
      "schema:email": [
        "giraud.martine2@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 4 90 97 16 74",
        "+33 6 22 24 43 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.location-gites-camargue.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/acdb7404-16d1-3a3a-809d-b45ce4611579",
      "dc:description": {
        "de": [
          "Im Herzen des regionalen Naturparks Camargue, auf halbem Weg zwischen Arles und Saintes Maries de la Mer, freuen sich Martine und Alain darauf, Sie auf ihrem Reisanbaubetrieb zu begrüßen, wo sie in ihrem Landhaus vier aneinandergrenzende Ferienwohnungen (13G262/13G386/13G160427) eingerichtet haben, von denen jede über einen eigenen, unabhängigen Außenbereich verfügt. Sie werden von dieser geschmackvoll und mit hochwertigen Materialien restaurierten Gîte begeistert sein. Schöner, nicht eingezäunter und schattiger Außenbereich von ca. 300 m² mit einer 30 m² großen Terrasse, Gartenmöbeln und Grill. Für Angelfreunde: Die kleine Rhône ist 300 m vom Ferienhaus entfernt und bietet die Möglichkeit, Ihr Boot zu Wasser zu lassen. Im Erdgeschoss: Wohnzimmer mit Küche (5-flammiges Gasklavier mit Backofen, Dunstabzugshaube, großer Kühl-/Gefrierschrank, Mikrowelle, Geschirrspüler, Waschmaschine und Trockner), Ess-/Wohnzimmer mit Essbereich, Ecksofa, 2 Sessel, Stereoanlage, Flachbildfernseher (80 cm) und DVD-Player. Obergeschoss: - 1 Schlafzimmer mit 2 Einzelbetten 90x190cm. - 1 Zimmer mit 2 zusammenstellbaren Einzelbetten 90x200cm. - 1 Zimmer mit 2 zusammenstellbaren Einzelbetten 90x200cm und 1 Einzelbett 90x190cm. - Separates WC mit Handwaschbecken. - Badezimmer mit Eckdusche 80x80cm, Waschbecken und WC. - Badezimmer mit Badewanne und Waschbecken. Heizung im Preis inbegriffen. Komplettes Babyset auf Anfrage: Bett, Hochstuhl, Badewanne, Wickelauflage, Kinderwagen mit Stock und Wippe. Möglichkeit der Endreinigung: 50 EUR. WLAN mit niedriger Bandbreite im Erdgeschoss."
        ],
        "en": [
          "In the heart of the regional natural park of Camargue, at halfway between Arles and Saintes Maries de la Mer, Martine and Alain will be pleased to welcome you on their rice farm, where they have built 3 adjoining gites (13G262-13G386) in their farmhouse, with a private and independent yard for each. You will be charmed by this very well restored gite, with quality materials. Beautiful outdoor shaded space with terrace of 30 sq.m., garden furniture, barbecue. For the lovers of fishing, the Petit Rhône is at 300 m from the gite with the possibility of launching your boat. Groundfloor : kitchen (washing-machine, dryer, dishwasher, microwave)/dining-room/living room with Hi-Fi, TV and DVD/VHS player. At the 1st floor : 1 bedroom with (2 single beds in 90 cm x 190 cm). 1 bedroom with 2 single beds in 90 cm x 200 cm). 1 bedroom with 3 single beds in 90 cm x 190 cm). 1 Independent toilet. Shower-room with toilet. Bathroom. Heating, sheets and house linen included. Baby equipment on request. House cleaning possible at the end of your stay : 50€. Wi-Fi. Parking. This gite can be combined for 12 pers. with gite 13G262."
        ],
        "it": [
          "Nel cuore del parco naturale regionale della Camargue, a metà strada tra Arles e Les Saintes Maries de la Mer, Martine e Alain saranno lieti di accogliervi nella loro fattoria di riso, dove hanno allestito 4 gîtes, a due a due (13G262/13G386/13G160427) nella loro casa colonica, ciascuna con uno spazio esterno riservato e indipendente. Rimarrete affascinati da questo gîte, restaurato con gusto e con materiali di qualità. Bellissimo spazio esterno di circa 300 m² con una terrazza di 30 m2, mobili da giardino, barbecue. Per gli amanti della pesca, il piccolo fiume Rodano si trova a 300 m dall'alloggio con la possibilità di lanciare la propria barca. Al piano terra: soggiorno con cucina (fornello a gas a 5 fuochi con forno, cappa aspirante, frigorifero/congelatore di grande capacità, microonde, lavastoviglie, lavatrice e asciugatrice), sala da pranzo/soggiorno con zona pranzo, divano ad angolo, 2 poltrone, impianto hi-fi, TV a schermo piatto da 80 cm e lettore DVD. Al piano superiore: - 1 camera con 2 letti singoli 90x190cm. - 1 camera con 2 letti singoli 90x200cm (letti singoli). - 1 camera con 2 letti singoli 90x200cm e 1 letto singolo 90x190cm. - WC separato con lavabo. - Bagno con doccia angolare 80x80cm, lavabo e WC. - Bagno con vasca e lavabo. Riscaldamento incluso. Kit completo per bambini su richiesta: lettino, seggiolone, vasca da bagno, fasciatoio, passeggino e sedia a sdraio. Possibilità di pulizia a fine soggiorno: 50 EUR. Wifi a bassa velocità al piano terra."
        ],
        "fr": [
          "Au coeur du parc naturel régional de Camargue, à mi-chemin entre Arles et les Saintes Maries de la Mer, Martine et Alain auront le plaisir de vous accueillir sur leur exploitation rizicole, où ils ont aménagé 4 gîtes mitoyens deux par deux (13G262/13G386/13G160427) dans leur mas, avec chacun un espace extérieur réservé et indépendant. Vous serez charmé par ce gîte restauré avec goût et avec des matériaux de qualité. Bel espace extérieur non clos et ombragé d'environ 300 m² avec terrasse de 30 m2, salon de jardin, barbecue. Pour les amoureux de la pêche, le petit Rhône est à 300 m du gîte avec possibilité de mise à l'eau de votre bateau. Au rez-de-chaussée : séjour avec cuisine (piano 5 feux gaz avec four, hotte aspirante, réfrigérateur/congélateur grande capacité, micro-ondes, lave-vaisselle, lave-linge et sèche-linge), salle à manger/salon avec espace repas, canapé d'angle, 2 fauteuils, chaîne hifi, TV écran plat 80cm et lecteur DVD. A l'étage : - 1 chambre avec 2 lits 1 personne90x190cm. - 1 chambre avec 2 lits 1 personne 90x200cm jumelables. - 1 chambre avec 2 lits 1 personne 90x200cm jumelables et 1 lit 1 personne 90x190cm. - WC indépendant avec lave-mains. - Salle d'eau avec douche d'angle 80x80cm, vasque et WC. - Salle de bain avec baignoire et vasque. Chauffage compris. Kit bébé complet sur demande : lit, chaise haute, baignoire, matelas à langer, poussette canne et transat. Possibilité ménage fin de séjour : 50 EUR. Wifi bas débit au rez-de-chaussée."
        ],
        "nl": [
          "In het hart van het regionale natuurpark van de Camargue, halverwege tussen Arles en Les Saintes Maries de la Mer, ontvangen Martine en Alain u graag in hun rijstboerderij, waar ze 4 gîtes hebben ingericht, twee aan twee (13G262/13G386/13G160427) in hun boerderij, elk met een gereserveerde en onafhankelijke buitenruimte. U zult gecharmeerd zijn van deze gîte, smaakvol gerestaureerd met kwaliteitsmaterialen. Mooie buitenruimte van ongeveer 300 m² met een terras van 30 m2, tuinmeubelen, barbecue. Voor visliefhebbers ligt het riviertje de Rhône op 300 m van de gîte met de mogelijkheid om uw boot te water te laten. Op de begane grond: woonkamer met keuken (5-pits gasfornuis met oven, afzuigkap, grote koelkast/vriezer, magnetron, vaatwasser, wasmachine en droger), eet/woonkamer met eethoek, hoekbank, 2 fauteuils, hifi installatie, 80cm flatscreen TV en DVD speler. Boven: - 1 slaapkamer met 2 eenpersoonsbedden van 90x190cm. - 1 slaapkamer met 2 eenpersoonsbedden van 90x200cm (lits-jumeaux). - 1 slaapkamer met 2 aparte bedden van 90x200 cm en 1 eenpersoonsbed van 90x190 cm. - Aparte WC met wastafel. - Badkamer met hoekdouche 80x80cm, wastafel en WC. - Badkamer met bad en wastafel. Verwarming inbegrepen. Complete babykit op aanvraag: bed, kinderstoel, badje, aankleedkussen, kinderwagen en ligstoel. Mogelijkheid tot schoonmaken aan het einde van uw verblijf: 50 EUR. Lage snelheid Wifi op de begane grond."
        ],
        "es": [
          "En el corazón del parque natural regional de la Camarga, a medio camino entre Arles y Les Saintes Maries de la Mer, Martine y Alain estarán encantados de recibirle en su granja de arroz, donde han instalado 4 casas rurales, de dos en dos (13G262/13G386/13G160427) en su granja, cada una con un espacio exterior reservado e independiente. Le encantará esta casa rural, restaurada con gusto y con materiales de calidad. Bonito espacio exterior de unos 300 m² con una terraza de 30 m2, muebles de jardín, barbacoa. Para los amantes de la pesca, el pequeño río Ródano se encuentra a 300 m de la casa rural con la posibilidad de botar su barco. En la planta baja: salón con cocina (cocina de gas de 5 fuegos con horno, campana extractora, frigorífico/congelador de gran capacidad, microondas, lavavajillas, lavadora y secadora), comedor/sala de estar con zona de comedor, sofá esquinero, 2 sillones, equipo de música, TV de pantalla plana de 80 cm y reproductor de DVD. Planta alta: - 1 dormitorio con 2 camas individuales de 90x190cm. - 1 dormitorio con 2 camas individuales de 90x200cm (camas gemelas). - 1 dormitorio con 2 camas individuales de 90x200cm y 1 cama individual de 90x190cm. - WC separado con lavabo. - Cuarto de baño con ducha de esquina 80x80cm, lavabo y WC. - Baño con bañera y lavabo. Calefacción incluida. Kit completo de bebé a petición: cama, trona, bañera, cambiador, cochecito y tumbona. Posibilidad de limpieza al final de la estancia: 50 EUR. Wifi de baja velocidad en la planta baja."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03b3f883-04ea-3b01-9f3b-7d2872272305",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48ba3f5d-ca40-3d7d-ade7-efbe5a8854ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e242976f-e7e8-309d-b52a-036bdafa294c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2b3787b-357d-30ab-ad5e-42249be39a66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2b7ffcc2-a9dc-3856-a199-b5f35d63a375",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e1d4456-6a68-3666-b992-dd3f0c1c2665",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ff86f28-2878-316e-a346-31171d845e0b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b78fd6d0-aa01-34ef-99ba-571847b5fdbc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd498aee-8aa3-3cad-92fb-85c4c46ae999",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TelephoneAccess",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Telefonzugang"
            ],
            "pt": [
              "Ponto telefónico"
            ],
            "en": [
              "Telephone access"
            ],
            "it": [
              "Accesso al servizio telefonico"
            ],
            "fr": [
              "Point téléphone"
            ],
            "nl": [
              "Telefoonpunt"
            ],
            "es": [
              "Punto telefónico"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d810fbc2-9cd2-399a-8e65-34f1fdd28aef",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ShopsFirstNeed",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschäfte für den Grundbedarf"
            ],
            "pt": [
              "Comércio de primeira necessidade"
            ],
            "en": [
              "Shops first need"
            ],
            "it": [
              "Negozi prima necessità"
            ],
            "fr": [
              "Commerces 1ère nécessité"
            ],
            "nl": [
              "Winkels voor eerste levensbehoeften"
            ],
            "es": [
              "Comercio de primera necesidad"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6e5d687e-be7b-302f-8d9e-6bf5001719d7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4d87e8dd-b3c7-3541-8513-3e17ab39920a",
          "ebucore:title": {
            "fr": [
              "13GIT001734_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/77da6c31-cf72-34b5-ab99-3c3e8c7ba812",
          "ebucore:fileSize": [
            "30759"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/108/246/8779372.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/50ec072f-8974-3d24-ab54-0801d1731c87",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_BienvenueaLaFerme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Willkommen auf dem Bauernhof"
          ],
          "pt": [
            "Boas-vindas à quinta"
          ],
          "en": [
            "Welcome to the farm"
          ],
          "it": [
            "Benvenuti alla fattoria"
          ],
          "fr": [
            "Bienvenue à la ferme"
          ],
          "es": [
            "Le damos la bienvenida a la granja"
          ],
          "nl": [
            "Bienvenue à la ferme (agritoerisme)"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Guesthouse",
          "Practice",
          "Restaurant",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0f08acc4-6aca-3329-945f-cb1d10e3025f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e6447356-8d2d-309e-ac8b-54a3b26f2186",
          "schema:addressLocality": "Saintes-Maries-de-la-Mer",
          "schema:postalCode": "13460",
          "schema:streetAddress": [
            "Mas Eymini de Boismaux",
            "Route d'Arles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13096",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saintes-Maries-de-la-Mer"
              ],
              "pt": [
                "Saintes-Maries-de-la-Mer"
              ],
              "en": [
                "Saintes-Maries-de-la-Mer"
              ],
              "it": [
                "Saintes-Maries-de-la-Mer"
              ],
              "fr": [
                "Saintes-Maries-de-la-Mer"
              ],
              "nl": [
                "Saintes-Maries-de-la-Mer"
              ],
              "es": [
                "Saintes-Maries-de-la-Mer"
              ]
            },
            "insee": "13096",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/27981750-f79b-344a-b7fb-34db3a8a94f1",
        "schema:latitude": "43.5825",
        "schema:longitude": "4.433889",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/1d23211d-b6d8-36a6-994d-1c6f007e3bf0",
      "schema:email": [
        "rronat@saintesmaries.com"
      ],
      "schema:legalName": "Office de Tourisme des Saintes Maries de la Mer",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintesmaries.com/"
      ]
    }
  ],
  "lastUpdate": "2020-11-06",
  "lastUpdateDatatourisme": "2023-01-31T19:41:29.23Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/227e1bb4-624e-353f-b8e8-008d2d85d4d1",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}