{
  "@id": "https://data.datatourisme.fr/58/39f82165-e2c0-33e5-90b6-a209d7be2872",
  "dc:identifier": "5227377",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Theater"
  ],
  "rdfs:comment": {
    "de": [
      "Theater, das klassische und zeitgenössische Stücke, Tanzaufführungen oder Konzerte anbietet."
    ],
    "en": [
      "Theatre offering classical and contemporary plays, dance performances or concerts."
    ],
    "it": [
      "Teatro con opere classiche e contemporanee, spettacoli di danza o concerti."
    ],
    "fr": [
      "Théâtre proposant pièces classiques et contemporaines, spectacles de danse ou concerts."
    ],
    "nl": [
      "Theater met klassieke en hedendaagse toneelstukken, dansvoorstellingen of concerten."
    ],
    "es": [
      "Teatro con obras clásicas y contemporáneas, espectáculos de danza o conciertos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Théâtre Axel Toursky"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4fcca620-681c-312e-8c41-738fb5ce7483",
      "schema:email": [
        "billetterie@toursky.fr",
        "communication@toursky.fr",
        "contact@toursky.fr"
      ],
      "schema:telephone": [
        "+33 4 91 02 54 54",
        "+33 4 91 02 58 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.toursky.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/47558d9f-9e5f-3a18-b827-83f43d2cf264",
      "dc:description": {
        "de": [
          "Das Toursky-Theater,\r\nein theatralisches und menschliches Abenteuer in Marseille\r\nIns Theater zu gehen bedeutet, Widerstand zu leisten.\r\n \r\n\r\nDIE KLEINE GESCHICHTE ...\r\nAm 30. Oktober 1970 schrieb eine Handvoll Künstler den Namen des Dichters Axel Toursky auf die Giebelseite eines Gemeindehauses in Saint-Mauront im 3. Arrondissement von Marseille und träumte davon, die schönen Abenteuer des Théâtre Quotidien de Marseille und von Antoine Bourseiller fortzusetzen. Die Compagnie Richard Martin war geboren.\r\n\r\n1971 gründete Richard Martin das Théâtre Toursky auf einem Gelände, das nur ein Hangar war. Damals galt es als verrückt, in einem verletzten Stadtteil ein dezentrales Theater zu errichten.\r\n\r\nSchon der Gedanke an eine Gründung erschien fast allen als Utopie. 1974 führte Richard Martins künstlerische und bürgerliche Orientierung zu einer bahnbrechenden Gründung. Er rüstete einen Bus, den Théâtrobus, aus und führte seine Aufführungen in den Städten auf. Seine Truppe an den Fuß der Hochhäuser zu bringen, war eine originelle Art, das Theater in den Stadtvierteln zu etablieren.\r\n\r\nDas Team des Toursky ist hartnäckig und isoliert und gräbt seine Furchen. Workshops, Debatten, Zusammenarbeit mit dem Vereinswesen - der Austausch mit den Einwohnern nimmt zu. Diese Vorgehensweise war umso neuartiger, als es zu dieser Zeit weder Sozialarbeit noch Stadtpolitik gab.\r\n\r\nRichard Martin und sein Theater traten vehement für die Idee ein, dass die Kunst das Soziale und die Mentalität verändern kann, indem sie den Obskurantismus bekämpft, und hatten noch nicht aufgehört, Verbindungen zwischen dem Viertel, dem Mittelmeer und der Staatsbürgerschaft zu knüpfen.\r\n\r\n40 Jahre lang war Richard Martin davon überzeugt, dass ein Theater, das sich auf seine Werte und seine Geschichte zurückzieht, zur Erschöpfung verurteilt ist. Er kämpfte unermüdlich dafür, allen Zuschauern die wichtigsten Strömungen des zeitgenössischen französischen und internationalen Kunstschaffens vorzustellen.\r\n\r\nIndem er kulturelle Unterschiede als Stärke nutzt, schafft er einen einzigartigen Ort, an dem der Künstler ein Bote ist, der gegen Dummheit und Intoleranz kämpft, mit der einzigen Waffe... Vogelschreien.\r\n\r\nAls künstlerisches Laboratorium und Raum für Kreativität empfängt das Toursky so die Gaukler der Welt, die uns über ihre Kunst hinaus dazu auffordern, die kulturellen und sozialen Barrieren niederzureißen, die dem Dialog zwischen den Völkern entgegenstehen.\r\n\r\nKünstler, für die Krieg eine Verblendung, ein Versagen der Intelligenz, ein Haken im Menschen ist, und denen gemeinsam ist, dass sie sich Gehör verschaffen, damit diejenigen, die Hass schüren und regelrechte ethnische und religiöse Rachefeldzüge provozieren, die Radikalität ihrer Haltung überdenken."
        ],
        "en": [
          "The Toursky Theatre,\r\na theatrical and human adventure in Marseille\r\nTo go to the theatre is to resist.\r\n \r\n\r\nTHE SHORT STORY...\r\nOn October 30, 1970, a handful of artists wrote the name of the poet Axel Toursky on the pediment of a local theatre, in Saint-Mauront in the 3rd district of Marseille, dreaming of continuing the beautiful adventures of the Théâtre Quotidien de Marseille and Antoine Bourseiller. The Richard Martin Company was born.\r\n\r\nIn 1971, Richard Martin founded the Théâtre Toursky in what was only a hangar. At the time, it was said to be a great folly to dream of setting up a decentralized theatrical action in a working-class and wounded neighborhood.\r\n\r\nThe very idea of creation seemed to almost everyone a utopia. In 1974, Richard Martin's artistic and civic orientation led to a pioneering creation. He equipped a bus, the Théâtrobus, and took his shows to the cities. Bringing his troupe to the foot of the towers was an original way of bringing theatre to the neighbourhoods.\r\n\r\nPugnacious and isolated, the Toursky team digs its furrow. Workshops, debates, collaboration with associations, exchanges with the inhabitants are multiplying. This approach was all the more unprecedented in that at the time neither social work nor urban policy existed.\r\n\r\nFiercely defending the idea that Art can change social and mentalities by fighting obscurantism, Richard Martin and his theatre had not finished weaving links between the district, the Mediterranean and citizenship.\r\n\r\nFor 40 years, convinced that a theatre closed in on its values and history is doomed to exhaustion, Richard Martin has never stopped fighting to present the major currents of French and international contemporary artistic creation to all audiences.\r\n\r\nUsing cultural differences as a strength, he has created a unique place where the artist is a messenger who fights against stupidity and intolerance with only one weapon... bird calls.\r\n\r\nAs an artistic laboratory and creative space, the Toursky welcomes the world's acrobats who, beyond their art, invite us to break down the cultural and social barriers that stand in the way of dialogue between peoples.\r\n\r\nArtists for whom war is a blindness, a failure of intelligence, a snag in mankind and who have in common to make themselves heard so that those who stir up hatred and provoke real ethnic and religious vindictiveness reconsider the radical nature of their position."
        ],
        "it": [
          "Il Teatro Toursky,\r\nun'avventura teatrale e umana a Marsiglia\r\nAndare a teatro significa resistere.\r\n \r\n\r\nLA STORIA BREVE...\r\nIl 30 ottobre 1970, un manipolo di artisti scrisse il nome del poeta Axel Toursky sul frontone di un teatro locale, a Saint-Mauront nel III arrondissement di Marsiglia, sognando di continuare le belle avventure del Théâtre Quotidien de Marseille e di Antoine Bourseiller. Nasce la Richard Martin Company.\r\n\r\nNel 1971, Richard Martin fonda il Théâtre Toursky in quello che era solo un hangar. All'epoca si diceva che era una grande follia sognare di creare un'azione teatrale decentrata in un quartiere operaio e ferito.\r\n\r\nL'idea stessa della creazione sembrava a quasi tutti un'utopia. Nel 1974, l'orientamento artistico e civico di Richard Martin ha portato a una creazione pionieristica. Ha attrezzato un autobus, il Théâtrobus, e ha portato i suoi spettacoli nelle città. Portare la sua compagnia ai piedi dei grattacieli è stato un modo originale di portare il teatro nei quartieri.\r\n\r\nPugnace e isolata, la squadra Toursky scava il proprio solco. Si moltiplicano i workshop, i dibattiti, le collaborazioni con le associazioni, gli scambi con gli abitanti. Questo approccio era tanto più inedito in quanto all'epoca non esistevano né il lavoro sociale né la politica urbana.\r\n\r\nDifendendo strenuamente l'idea che l'arte possa cambiare la società e la mentalità combattendo l'oscurantismo, Richard Martin e il suo teatro non avevano ancora finito di tessere legami tra il quartiere, il Mediterraneo e la cittadinanza.\r\n\r\nDa 40 anni, convinto che un teatro chiuso nei suoi valori e nella sua storia sia destinato ad esaurirsi, Richard Martin non ha mai smesso di lottare per presentare a tutti i pubblici le principali correnti della creazione artistica contemporanea francese e internazionale.\r\n\r\nUtilizzando le differenze culturali come punto di forza, ha creato un luogo singolare in cui l'artista è un messaggero che combatte contro la stupidità e l'intolleranza con la sua unica arma... i richiami degli uccelli.\r\n\r\nCome laboratorio artistico e spazio creativo, il Toursky accoglie gli acrobati del mondo che, al di là della loro arte, ci invitano ad abbattere le barriere culturali e sociali che ostacolano il dialogo tra i popoli.\r\n\r\nArtisti per i quali la guerra è una cecità, un fallimento dell'intelligenza, un ostacolo per l'umanità e che hanno in comune la necessità di farsi sentire affinché coloro che fomentano l'odio e provocano vere e proprie vendette etniche e religiose riconsiderino la radicalità della loro posizione."
        ],
        "fr": [
          "Le Théâtre Toursky,\r\nune aventure théâtrale et humaine à Marseille\r\nAller au théâtre, c'est résister.\r\n \r\n\r\nLA PETITE HISTOIRE...\r\nLe 30 octobre 1970, une poignée d'artistes écrivit le nom du poète Axel Toursky sur le fronton d'une salle de quartier, à Saint-Mauront dans le 3ème arrondissement de Marseille, rêvant de poursuivre les belles aventures du Théâtre Quotidien de Marseille et d'Antoine Bourseiller. La Compagnie Richard Martin était née.\r\n\r\nEn 1971, Richard Martin fonde le Théâtre Toursky sur ce qui n'était qu'un hangar. C'était, disait-on en ce temps, une grande folie que de rêver installer dans un quartier populaire et blessé une action théâtrale décentralisée.\r\n\r\nL'idée même de création semblait à presque tous une utopie. En 1974, l'orientation artistique et citoyenne de Richard Martin débouche sur une création pionnière. Il équipe un autobus, le Théâtrobus, et égrène ses spectacles dans les cités. Amener sa troupe aux pieds des tours était une façon originale d'inscrire le théâtre dans les quartiers.\r\n\r\nPugnace et isolée, l'équipe du Toursky creuse son sillon. Ateliers, débats, collaboration avec le tissu associatif, les échanges avec les habitants se multiplient. Cette démarche est d'autant plus inédite qu'à l'époque, ni le travail social, ni la Politique de la Ville n'existaient encore.\r\n\r\nDéfendant farouchement l'idée que l'Art peut changer le social et les mentalités en combattant l'obscurantisme, Richard Martin et son théâtre n'avaient pas fini de tisser des liens entre le quartier, la Méditerranée et la citoyenneté.\r\n\r\nPendant 40 ans, convaincu qu'un théâtre replié sur ses valeurs et son histoire est condamné à l'épuisement, Richard Martin n'a cessé de se battre pour présenter à tous les publics les courants majeurs de la création artistique contemporaine française et internationale.\r\n\r\nUtilisant les différences culturelles comme une force, il crée un lieu singulier dans lequel l'artiste est un messager qui se bat contre la bêtise et l'intolérance avec pour seule arme... des cris d'oiseaux.\r\n\r\nLaboratoire artistique, espace de création, le Toursky accueille ainsi les saltimbanques du monde qui, au-delà de leur art, nous convient à faire tomber les barrières culturelles et sociales qui s'opposent au dialogue entre les peuples.\r\n\r\nDes artistes pour qui la guerre est un aveuglement, une faillite de l'intelligence, un accroc dans l'homme et qui ont en commun de se faire entendre pour que ceux qui attisent les haines et provoquent de véritables vindictes ethniques et religieuses reviennent sur la radicalité de leur prise de position."
        ],
        "nl": [
          "Het Toursky Theater,\r\neen theatraal en menselijk avontuur in Marseille\r\nNaar het theater gaan betekent weerstand bieden.\r\n \r\n\r\nHET KORTE VERHAAL...\r\nOp 30 oktober 1970 schreef een handvol kunstenaars de naam van de dichter Axel Toursky op het fronton van een lokaal theater, in Saint-Mauront in het 3e arrondissement van Marseille, in de droom om de mooie avonturen van het Théâtre Quotidien de Marseille en Antoine Bourseiller voort te zetten. De Richard Martin Company was geboren.\r\n\r\nIn 1971 richtte Richard Martin het Théâtre Toursky op in wat slechts een hangar was. In die tijd zei men dat het een grote dwaasheid was om te dromen van het opzetten van een gedecentraliseerde theateractie in een volks- en achterstandswijk.\r\n\r\nHet idee alleen al van de schepping leek voor bijna iedereen een utopie. In 1974 leidde de artistieke en burgerlijke oriëntatie van Richard Martin tot een baanbrekende creatie. Hij rustte een bus uit, de Théâtrobus, en nam zijn voorstellingen mee naar de steden. Zijn gezelschap naar de voet van de torenflats brengen was een originele manier om theater naar de wijken te brengen.\r\n\r\nStrijdlustig en geïsoleerd graaft het Toursky-team zijn eigen groeven. Het aantal workshops, debatten, samenwerking met verenigingen en uitwisselingen met de inwoners neemt toe. Deze aanpak was des te meer ongekend omdat er destijds noch maatschappelijk werk noch stedelijk beleid bestond.\r\n\r\nRichard Martin en zijn theater verdedigden met verve het idee dat kunst de samenleving en de mentaliteit kan veranderen door obscurantisme te bestrijden.\r\n\r\nRichard Martin is er al 40 jaar van overtuigd dat een theater dat zijn waarden en geschiedenis opsluit, gedoemd is uit te putten. Hij is er altijd voor blijven vechten om de grote stromingen van de Franse en internationale hedendaagse artistieke creatie aan een breed publiek voor te stellen.\r\n\r\nDoor culturele verschillen als kracht te gebruiken, heeft hij een unieke plek gecreëerd waarin de kunstenaar een boodschapper is die vecht tegen domheid en intolerantie met zijn enige wapen... vogelgeluiden.\r\n\r\nAls artistiek laboratorium en creatieve ruimte verwelkomt het Toursky de acrobaten van de wereld die, naast hun kunst, ons uitnodigen om de culturele en sociale barrières te slechten die de dialoog tussen de volkeren in de weg staan.\r\n\r\nKunstenaars voor wie oorlog een blindheid is, een gebrek aan intelligentie, een breuk in de mensheid en die gemeen hebben om zich te laten horen zodat degenen die haat aanwakkeren en echte etnische en religieuze wraakzucht uitlokken, het radicale karakter van hun standpunt heroverwegen."
        ],
        "es": [
          "El Teatro Toursky,\r\nuna aventura teatral y humana en Marsella\r\nIr al teatro significa resistir.\r\n \r\n\r\nLA HISTORIA CORTA...\r\nEl 30 de octubre de 1970, un puñado de artistas escribió el nombre del poeta Axel Toursky en el frontón de un teatro local, en Saint-Mauront, en el distrito 3 de Marsella, soñando con continuar las bellas aventuras del Théâtre Quotidien de Marseille y de Antoine Bourseiller. Nace la empresa Richard Martin.\r\n\r\nEn 1971, Richard Martin fundó el Théâtre Toursky en lo que sólo era un hangar. En su momento se dijo que era una gran locura soñar con montar una acción teatral descentralizada en un barrio obrero y herido.\r\n\r\nLa idea misma de la creación les parecía a casi todos una utopía. En 1974, la orientación artística y cívica de Richard Martin dio lugar a una creación pionera. Equipó un autobús, el Théâtrobus, y llevó sus espectáculos a las ciudades. Llevar su compañía al pie de los bloques de pisos fue una forma original de llevar el teatro a los barrios.\r\n\r\nPugnaz y aislado, el equipo de Toursky cava su propio surco. Se multiplican los talleres, los debates, la colaboración con las asociaciones y los intercambios con los habitantes. Este enfoque era tanto más inédito cuanto que en aquella época no existían ni el trabajo social ni la política urbana.\r\n\r\nDefendiendo a ultranza la idea de que el arte puede cambiar lo social y las mentalidades combatiendo el oscurantismo, Richard Martin y su teatro no habían terminado de tejer vínculos entre el barrio, el Mediterráneo y la ciudadanía.\r\n\r\nDesde hace 40 años, convencido de que un teatro encerrado en sus valores y su historia está condenado al agotamiento, Richard Martin no ha dejado de luchar por presentar a todos los públicos las grandes corrientes de la creación artística contemporánea francesa e internacional.\r\n\r\nUtilizando las diferencias culturales como fuerza, ha creado un lugar singular en el que el artista es un mensajero que lucha contra la estupidez y la intolerancia con su única arma... el canto de los pájaros.\r\n\r\nComo laboratorio artístico y espacio de creación, el Toursky acoge a los acróbatas del mundo que, más allá de su arte, nos invitan a romper las barreras culturales y sociales que se interponen en el diálogo entre los pueblos.\r\n\r\nArtistas para los que la guerra es una ceguera, un fracaso de la inteligencia, una pega de la humanidad y que tienen en común hacerse oír para que los que atizan el odio y provocan verdaderas reivindicaciones étnicas y religiosas reconsideren la radicalidad de su posición."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/015a11f1-601c-33b9-b77f-5f1e353cc58a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a24c272-ec9a-3e3d-a2a7-3e507c301506",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4789f741-ae3c-3ede-b01d-c9f2cbd2befe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72f77407-8838-3615-a4a4-47e84e4e4ab1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8112c6a5-e1a1-3b9a-82bf-60f72da05f39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9af8e3f2-bf68-3135-bf3f-d5dc6de3ab06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bbce17a-27cf-3066-992e-71ac331b55c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b094cd41-53eb-3ed5-b836-ed4a0f8f8ae7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b63b4de2-e7ed-35ea-bba5-9cf6d0bd2b9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8fab8cb-05ea-3ac7-856c-b1ea51e2b024",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Theater, das klassische und zeitgenössische Stücke, Tanzaufführungen oder Konzerte anbietet."
        ],
        "en": [
          "Theatre offering classical and contemporary plays, dance performances or concerts."
        ],
        "it": [
          "Teatro con opere classiche e contemporanee, spettacoli di danza o concerti."
        ],
        "fr": [
          "Théâtre proposant pièces classiques et contemporaines, spectacles de danse ou concerts."
        ],
        "nl": [
          "Theater met klassieke en hedendaagse toneelstukken, dansvoorstellingen of concerten."
        ],
        "es": [
          "Teatro con obras clásicas y contemporáneas, espectáculos de danza o conciertos."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4dade6b6-0d08-392b-8c5b-ac2ae397409b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c6bc382c-7f91-3700-bdb4-9578a8ae1032",
          "ebucore:title": {
            "fr": [
              "Théâtre Axel Toursky"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Théâtre Axel Toursky"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/35523ce6-1268-3c87-9757-d28e64885828",
          "ebucore:fileSize": [
            "80541"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "900",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/205/51/9450445.jpg"
          ],
          "ebucore:width": "1200",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/c28aec5f-5b30-35f8-b807-850be3b33217",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c90e2f70-5503-3dad-bd50-c1c11106bf83",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc0a9f07-3de5-3bc4-adbd-e9b1a2381faf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d619f3e4-a17d-3ae2-a50d-12fe5c3143da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e59667f8-54cb-3d7e-8308-2b0d42873d41",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/724ba85e-39cb-3f17-9adf-7080ad1162f7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb630b73-9339-3931-94a7-3e4b53396115",
          "schema:addressLocality": "Marseille 3e Arrondissement",
          "schema:postalCode": "13003",
          "schema:streetAddress": [
            "16 Passage Léo Ferré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13203",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 3e Arrondissement"
              ],
              "pt": [
                "Marseille 3e Arrondissement"
              ],
              "en": [
                "Marseille 3e Arrondissement"
              ],
              "it": [
                "Marseille 3e Arrondissement"
              ],
              "fr": [
                "Marseille 3e Arrondissement"
              ],
              "nl": [
                "Marseille 3e Arrondissement"
              ],
              "es": [
                "Marseille 3e Arrondissement"
              ]
            },
            "insee": "13203",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f00845c5-d7d0-3d55-b287-159ce15c1371",
        "schema:latitude": "43.315902",
        "schema:longitude": "5.377701",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e00417ca-8d76-3dbb-9e3b-9cd7149372cb",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2019-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-04-20",
  "lastUpdateDatatourisme": "2022-08-24T13:22:02.179Z",
  "reducedMobilityAccess": false
}