{
  "@id": "https://data.datatourisme.fr/6/395e4155-f2b3-3fe4-9a1c-25ee7a378341",
  "dc:identifier": "GALBOU0210021160",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Kunstwerke zu entdecken: Zeichnungen, Gemälde und Skulpturen von Bénédicte Charpentier in ihrem Atelier \"Les Trois Énergies\"."
    ],
    "en": [
      "Works of art to discover: drawings, paintings and sculptures by Bénédicte Charpentier in her studio \"Les Trois Énergies\"."
    ],
    "it": [
      "opere d'arte da scoprire: disegni, dipinti e sculture di Bénédicte Charpentier nel suo studio \"Les Trois Énergies\"."
    ],
    "fr": [
      "Œuvres d'art à découvrir : dessins, peintures et sculptures de Bénédicte Charpentier dans son atelier \"Les Trois Énergies\"."
    ],
    "nl": [
      "te ontdekken kunstwerken: tekeningen, schilderijen en beeldhouwwerken van Bénédicte Charpentier in haar atelier \"Les Trois Énergies\"."
    ],
    "es": [
      "obras de arte por descubrir: dibujos, pinturas y esculturas de Bénédicte Charpentier en su taller \"Les Trois Énergies\"."
    ]
  },
  "rdfs:label": {
    "de": [
      "Atelier d'art Les Trois Énergies"
    ],
    "en": [
      "Atelier d'art Les Trois Énergies"
    ],
    "fr": [
      "Atelier d'art Les Trois Énergies"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d3e376b8-4655-3e22-aaf9-42638cc4df57",
      "schema:email": [
        "benedictecharpentier3@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 12 80 07 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.benedictecharpentier.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d3e376b8-4655-3e22-aaf9-42638cc4df57",
      "schema:email": [
        "benedictecharpentier3@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 12 80 07 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.benedictecharpentier.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/db0b8459-59e1-3dba-8bc1-e01dceefa7f3",
      "dc:description": {
        "de": [
          "In der Kunstwerkstatt \"Les Trois Énergies\" entdecken Sie die Werke der Autorin, Malerin und Bildhauerin Bénédicte Charpentier. \nIhre Zeichnungen, Gemälde, Skulpturen, Fotografien, Karten und Bücher zeugen von den Orientierungspunkten, die man in Verbindung mit der Natur in sich selbst finden kann.\n\nDas Licht, das in ihren gemalten oder skulpturalen Werken zum Ausdruck kommt, ist ihr bevorzugtes Thema. \nDank der polierten, glänzenden Teile seiner Skulpturen fängt die Bronze das Licht ein, um es wieder an uns zu verteilen.\nIn der Malerei ist das ausgedrückte Licht durch die Materie sichtbar geworden. Lassen Sie sich inspirieren!\n\nIn ihrem Atelier können Sie auch die vier Bücher entdecken, die sie geschrieben hat und die für jeden eine wichtige Hilfe bei der Umsetzung dieses Ansatzes sind: \"Un Potentiel Infini\", \"La créativité, clé de l'évolution, Sois ce que tu es, matière et lumière\" und \"Les Trois Énergies\" sowie drei Kunstbücher, die von ihrer gesamten Arbeit mit dem Licht berichten.\nSein neuestes Werk, eine Hommage an Victor Pernet, seinen Ururgroßvater, der von 1861 bis 1922 die Ausgrabungen in Alesia leitete, lädt uns ein, die Verbindungen zwischen Kunst und Archäologie und die Botschaft, die beide für unser Leben bereithalten, zu entdecken: \"Victor Pernet - Mémoire d'Alésia, mémoire pour notre temps - Quel message pour aujourd'hui?\".\n\n\"Um Victor Pernet zu ehren, habe ich im September 2022 ein Ereignis realisiert: eine Ausstellung von Gemälden, Skulpturen und Fotos im Musée Napoléon III in Alise-Sainte-Reine in Partnerschaft mit Le Muséoparc.\nBei einem Vortrag im Auditorium erläuterte ich, wie seine Forschungen und Entdeckungen von gestern uns eine Botschaft für heute bieten und wie unsere jeweiligen Ansätze eine Fülle von Resonanzen und einen scharfen Sinn für die Zeit, in der wir leben, finden\".\n\nIhre Arbeit über \"Die drei Energien\" stößt auf großes Interesse. Es ist heute so wichtig, sich dessen bewusst zu werden, was uns insgeheim bewegt, und es in Worte zu fassen und zu verstehen, um die (manchmal schwierigen) Übergänge in unserem Leben zu meistern, und das umso mehr in einer Zeit, die sich ständig verändert. \nWir sollten heute anerkennen, dass wir ein \"Unendliches Potenzial\" in uns tragen und dass wir es durch Kreativität kontaktieren können. Unser Gleichgewicht und unser Wohlbefinden werden davon profitieren!\n\nKunst und Kreativität in Alise - Methode Bénédicte Charpentier\n      \nDas Prinzip dieser vor über 30 Jahren entwickelten Methode ist folgendes:\n\nDas Potenzial, das wir in uns tragen, ist unendlich.\nWie kann man es zum Ausdruck bringen und wieder Vertrauen gewinnen?\nDurch Zeichnen, Malen und Modellieren können wir uns mit dieser Methode unserer eigenen Kreativität öffnen, den Teil in uns wiederentdecken, der unendlich reich ist, und den wunderbaren Künstler kontaktieren, der ausnahmslos in jedem von uns schlummert.\n\nKurse werden im Atelier an bestimmten Mittwoch- und Donnerstagnachmittagen angeboten.\nDreitägige Workshops finden im März, Mai und Juni statt. (Siehe auf der Website: www.benedictecharpentier.fr)\n                   \n Das sind wunderbare kulturelle Momente, die jeder, ob Kind, Jugendlicher oder Erwachsener, im Herzen erlebt.\nWelches Potenzial steckt in jedem Menschen!  Wir sollten es respektieren und kultivieren, wie wir unseren Garten kultivieren, um dort eine schöne Menschlichkeit erblühen zu sehen, um die Früchte zu ernten, die mit Liebe und Sonne gefüllt sind."
        ],
        "en": [
          "In the art studio \"Les Trois Énergies\" you will discover the works of the author, painter and sculptor, Bénédicte Charpentier. \nHer drawings, paintings, sculptures, photographs, maps and books bear witness to the reference points that we can find within ourselves in connection with nature.\n\nThe light expressed in her painted or sculpted works is her favourite subject. \nThanks to the polished, shiny parts of his sculptures, the bronze captures the light and redistributes it to us.\nIn painting, the light expressed has become visible through the material. Let's inspire it!\n\nYou will also be able to discover in her studio, the four books she has written and which are for each one an important help in this process: \"Un Potentiel Infini\", \"La créativité, clé de l'évolution, Sois ce que tu es, matière et lumière\" and \"Les Trois Énergies\" as well as 3 art books relating all her work on Light.\nHis last book, in homage to Victor Pernet, his great-great-grandfather who directed the excavations of Alesia from 1861 to 1922, invites us to discover the links between Art and Archaeology and the message that both propose for our lives: \"Victor Pernet - Memory of Alesia, memory for our time - What message for today?\n\n\"To pay tribute to Victor Pernet, I have organised an event in September 2022: an exhibition of paintings, sculptures and photos at the Musée Napoléon III in Alise-Sainte-Reine in association with Le Muséoparc.\nDuring a conference in the auditorium, I developed how his research and discoveries of yesterday offer us a message for today and how our respective approaches find a plethora of resonances and a sharpened meaning for the times we live in.\n\nHis work on \"The Three Energies\" is of great interest. It is so important today to become aware of what secretly animates us, to put words and meaning to it in order to live the (sometimes difficult) passages that mark out our lives and all the more so today in the heart of a time that is, to say the least, changing. \nLet us recognise today that we have within us \"Infinite Potential\" and that we can contact it through creativity. Our balance and our well-being will be greatly enhanced!\n\nArt and creativity in Alise - Bénédicte Charpentier method\n      \nThe principle of this method created more than 30 years ago is the following:\n\nThe potential that we have in ourselves is infinite.\nHow to express it and regain confidence?\nThrough drawing, painting and modelling, we will be able to open up to our own creativity, rediscover that part of ourselves that is infinitely rich and contact the wonderful artist that lies dormant in each of us without exception.\n\nCourses are offered at the workshop on Wednesday and Thursday afternoons.\nThree-day courses are held in March, May and June. (See on the website: www.benedictecharpentier.fr)\n                   \n These are wonderful cultural moments, experienced in the heart of each child, teenager and adult.\nWhat a potential lies within each human being!  Let's respect it, let's cultivate it as we cultivate our garden to see a beautiful humanity blossom, to pick the fruits full of love and sun."
        ],
        "it": [
          "Nell'atelier artistico \"Les Trois Énergies\" scoprirete le opere dell'autrice, pittrice e scultrice Bénédicte Charpentier.\nI suoi disegni, dipinti, sculture, fotografie, mappe e libri testimoniano i punti di riferimento che possiamo trovare in noi stessi in relazione alla natura.\n\nLa luce espressa nelle sue opere dipinte o scolpite è il suo soggetto preferito.\nGrazie alle parti lucide e brillanti delle sue sculture, il bronzo cattura la luce e la ridistribuisce a noi.\nNella pittura, la luce espressa è diventata visibile attraverso la materia. Ispiriamoci ad esso!\n\nPotrete anche scoprire nel suo studio i quattro libri che ha scritto e che sono per ognuno un aiuto importante nel cuore di questo approccio: \"Un Potentiel Infini\", \"La créativité, clé de l'évolution, Sois ce que tu es, matière et lumière\" e \"Les Trois Énergies\", oltre a 3 libri d'arte relativi a tutto il suo lavoro sulla Luce.\nIl suo ultimo libro, in omaggio a Victor Pernet, suo trisavolo che diresse gli scavi di Alesia dal 1861 al 1922, ci invita a scoprire i legami tra Arte e Archeologia e il messaggio che entrambe propongono per la nostra vita: \"Victor Pernet - Memoria di Alesia, memoria per il nostro tempo - Quale messaggio per l'oggi?\n\n\"Per rendere omaggio a Victor Pernet, ho organizzato un evento nel settembre 2022: una mostra di dipinti, sculture e fotografie al Musée Napoléon III di Alise-Sainte-Reine in associazione con Le Muséoparc.\nDurante una conferenza nell'auditorium, ho sviluppato come la sua ricerca e le sue scoperte di ieri ci offrano un messaggio per l'oggi e come i nostri rispettivi approcci trovino una pletora di risonanze e un significato più acuto per i tempi in cui viviamo.\n\nIl suo lavoro sulle \"Tre energie\" è di grande interesse. È così importante oggi prendere coscienza di ciò che segretamente ci anima, dargli parole e senso per vivere i passaggi (a volte difficili) che segnano la nostra vita e tanto più oggi nel cuore di un tempo che sta, a dir poco, cambiando.\nRiconosciamo oggi che abbiamo dentro di noi un \"potenziale infinito\" e che possiamo contattarlo attraverso la creatività. Il nostro equilibrio e il nostro benessere ne trarranno grande giovamento!\n\nArte e creatività ad Alise? Metodo Bénédicte Charpentier\n      \nIl principio di questo metodo, creato più di 30 anni fa, è il seguente:\n\nIl potenziale che abbiamo in noi stessi è infinito.\nCome esprimerlo e riacquistare fiducia?\nAttraverso il disegno, la pittura e la modellazione, potremo aprirci alla nostra creatività, riscoprire quella parte di noi stessi che è infinitamente ricca e contattare il meraviglioso artista che dorme in ognuno di noi, senza eccezioni.\n\nI corsi vengono offerti presso il laboratorio il mercoledì e il giovedì pomeriggio.\nI corsi di tre giorni si tengono a marzo, maggio e giugno. (Si veda il sito web: www.benedictecharpentier.fr)\n                   \n Sono momenti culturali meravigliosi, vissuti nel cuore di ogni bambino, adolescente e adulto.\nChe potenziale c'è in ogni essere umano!  Rispettiamolo, coltiviamolo come coltiviamo il nostro giardino per vedere fiorire una bella umanità, per raccogliere i frutti pieni di amore e di sole."
        ],
        "fr": [
          "Dans l'atelier d'art \"Les Trois Énergies\"  vous découvrirez les œuvres de l'auteure, peintre et sculpteure, Bénédicte Charpentier. \nSes dessins, peintures, sculptures, photographies, cartes et livres  témoignent des repères que l'on peut trouver en soi en lien avec la nature.\n\nLa lumière exprimée dans ses œuvres peintes ou sculptées est son sujet de prédilection. \nGrâce aux parties polies, brillantes de ses sculptures, le bronze  capte la lumière pour nous la redistribuer.\nEn peinture, la lumière exprimée est devenue visible à travers la matière. Inspirons-là !\n\nVous pourrez également découvrir dans son atelier, les quatre ouvrages qu'elle a écrits et qui sont pour chacun une aide importante au cœur de cette démarche : \"Un Potentiel Infini\", \"La créativité, clé de l'évolution, Sois ce que tu es, matière et lumière\" et \"Les Trois Énergies\" ainsi que 3 livres d'Art relatant de tout son travail sur la Lumière.\nSon dernier ouvrage, en hommage à Victor Pernet, son arrière-arrière-grand-père qui dirigea les Fouilles d'Alésia de1861 à 1922, nous invite à découvrir les liens entre l'Art et l'Archéologie et le message que l'un et l'autre nous propose pour nos vies : \"Victor Pernet - Mémoire d'Alésia, mémoire pour notre temps - Quel message pour aujourd'hui ?\"\n\n\"Pour rendre hommage à Victor Pernet,  j'ai réalisé un événement en septembre 2022 : une exposition de peintures, sculptures et photos au Musée Napoléon III à Alise-Sainte-Reine en jumelage avec Le Muséoparc.\nLors d' une conférence dans l'auditorium J'y développais en quoi ses recherches et découvertes d'hier nous offrent un message pour aujourd'hui et en quoi nos démarches respectives trouvent pléthore de résonances et un sens aiguisé pour ce temps  que nous vivons\".\n\nSon travail sur « Les Trois Énergies » suscite beaucoup d’intérêt. Il est tellement important aujourd’hui de prendre conscience de ce qui nous anime secrètement, y mettre des mots et du sens pour vivre les passages (parfois difficiles) qui jalonnent nos vies et d’autant plus aujourd’hui au cœur d’une époque pour le moins changeante. \nReconnaissons aujourd'hui que nous avons en nous \"Un Potentiel Infini\" et que nous pouvons le contacter par la créativité. Notre équilibre et notre bien-être s'en ressentiront Ô combien !\n\nArt et créativité  à Alise – Méthode Bénédicte Charpentier\n      \nLe principe de cette méthode créée il y a plus de 30 ans est le suivant :\n\nLe potentiel que l’on a en soi est infini.\nComment l’exprimer et retrouver confiance ?\nA travers le dessin, la peinture et le modelage, par cette méthode, nous allons  pouvoir nous ouvrir à notre propre créativité, redécouvrir cette part en soi qui est infiniment riche et contacter l’artiste merveilleux qui sommeille en chacun de nous sans exception.\n\nDes cours sont proposés à l'atelier certains mercredi et jeudi après-midi.\nDes stages de 3 jours on lieu en mars, mai et juin. (Voir sur le site : www.benedictecharpentier.fr)\n                   \n Voilà de merveilleux moments culturels, vécus au cœur de chacun, enfants, adolescents et adultes.\nQuel potentiel se trouve en chaque être humain !  Respectons-le, cultivons-le comme on cultive son jardin pour y voir fleurir une belle humanité, pour y cueillir les fruits gorgés d’amour et de soleil."
        ],
        "nl": [
          "In het kunstatelier \"Les Trois Énergies\" ontdekt u de werken van auteur, schilder en beeldhouwer Bénédicte Charpentier.\nHaar tekeningen, schilderijen, sculpturen, foto's, kaarten en boeken getuigen van de referentiepunten die we in onszelf kunnen vinden in verbinding met de natuur.\n\nHet licht in haar geschilderde of gebeeldhouwde werken is haar favoriete onderwerp.\nDankzij de gepolijste, glanzende delen van zijn sculpturen vangt het brons het licht op en verspreidt het het opnieuw naar ons.\nIn de schilderkunst is het uitgedrukte licht zichtbaar geworden door het materiaal. Laten we het inspireren!\n\nU zult in haar atelier ook de vier boeken kunnen ontdekken die zij heeft geschreven en die voor elk een belangrijke hulp zijn in het hart van deze benadering: \"Un Potentiel Infini\", \"La créativité, clé de l'évolution, Sois ce que tu es, matière et lumière\" en \"Les Trois Énergies\", alsmede 3 kunstboeken die betrekking hebben op al haar werk over licht.\nZijn laatste boek, een eerbetoon aan Victor Pernet, zijn betovergrootvader die van 1861 tot 1922 de opgravingen van Alesia leidde, nodigt ons uit om de banden tussen Kunst en Archeologie te ontdekken en de boodschap die beide voor ons leven inhouden: \"Victor Pernet - Herinnering aan Alesia, herinnering voor onze tijd - Welke boodschap voor vandaag?\n\n\"Als eerbetoon aan Victor Pernet heb ik in september 2022 een evenement georganiseerd: een tentoonstelling van schilderijen, beeldhouwwerken en foto's in het Musée Napoléon III in Alise-Sainte-Reine in samenwerking met Le Muséoparc.\nTijdens een conferentie in het auditorium ontwikkelde ik hoe zijn onderzoek en ontdekkingen van gisteren ons een boodschap bieden voor vandaag en hoe onze respectieve benaderingen een overvloed aan resonanties en een aangescherpte betekenis vinden voor de tijd waarin wij leven.\n\nZijn werk over \"De drie energieën\" is van groot belang. Het is vandaag zo belangrijk om ons bewust te worden van wat ons heimelijk bezielt, om er woorden en betekenis aan te geven om de (soms moeilijke) passages die ons leven kenmerken te leven, en dat des te meer in het hart van een tijd die op zijn zachtst gezegd verandert.\nLaten we vandaag erkennen dat we \"oneindig potentieel\" in ons hebben en dat we daarmee in contact kunnen komen door middel van creativiteit. Ons evenwicht en ons welzijn zullen sterk verbeteren!\n\nKunst en creativiteit in Alise ? Methode Bénédicte Charpentier\n      \nHet principe van deze methode, die meer dan 30 jaar geleden is ontstaan, is als volgt:\n\nHet potentieel dat we in onszelf hebben is oneindig.\nHoe druk je het uit en krijg je weer vertrouwen?\nDoor middel van tekenen, schilderen en boetseren kunnen we ons openstellen voor onze eigen creativiteit, dat deel van onszelf herontdekken dat oneindig rijk is en contact maken met de wonderbaarlijke kunstenaar die zonder uitzondering in ieder van ons sluimert.\n\nDe cursussen worden op woensdag- en donderdagmiddag in de werkplaats gegeven.\nDriedaagse cursussen worden gehouden in maart, mei en juni. (Zie op de website: www.benedictecharpentier.fr)\n                   \n Dit zijn prachtige culturele momenten, beleefd in het hart van elk kind, tiener en volwassene.\nWat een potentieel schuilt er in ieder mens!  Laten we het respecteren, laten we het cultiveren zoals we onze tuin cultiveren om een mooie mensheid te zien bloeien, om de vruchten vol liefde en zon te plukken."
        ],
        "es": [
          "En el estudio de arte \"Les Trois Énergies\" descubrirá las obras de la autora, pintora y escultora Bénédicte Charpentier.\nSus dibujos, pinturas, esculturas, fotografías, mapas y libros dan testimonio de los puntos de referencia que podemos encontrar en nuestro interior en conexión con la naturaleza.\n\nLa luz expresada en sus obras pintadas o esculpidas es su tema favorito.\nGracias a las partes pulidas y brillantes de sus esculturas, el bronce capta la luz y nos la redistribuye.\nEn la pintura, la luz expresada se ha hecho visible a través del material. ¡Inspirémoslo!\n\nTambién podrá descubrir en su estudio, los cuatro libros que ha escrito y que son para cada uno una ayuda importante en el corazón de este enfoque: \"Un Potentiel Infini\", \"La créativité, clé de l'évolution, Sois ce que tu es, matière et lumière\" y \"Les Trois Énergies\" así como 3 libros de arte relativos a todos sus trabajos sobre la Luz.\nSu último libro, en homenaje a Victor Pernet, su tatarabuelo que dirigió las excavaciones de Alesia de 1861 a 1922, nos invita a descubrir los vínculos entre Arte y Arqueología y el mensaje que ambos proponen para nuestras vidas: \"Victor Pernet - Memoria de Alesia, memoria para nuestro tiempo - ¿Qué mensaje para hoy?\n\n\"Para rendir homenaje a Victor Pernet, he organizado un evento en septiembre de 2022: una exposición de pinturas, esculturas y fotografías en el Museo Napoleón III de Alise-Sainte-Reine en asociación con Le Muséoparc.\nDurante una conferencia en el auditorio, desarrollé cómo sus investigaciones y descubrimientos de ayer nos ofrecen un mensaje para hoy y cómo nuestros respectivos enfoques encuentran una plétora de resonancias y un significado agudizado para los tiempos que vivimos.\n\nSu trabajo sobre \"Las tres energías\" es de gran interés. Es tan importante hoy tomar conciencia de lo que nos anima secretamente, ponerle palabras y sentido para vivir los pasajes (a veces difíciles) que jalonan nuestra vida y más aún hoy en el corazón de una época, cuando menos, cambiante.\nReconozcamos hoy que tenemos en nuestro interior un \"Potencial Infinito\" y que podemos contactar con él a través de la creatividad. Nuestro equilibrio y nuestro bienestar aumentarán considerablemente\n\nArte y creatividad en Alise ? Método Bénédicte Charpentier\n      \nEl principio de este método, creado hace más de 30 años, es el siguiente:\n\nEl potencial que llevamos dentro es infinito.\n¿Cómo expresarlo y recuperar la confianza?\nA través del dibujo, la pintura y el modelado, podremos abrirnos a nuestra propia creatividad, redescubrir esa parte de nosotros mismos que es infinitamente rica y contactar con el maravilloso artista que duerme en cada uno de nosotros sin excepción.\n\nLos cursos se imparten en el taller los miércoles y jueves por la tarde.\nLos cursos de tres días se celebran en marzo, mayo y junio. (Véase en el sitio web: www.benedictecharpentier.fr)\n                   \n Son momentos culturales maravillosos, vividos en el corazón de cada niño, adolescente y adulto.\n¡Qué potencial encierra cada ser humano!  Respetémosla, cultivémosla como cultivamos nuestro jardín para ver florecer una hermosa humanidad, para recoger los frutos llenos de amor y de sol."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4c7c72a5-56c2-3988-8c40-a0df6b33bf5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68a6148b-fec7-3281-8527-1f3404384619",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b1b1651-9b2a-395d-9ba8-aa8881d457a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/947c576f-9ce0-3fd1-a860-8a3c92f2e339",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a59b9054-9737-3820-b9a8-864060a86a41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc8db183-f7c6-371e-98d5-0058f1da66db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kunstwerke zu entdecken: Zeichnungen, Gemälde und Skulpturen von Bénédicte Charpentier in ihrem Atelier \"Les Trois Énergies\"."
        ],
        "en": [
          "Works of art to discover: drawings, paintings and sculptures by Bénédicte Charpentier in her studio \"Les Trois Énergies\"."
        ],
        "it": [
          "opere d'arte da scoprire: disegni, dipinti e sculture di Bénédicte Charpentier nel suo studio \"Les Trois Énergies\"."
        ],
        "fr": [
          "Œuvres d'art à découvrir : dessins, peintures et sculptures de Bénédicte Charpentier dans son atelier \"Les Trois Énergies\"."
        ],
        "nl": [
          "te ontdekken kunstwerken: tekeningen, schilderijen en beeldhouwwerken van Bénédicte Charpentier in haar atelier \"Les Trois Énergies\"."
        ],
        "es": [
          "obras de arte por descubrir: dibujos, pinturas y esculturas de Bénédicte Charpentier en su taller \"Les Trois Énergies\"."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BoardGames",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gesellschaftsspiele"
        ],
        "pt": [
          "Jogo de sociedade"
        ],
        "en": [
          "Board games"
        ],
        "it": [
          "Gioco di società"
        ],
        "fr": [
          "Jeux de société"
        ],
        "es": [
          "Juegos de mesa"
        ],
        "nl": [
          "Gezelschapsspelen"
        ]
      }
    },
    {
      "@id": "kb:HotAirBalloon",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Heißluftballon"
        ],
        "pt": [
          "Balão de ar quente"
        ],
        "en": [
          "Hot-air balloon"
        ],
        "it": [
          "Mongolfiera"
        ],
        "fr": [
          "Montgolfière"
        ],
        "nl": [
          "Heteluchtballon"
        ],
        "es": [
          "Globo a combustión"
        ]
      }
    },
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    },
    {
      "@id": "kb:Rollerblades",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Rollerblades"
        ],
        "pt": [
          "Patins"
        ],
        "en": [
          "Rollerblades"
        ],
        "it": [
          "Rollerblade"
        ],
        "fr": [
          "Roller"
        ],
        "nl": [
          "Rollerblade"
        ],
        "es": [
          "Patines"
        ]
      }
    },
    {
      "@id": "kb:ScaleModelling",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Modellbau"
        ],
        "pt": [
          "Modelismo"
        ],
        "en": [
          "Scale modelling"
        ],
        "it": [
          "Modellismo"
        ],
        "fr": [
          "Modélisme"
        ],
        "es": [
          "Modelismo"
        ],
        "nl": [
          "Modelbouwen"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/02323370-7377-3687-8624-0e1a28398aed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/18ad94b6-f2f3-3094-ab99-e2d0f435039d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/882d6e69-fb4e-34b6-9d08-6294a3153f28",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5a01a01d-cbec-34d2-bab2-973f9eb46362",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c5a76851-19ce-350f-bf92-41ffad22cf28",
          "schema:addressLocality": "Alise-Sainte-Reine",
          "schema:postalCode": "21150",
          "schema:streetAddress": [
            "32, rue du Miroir"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Alise-Sainte-Reine"
              ],
              "pt": [
                "Alise-Sainte-Reine"
              ],
              "en": [
                "Alise-Sainte-Reine"
              ],
              "it": [
                "Alise-Sainte-Reine"
              ],
              "fr": [
                "Alise-Sainte-Reine"
              ],
              "nl": [
                "Alise-Sainte-Reine"
              ],
              "es": [
                "Alise-Sainte-Reine"
              ]
            },
            "insee": "21008",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e27c0826-5da9-3959-80e0-72b6cef28605",
        "schema:latitude": "47.5378413",
        "schema:longitude": "4.4876143",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-13",
  "lastUpdateDatatourisme": "2023-05-17T08:56:01.124Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4d05c10e-febe-367e-b5a8-caa1a5dc238e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Paypal",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Paypal"
            ],
            "pt": [
              "PayPal"
            ],
            "en": [
              "Paypal"
            ],
            "it": [
              "Paypal"
            ],
            "fr": [
              "Paypal"
            ],
            "nl": [
              "Paypal"
            ],
            "es": [
              "PayPal"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}