{
  "@id": "https://data.datatourisme.fr/6/399fea59-105a-3411-8cfe-e73cb781afce",
  "dc:identifier": "ASCBOU0OTV51D2PE",
  "@type": [
    "schema:Product",
    "AccommodationProduct",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "Yurt"
  ],
  "rdfs:comment": {
    "de": [
      "Ein ungewöhnliches zweistündiges Eintauchen100 % Weinberge an Bord eines wunderschönen Oldtimer-Seitenwagens, einschließlich der Verkostung eines ..."
    ],
    "en": [
      "An unusual two-hour 100% vineyard immersion in a beautiful vintage sidecar including a glass of wine in the vineyard."
    ],
    "it": [
      "Un'insolita immersione di due ore al 100% nei vigneti a bordo di un bellissimo sidecar d'epoca, con un bicchiere di vino in vigna."
    ],
    "fr": [
      "Immersion de deux heures insolite100 % vignoble à bord d’un magnifique side-car vintage incluant la dégustation d'un verre de vin dans les vignes."
    ],
    "es": [
      "Una insólita inmersión de dos horas 100% en el viñedo en un precioso sidecar de época que incluye una copa de vino en el viñedo."
    ],
    "nl": [
      "Een ongewone twee uur durende 100% wijngaard onderdompeling in een prachtige vintage zijspan inclusief een glas wijn in de wijngaard."
    ]
  },
  "rdfs:label": {
    "de": [
      "EXCURSION EN SIDE-CAR DANS LE VIGNOBLE - BALADE \"L'ÂME DU TERROIR BOURGUIGNON\"- 2H"
    ],
    "en": [
      "EXCURSION EN SIDE-CAR DANS LE VIGNOBLE - BALADE \"L'ÂME DU TERROIR BOURGUIGNON\"- 2H"
    ],
    "fr": [
      "EXCURSION EN SIDE-CAR DANS LE VIGNOBLE - BALADE \"L'ÂME DU TERROIR BOURGUIGNON\"- 2H"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2023-01-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/16a4b84a-8066-317d-92ce-271375867356",
    "dc:identifier": "0f8a814e-9f2b-45af-a792-d1ea8c8e11d7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2c0ba76c-0a4b-3e17-bdc2-ef919a58e8d9",
        "schema:postalCode": "21200",
        "schema:streetAddress": [
          "Chapelle du St Esprit"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contacts@beaune-tourisme.fr"
    ],
    "schema:legalName": "OT Beaune et Pays Beaunois | Cat.1",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.beaune-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cb98e65e-8aa1-3edd-afde-b58d6be08cec",
      "schema:telephone": [
        "+33 7 54 38 85 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.retro-tour.com/bourgogne/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cb98e65e-8aa1-3edd-afde-b58d6be08cec",
      "schema:telephone": [
        "+33 7 54 38 85 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.retro-tour.com/bourgogne/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8ca70153-5446-3a49-9306-c076a87e8ec0",
      "dc:description": {
        "de": [
          "Gehen Sie über die Entdeckung der Klimazonen hinaus und begegnen Sie der Seele des Terroirs der großen symbolträchtigen Weine der Côte de Beaune und entdecken Sie die Schlüssel dazu. Folgen Sie dem Reiseführer auf einer exklusiv für Sie entworfenen Route. Der Ausflug beinhaltet eine private Weinprobe in situ in den Weinbergen mit einem Glas Wein aus einem großen burgundischen Weinhaus.\n\nDer Treffpunkt ist 5 bis 10 Minuten vor der Abfahrt, damit Sie sich mit Helm (Haube auf Anfrage erhältlich) und Brille ausstatten und die letzten Anweisungen für die Tour kennenlernen können. Der Start ist in Meursault, der Hauptstadt der großen Weißweine aus Burgund, die auch für ihr Rathaus mit den glasierten Ziegeln bekannt ist, das durch den Film \"La Grande Vadrouille\" Kultstatus erlangt hat.\n\nImmer umgeben von den besten Weinen der Südküste von Beaune, führt die Route über kleine, wenig befahrene Straßen, um Ihnen die geheimsten Ecken der Region zu zeigen. Die Tour ist so konzipiert, dass sie Ihnen die allerersten Schlüssel zum Verständnis des burgundischen Terroirs an die Hand gibt.\n\nDiese Erfahrung ist wie eine private Fahrt, bei der nur zwei Personen im Beiwagen mitfahren. Dieses Konzept ist ideal für Paare. Die Tour kann jedoch Ihren Wünschen entsprechend angepasst werden. Zögern Sie nicht, darüber zu sprechen. Auf Anfrage kann die Fahrt auch verlängert werden, wenn der nächste Slot frei ist, und zwar in Halbstundenschritten.\n\nFotostopps sind regelmäßig an den besten Orten vorgesehen (siehe Highlights jeder Tour), aber wir können auf Ihren Wunsch auch einen Zwischenstopp einlegen, wenn Ihnen der Ort besonders gut gefällt.\n\nHighlights: - In erster Linie : Das einzigartige Erlebnis, an Bord eines außergewöhnlichen Fahrzeugs zu fahren- Dann ganz nah am Weinberg sein - Der \"Berg\" von Saint Christophe und sein fantastisches Panorama auf Meursault und die Küste- Der Tisch zum Lesen der Landschaft inmitten der Grands Crus von Puligny und Chassagne- Die sensationelle Aussicht auf den Marktflecken Saint-Aubin von der Straße nach Blagny aus- Die Durchfahrt durch die Dörfer oder Weiler von Blagny, Gamay, Saint-Aubin, Chassagne-Montrachet, Puligny-Montrachet, Santenay, La Rochepot, Orches, Saint Romain.- Der unerwartete und grandiose Blick auf das Schloss von La Rochepot vom oberen Teil des Dorfes aus- Die Durchquerung des Dorfes Orches am Fuße der Klippen- Das fantastische Panorama vom oberen Teil der Klippen mit Blick auf den Jura und die Alpen (je nach Wetterlage)- Die Durchquerung des Dorfes Saint Romain und seiner Küfereien - Schließlich die kommentierte Weinprobe in situ eines Weines eines großen burgundischen Hauses."
        ],
        "en": [
          "Beyond the discovery of the climates, go and meet the soul of the terroir of the great emblematic wines of the Côte de Beaune and discover the keys. Follow the guide along an itinerary designed exclusively for you. The tour includes a private tasting in the vineyards of a glass of wine from a great Burgundy wine house.\n\nThe meeting point is set 5/10 minutes before departure so that you can be equipped with a helmet (cap available on request), glasses and be given the latest instructions on the tour. The departure is set in Meursault, capital of the great white wines of Burgundy, also famous for its town hall with glazed tiles which became a cult following the film \"La Grande Vadrouille\".\n\nAlways surrounded by the best vintages of the south Beaune coast, the itinerary will take small roads that are not often used to reveal the most secret corners of the region. The tour is designed to offer you the very first keys to understanding the Burgundian terroir.\n\nThis experience is a private ride, with only two passengers in the sidecar. It is an ideal concept for couples. The tour can be adapted to your wishes. Do not hesitate to talk about it. It may also be possible to extend the tour on request and if the next slot is free by half an hour.\n\nPhoto stops are regularly planned in the best places (see highlights of each tour) but we can make a stop on your request if you particularly like the place.\n\nHighlights : - First of all : The unique experience of driving in an exceptional vehicle - Then being as close as possible to the vineyards - The \"mountain\" of Saint Christophe and its fantastic panorama over Meursault and the coast - The landscape reading table in the middle of the Grand Crus of Puligny and Chassagne - The sensational view of the village of Saint-Aubin from the road to Blagny - The crossing of the villages or hamlets of Blagny, Gamay, Saint-Aubin, Chassagne-Montrachet, Puligny-Montrachet, Santenay, La Rochepot, Orches, Saint Romain.- The unexpected and grandiose view of the castle of La Rochepot from the top of the village - The crossing of the village of Orches at the foot of the cliffs - The fantastic panorama from the top of the cliffs with a view of the Jura and the Alps (depending on the weather) - The crossing of the village of Saint Romain and its cooperages - Finally, the commented tasting in situ of a wine from a great Burgundy house"
        ],
        "it": [
          "Oltre alla scoperta dei climi, andate a conoscere l'anima del terroir dei grandi vini emblematici della Côte de Beaune e scopritene le chiavi. Seguite la guida lungo un itinerario pensato esclusivamente per voi. Il tour include una degustazione privata nel vigneto di un bicchiere di vino di una grande casa vinicola della Borgogna.\n\nIl punto di ritrovo è fissato 5/10 minuti prima della partenza in modo da poter essere equipaggiati con casco (cappellino disponibile su richiesta), occhiali e le ultime istruzioni sul tour. La partenza è fissata a Meursault, capitale dei grandi vini bianchi della Borgogna, famosa anche per il suo municipio con piastrelle smaltate, diventato un cult dopo il film \"La Grande Vadrouille\".\n\nSempre circondati dalle migliori annate della costa sud di Beaune, l'itinerario percorrerà piccole strade poco frequentate per svelare gli angoli più segreti della regione. Il tour è stato concepito per offrire le prime chiavi di lettura del terroir borgognone.\n\nQuesta esperienza è un giro privato, con solo due passeggeri nel sidecar. È un concetto ideale per le coppie. Il tour può essere adattato in base ai vostri desideri. Non esitate a chiederci informazioni in merito. È inoltre possibile prolungare il tour su richiesta e se la fascia oraria successiva è libera di mezz'ora.\n\nLe soste fotografiche sono regolarmente programmate nei luoghi migliori (vedi i punti salienti di ogni tour), ma possiamo fare una sosta su vostra richiesta se il luogo vi piace particolarmente.\n\nPunti salienti: ? in primo luogo, l'esperienza unica di guidare un veicolo eccezionale? In secondo luogo, essere il più vicino possibile ai vigneti? La \"montagna\" di Saint Christophe e il suo fantastico panorama su Meursault e la costa? Il tavolo di lettura del paesaggio in mezzo ai Grands Crus di Puligny e Chassagne? La vista sensazionale del villaggio di Saint-Aubin dalla strada per Blagny? L'attraversamento dei villaggi o delle frazioni di Blagny, Gamay, Saint-Aubin, Chassagne-Montrachet, Puligny-Montrachet, Santenay, La Rochepot, Orches, Saint Romain? La vista inaspettata e grandiosa del Castello di La Rochepot dalla cima del villaggio? L'attraversamento del villaggio di Orches ai piedi delle scogliere? Il fantastico panorama dalla cima delle scogliere con vista sul Giura e sulle Alpi (tempo permettendo)? L'attraversamento del villaggio di Saint Romain e delle sue cantine? Infine, una degustazione commentata in loco di un vino di una grande casa di Borgogna"
        ],
        "fr": [
          "Au-delà de la découverte des climats, allez à la rencontre de l’âme du terroir des grands vins emblématiques de la Côte de Beaune et découvrez en les clés. Suivez le guide le long d’un itinéraire conçu exclusivement pour vous. L’excursion comprend une dégustation privée in situ dans les vignes d’un verre de vin issu d’une grande maison de vins bourguignonne.\n\nLe rendez-vous est fixé 5 / 10 mn avant le départ pour pouvoir s’équiper du casque (charlotte disponible sur simple demande), des lunettes et connaitre les dernières consignes sur le tour. Le départ est fixé à Meursault capitale des grands vins blancs de Bourgogne, célèbre également pour sa mairie aux tuiles vernissées devenue culte à la suite du film « La Grande Vadrouille ».\n\nToujours entouré des meilleurs crus de la côte sud de Beaune, l’itinéraire empruntera des petites routes peu fréquentées pour vous révéler les coins les plus secrets de la région. Le tour est conçu pour vous offrir les toutes premières clés de compréhension du terroir bourguignon.\n\nCette expérience se vit comme une balade privée, le side-car n’emportant que deux passagers. C’est un concept idéal pour les couples. Le circuit reste néanmoins adaptable selon vos envies. N’hésitez pas à en parler. De même il peut être possible de rallonger la sortie sur simple requête et si le créneau suivant est libre par tranche de demi-heure.\n\nDes arrêts photos sont prévus très régulièrement aux meilleurs endroits (voir points forts de chaque circuit) mais nous pourrons faire une halte sur simple demande de votre part si le lieu vous plait particulièrement.\n\nPoints forts : • En premier lieu : l’expérience unique de circuler à bord d’un véhicule d’exception• Ensuite être au plus près du vignoble • La « montagne » de Saint Christophe et son fantastique panorama sur Meursault et la côte• La table de lecture du paysage au milieu des Grands Crus de Puligny et Chassagne• La vue sensationnelle sur le bourg de Saint-Aubin depuis la route de Blagny• La traversée des villages ou hameaux de Blagny, Gamay, Saint-Aubin, Chassagne-Montrachet, Puligny-Montrachet, Santenay, La Rochepot, Orches, Saint Romain.• La vue inattendue et grandiose sur le château de La Rochepot depuis le haut du village• La traversée du village d’Orches au pied des falaises• Le panorama fantastique depuis le haut des falaises avec vue sur le Jura et les Alpes (selon météo)• La traversée du village de Saint Romain et ses tonnelleries • Enfin la dégustation commentée in situ d’un vin d’une grande maison bourguignonne"
        ],
        "es": [
          "Más allá del descubrimiento de los climas, vaya al encuentro del alma del terruño de los grandes vinos emblemáticos de la Côte de Beaune y descubra las claves. Siga al guía a lo largo de un itinerario diseñado exclusivamente para usted. La visita incluye una degustación privada en el viñedo de una copa de vino de una gran casa vinícola de Borgoña.\n\nEl punto de encuentro se fija 5/10 minutos antes de la salida para que pueda equiparse con un casco (gorra disponible previa petición), gafas y las últimas instrucciones sobre el recorrido. La salida está ambientada en Meursault, capital de los grandes vinos blancos de Borgoña, famosa también por su ayuntamiento de azulejos vidriados que se convirtió en culto a raíz de la película \"La Grande Vadrouille\".\n\nSiempre rodeado de las mejores cosechas de la costa sur de Beaune, el itinerario tomará pequeñas carreteras poco transitadas para desvelar los rincones más secretos de la región. El recorrido está diseñado para ofrecerle las primeras claves para comprender el terruño borgoñón.\n\nEsta experiencia se vive como un viaje privado, con sólo dos pasajeros en el sidecar. Es un concepto ideal para parejas. El recorrido puede adaptarse a sus deseos. No dude en consultarnos. También es posible prolongar la visita previa solicitud y si la siguiente franja horaria está libre media hora más.\n\nLas paradas fotográficas se planifican regularmente en los mejores lugares (consulte los puntos destacados de cada recorrido), pero podemos hacer una parada a petición suya si el lugar le gusta especialmente.\n\nAspectos destacados: ? en primer lugar, la experiencia única de conducir un vehículo excepcional? En segundo lugar, estar lo más cerca posible de los viñedos ? La \"montaña\" de Saint Christophe y su fantástico panorama sobre Meursault y la costa ? ¿La mesa de lectura paisajística en medio de los Grands Crus de Puligny y Chassagne? La sensacional vista del pueblo de Saint-Aubin desde la carretera de Blagny? La travesía de los pueblos o aldeas de Blagny, Gamay, Saint-Aubin, Chassagne-Montrachet, Puligny-Montrachet, Santenay, La Rochepot, Orches, Saint Romain? ¿La inesperada y grandiosa vista del castillo de La Rochepot desde lo alto del pueblo? ¿La travesía del pueblo de Orches al pie de los acantilados? ¿El fantástico panorama desde lo alto de los acantilados con vistas al Jura y a los Alpes (si el tiempo lo permite)? ¿La travesía del pueblo de Saint Romain y sus tonelerías? Por último, una cata comentada in situ de un vino de una gran casa de Borgoña"
        ],
        "nl": [
          "Ga verder dan de ontdekking van de klimaten, maak kennis met de ziel van het terroir van de grote emblematische wijnen van de Côte de Beaune en ontdek de sleutels. Volg de gids langs een exclusief voor u uitgestippelde route. De tour omvat een privé-proeverij in de wijngaard van een glas wijn van een groot wijnhuis uit de Bourgogne.\n\nHet trefpunt wordt 5/10 minuten voor vertrek vastgesteld, zodat u kunt worden uitgerust met een helm (pet op aanvraag), een bril en de laatste instructies over de tocht. Het vertrek vindt plaats in Meursault, hoofdstad van de grote witte wijnen van Bourgondië, ook beroemd om zijn stadhuis met geglazuurde tegels dat een cultus werd na de film \"La Grande Vadrouille\".\n\nAltijd omringd door de beste wijnen van de zuidkust van Beaune, neemt de route kleine wegen die niet vaak gebruikt worden om de meest geheime hoekjes van de regio te onthullen. De rondleiding is bedoeld om u de eerste sleutels tot het begrijpen van het Bourgondische terroir te bieden.\n\nDeze ervaring is een privérit, met slechts twee passagiers in het zijspan. Het is een ideaal concept voor koppels. De tour kan worden aangepast aan uw wensen. Aarzel niet om ons ernaar te vragen. Het is ook mogelijk de rondleiding op verzoek en als het volgende slot vrij is met een half uur te verlengen.\n\nFotostops worden regelmatig gepland op de beste plaatsen (zie hoogtepunten van elke tour), maar we kunnen op uw verzoek een stop maken als u de plaats bijzonder mooi vindt.\n\nHoogtepunten: ? ten eerste de unieke ervaring van het rijden in een uitzonderlijk voertuig? Ten tweede, om zo dicht mogelijk bij de wijngaarden te zijn? De \"berg\" van Saint Christophe en zijn fantastische panorama over Meursault en de kust ? De landschapstafel te midden van de Grands Crus van Puligny en Chassagne? Het sensationele uitzicht op het dorp Saint-Aubin vanaf de weg naar Blagny? Het doorkruisen van de dorpen of gehuchten Blagny, Gamay, Saint-Aubin, Chassagne-Montrachet, Puligny-Montrachet, Santenay, La Rochepot, Orches, Saint Romain? Het onverwachte en grandioze uitzicht op het Château de La Rochepot vanaf de top van het dorp? De oversteek van het dorp Orches aan de voet van de kliffen? Het fantastische panorama vanaf de top van de kliffen met uitzicht op de Jura en de Alpen (als het weer het toelaat)? De oversteek van het dorp Saint Romain en zijn kuiperijen? Tot slot een becommentarieerde wijnproeverij ter plaatse van een wijn van een groot Bourgognehuis"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/57ac9e28-7f44-34ed-a927-00eb4600dcfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a5e2e1e-4c69-34f3-a56c-87cc43288c33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/636f559d-5f83-376f-abd2-3101d0d9224e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6f40bac-ca29-3037-83d0-4baefb060678",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1024928-1ccd-37f2-9e46-33a7a20866db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2791715-4247-3f9e-9601-1881f78cbd99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein ungewöhnliches zweistündiges Eintauchen100 % Weinberge an Bord eines wunderschönen Oldtimer-Seitenwagens, einschließlich der Verkostung eines ..."
        ],
        "en": [
          "An unusual two-hour 100% vineyard immersion in a beautiful vintage sidecar including a glass of wine in the vineyard."
        ],
        "it": [
          "Un'insolita immersione di due ore al 100% nei vigneti a bordo di un bellissimo sidecar d'epoca, con un bicchiere di vino in vigna."
        ],
        "fr": [
          "Immersion de deux heures insolite100 % vignoble à bord d’un magnifique side-car vintage incluant la dégustation d'un verre de vin dans les vignes."
        ],
        "es": [
          "Una insólita inmersión de dos horas 100% en el viñedo en un precioso sidecar de época que incluye una copa de vino en el viñedo."
        ],
        "nl": [
          "Een ongewone twee uur durende 100% wijngaard onderdompeling in een prachtige vintage zijspan inclusief een glas wijn in de wijngaard."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0932819f-41a9-31a3-b0b9-56e6a2455ce9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/40da6d12-7db5-303c-b436-e6a4cc0cb5a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d1acf18-7e80-30cc-876e-6f45ea705d2f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5e6acece-217e-323f-930c-2d36dd94cb2f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2419ba57-c1ea-38cb-9f01-9f69a05a0a99",
          "schema:addressLocality": "Meursault",
          "schema:postalCode": "21190",
          "schema:streetAddress": [
            "Place de l'Hôtel de Ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21412",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Meursault"
              ],
              "pt": [
                "Meursault"
              ],
              "en": [
                "Meursault"
              ],
              "it": [
                "Meursault"
              ],
              "fr": [
                "Meursault"
              ],
              "nl": [
                "Meursault"
              ],
              "es": [
                "Meursault"
              ]
            },
            "insee": "21412",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/79516c17-8fae-3c01-a351-f27c0576434e",
        "schema:latitude": "46.9781321",
        "schema:longitude": "4.76977265",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2023-06-21T23:20:40.56Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b23d96be-7a93-3018-961a-7185ac2a993e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4dcd8454-d76a-3723-965c-d844fe2868fe",
          "schema:maxPrice": [
            "160"
          ],
          "schema:minPrice": [
            "110"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Grundpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}