{
  "@id": "https://data.datatourisme.fr/10/5d9a2462-7a2e-3eec-85f8-66871351198f",
  "dc:identifier": "754005985",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "District",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Geburtshaus von Augustin Marlorat, einer großen Persönlichkeit der Reformation, im Jahr 1506 und von Martin, seinem Bruder, der 1509 auf der Seite der Gegenreformation stehen wird.\n     Als sehr junger Waise wurde Augustin von seinem Vormund der Gemeinschaft der Augustiner in Bar anvertraut, obwohl er, der 1506 im Hotel in der heutigen Rue des Ducs-de-Bar 54 geboren wurde und aus einer Linie von Juristen am Rechnungshof von Bar stammte, als ältester Sohn die Güter, die Rechtsbücher und das Amt seines Vaters hätte erben sollen. Dies tat jedoch sein jüngerer Bruder, Martin Le Marlorat. Augustinus wird später bei seinem Prozess sagen, dass er nicht aus dem Orden ausgeschieden war, da es ein Manöver gewesen war, ihn \"in die Mönchskutte zu stecken\", um sich seines Besitzes zu bemächtigen. Nachdem er die Heilige Schrift und die Sprachen der Humanitäten studiert hatte, legte Augustinus 1524 seine Gelübde ab. Als Augustinermönch, Gelehrter, guter Prediger und Priester, der dann zur reformierten Sache konvertierte, weil er sich den Thesen, die er bekämpfen wollte, zu sehr genähert hatte, musste er, nachdem er seinen Status und sein Amt aufgegeben hatte, nach Genf fliehen. Zunächst war er Korrektor in einer Druckerei, insbesondere für Hebräisch, und wurde dann Mitarbeiter Calvins, Kommentator, Humanist, Freund von Théodore de Bèze und Pfarrer in Vevey und Crissey. Als ihn 1561 die Protestanten in Rouen anriefen, weil es ihnen an Pastoren und Predigern mangelte, ging er das Risiko ein, ins französische Königreich zurückzukehren. Daraufhin richtete er an die Regentin Katharina von Medici seine Remontrance à la Royne, mère du Roy par ceux qui sont persecutez pour la parolle de Dieu dans laquelle ils rend raison des principaux articles de la Religion, et qui sont aujourd'hui en dispute.\" In Poissy und später in Saint-Germain fanden Kolloquien zwischen Reformierten und Nichtreformierten statt, an denen auch Augustin Marlorat teilnahm, unter anderem im Januar 1562, um auf die Einwände der Sorbonne zu antworten. Diese Suche nach den Bedingungen für ein \"Zusammenleben\" führte schließlich zur Anerkennung der \"neuen Religion\" durch Katharina von Medici im Edikt vom Januar 1562.  Doch schon am 1. März, kaum zwei Monate später, fand das Massaker von Wassy statt. Die Katholiken, die von den Guise dazu angestiftet wurden, verlorenes Terrain zurückzuerobern, griffen zu den Waffen, um die von den Protestanten erworbenen Städte in ihre Gewalt zu bringen. Ende Oktober 1562 wird Augustin Marlorat bei der Eroberung von Rouen gefangen genommen, gefoltert, gehängt und geköpft.\nSein Werk besteht aus Kommentaren, Indizes für die Ausgaben des Neuen Testaments, der Genesis, der Heiligen Bibel, der Prophezeiungen Jesajas und des Buches Hiob. Mit Calvin arbeitete er durch Schriftzitate und deren Kommentierung an der Institution de la religion chrétienne mit. Er verfasste einen Thesaurus der Heiligen Schriften sowie 150 Orationen oder Gebete in französischer Prosa am Ende jedes der 150 Psalmen Davids, die von Clément Marot und Théodore de Bèze in Reime übersetzt wurden.\nMartin Le Marlorat konnte Jura studieren, wahrscheinlich in Paris. Zunächst war er Notar im Tabellariat von Bar, dann Prokurator und Einnehmer im Kleinen Kloster der Grauen Schwestern. Als er 1556 nach seiner Heirat mit Jeanne de Bar, die selbst von edler Abstammung war, veredelt wurde, durfte er das Wappen, d'azur à une croix recroisetée d'or, und das Motto (Cruce cresco: \"Das Kreuz erhöht mich\") führen. Nachdem er das Amt des Auditors in der Rechnungskammer bekleidet hatte, wurde er 1566 in das sehr wichtige Amt des Generalstaatsanwalts in der Vogtei Bar berufen. Monsignore Aimond betont in seiner Geschichte von Bar-le-Duc, dass der Vollbruder des reformierten Theologen Augustin Marlorat, Martin le Marlorat, \"sich 1572 durch seinen Eifer bei der Verfolgung der Reformierten in Bar und Umgebung hervortat\", durch ein Edikt, das jeden Hugenotten aufforderte, seinen gesamten Besitz zu verkaufen und innerhalb eines Jahres auszuwandern, ein Edikt, dem z. B. der Ingenieur Jean Erard folgte, der nach Frankreich gehen musste, und der Bildhauer Ligier Richier, der das Herzogtum verließ und nach Genf ging. \nMartins vierter Sohn, Gabriel Le Marlorat, der 1638 in diesem Haus starb und wie sein Vater ab 1601 Auditor der Rechnungskammer war, verfasste sein Juristentagebuch, das die Geschichte von Bar von 1605 bis 1632 beleuchtet."
    ],
    "en": [
      "Birthplace of Augustin Marlorat, a great figure of the Reformation, in 1506 and, in 1509, of Martin, his brother, who was to be part of the Counter-Reformation camp.\n     Orphaned at a very young age, Augustine was entrusted by his guardian to the community of the Augustinians of Bar, whereas, born in 1506 in the Hotel currently located at 54 rue des Ducs-de-Bar, in a line of jurists from the Court of Auditors of Bar, he should have, as the eldest, inherited his father's property, law books and office. It is his youngest, Martin Le Marlorat, who will do so. Augustine would later say at his trial that he had not defrocked, since \"entering him as a monk\" had been a manoeuvre to seize his property. Having studied the Scriptures, the languages of the humanities, Augustine took his vows in 1524. An Augustinian monk, a scholar, a fine preacher, a priest, then converted to the Reformed cause for having come too close to the theses he intended to fight, he had to flee to Geneva after renouncing his status and office. Initially a proofreader, especially for Hebrew, he became a collaborator of Calvin, a commentator, a humanist, a friend of Theodore de Bèze, a pastor in Vevey and Crissey. When the Protestants of Rouen called him in 1561, because they lacked pastors and preachers, he took the risk of returning to the kingdom of France. He then addressed to the Regent Catherine de Medici his Remontrance to the King's mother, Catherine de Medici, by those who are persecuted for the Word of God in which they justify the main articles of Religion, and which are today in dispute. \"The latter brought together at Poissy and then at Saint-Germain, colloquia, between reformed and non-reformed, where Augustin Marlorat was present, including, in January 1562, to answer the objections of the Sorbonne. This work of searching for the conditions of a \"living together\", will well lead to the recognition, by Catherine de Medici, of the \"new religion\", the edict of January 1562.  But from March 1st, barely two months later, the massacre of Wassy took place. The Catholics, encouraged by the Guise, to regain lost ground, take up arms to take control of the towns acquired from the Protestants. At the end of October 1562, Augustin Marlorat, during the capture of Rouen, will be captured, tortured, hanged and beheaded.\nHis work consists of commentaries, indexes for the editions of the New Testament, Genesis, the Holy Bible, the Prophecies of Isaiah, the book of Job. He collaborated with Calvin, through quotations from the Scriptures and their commentary, in the Institution of the Christian religion. He composed a Thesaurus of the Holy Scriptures as well as one hundred and fifty French prose prayers at the end of each of the one hundred and fifty psalms of David translated into rhyme by Clément Marot and Theodore de Bèze.\nMartin Le Marlorat was able to study law, probably in Paris. He was first a notary at the Bar tabellion, then a prosecutor and receiver at the Little Convent of the Grey Nuns. Ennobled in 1556 after his marriage to Jeanne de Bar, herself of noble lineage, he is authorized to bear a coat of arms, azure with a cross cross crossed in gold, and motto (Cruce cresco: \"the cross increases me\". After serving as an auditor in the Chambre des Comptes, he was called, in 1566, to the very important post of public prosecutor at the bailiwick of Bar. Bishop Aimond, in his History of Bar-le-Duc, points out that the brother of the Reform theologian Augustine Marlorat, Martin the Marlorat, \"distinguished himself by his zeal in pursuing the Reformed in and around Bar\" in 1572, by an edict forbidding any Huguenot to sell all his possessions and emigrate within a year, edict followed for example by Jean Erard the engineer who had to leave for France and by Ligier Richier the sculptor who left the duchy to go to Geneva.\nThe fourth son of Martin, who died in this house in 1638, Gabriel Le Marlorat, an auditor, like his father, in the Chambre des Comptes from 1601, wrote his legal diary which sheds light on the history of Bar from 1605 to 1632."
    ],
    "it": [
      "Luogo di nascita di Augustin Marlorat, grande figura della Riforma, nel 1506 e, nel 1509, di Martin, suo fratello, che sarà dalla parte della Controriforma.\n     Rimasto orfano in tenera età, Augustin fu affidato dal suo tutore alla comunità degli Agostiniani di Bar, anche se era nato nel 1506 nell'albergo oggi situato al 54 di rue des Ducs-de-Bar, in una linea di giuristi della Corte dei Conti di Bar, e come primogenito avrebbe dovuto ereditare i beni, i libri di diritto e lo studio del padre. Fu il figlio minore, Martin Le Marlorat, a farlo. Agostino dirà in seguito, durante il processo, che non lo aveva defraudato, poiché farlo \"entrare nel monastero\" era stata una manovra per impadronirsi dei suoi beni. Dopo aver studiato le Scritture e le lingue umanistiche, Agostino pronunciò i voti nel 1524. Era un monaco agostiniano, uno studioso, un ottimo predicatore, un sacerdote, poi convertito alla causa riformata per essersi avvicinato troppo alle tesi che intendeva combattere, e dopo aver rinunciato al suo status e alla sua carica, dovette fuggire a Ginevra. Iniziò come tipografo, soprattutto per l'ebraico, e divenne collaboratore di Calvino, commentatore, umanista, amico di Theodore de Bèze e pastore a Vevey e Crissey. Quando i protestanti di Rouen lo chiamarono nel 1561, perché mancavano di pastori e predicatori, si assunse il rischio di tornare nel regno di Francia. In seguito indirizzò alla reggente Catherine de Médicis la sua Remontrance à la Royne, mère du Roy par ceux qui sont persecutez pour la parolle de Dieu en laquelle ils rendent raison des principaux articles de la Religion, et qui sont aujourd?hui en dispute Quest'ultimo riunì a Poissy e poi a Saint-Germain, colloqui tra riformati e non riformati, dove Augustin Marlorat era presente, anche nel gennaio 1562, per rispondere alle obiezioni della Sorbona. Questo lavoro di ricerca delle condizioni di \"convivenza\" portò al riconoscimento da parte di Caterina de Médicis della \"nuova religione\", l'editto del gennaio 1562.  Ma il 1° marzo, appena due mesi dopo, ebbe luogo il massacro di Wassy. In questo caso, i cattolici, incitati dai Guisa a riconquistare il terreno perduto, presero le armi per prendere il controllo delle città acquisite dai protestanti. Alla fine di ottobre del 1562, Augustin Marlorat, durante la presa di Rouen, fu catturato, torturato, impiccato e decapitato.\nIl suo lavoro consiste in commenti e indici per le edizioni del Nuovo Testamento, della Genesi, della Sacra Bibbia, delle Profezie di Isaia e del Libro di Giobbe. Collaborò con Calvino all'Istituzione della religione cristiana citando le Scritture e commentandole. Compose un Tesauro delle Sacre Scritture e centocinquanta orazioni o preghiere in prosa francese alla fine di ciascuno dei centocinquanta salmi di Davide tradotti in rima da Clément Marot e Théodore de Bèze.\nMartin Le Marlorat studiò legge, probabilmente a Parigi. Fu prima notaio presso il tabellionato di Bar, poi procuratore e collettore presso il Petit Couvent des Soeurs Grises. Nobilitato nel 1556 dopo il matrimonio con Jeanne de Bar, anch'essa di nobile lignaggio, fu autorizzato a fregiarsi dello stemma, d'azzurro con una croce d'oro, e del motto (Cruce cresco: \"la croce mi aumenta\". Dopo aver ricoperto l'incarico di revisore dei conti nella Camera dei Conti, nel 1566 fu chiamato a ricoprire l'importantissima carica di procuratore del tribunale di Bar. Nella sua Storia di Bar-le-Duc, Monseigneur Aimond ricorda che il fratello del teologo della Riforma Augustin Marlorat, Martin le Marlorat, \"si distinse per il suo zelo nel perseguire i riformati a Bar e nei dintorni\", nel 1572, con un editto che intimava a tutti gli ugonotti di vendere tutti i loro beni ed emigrare entro un annoquesto editto fu seguito, ad esempio, dall'ingegnere Jean Erard, che dovette partire per la Francia, e dallo scultore Ligier Richier, che lasciò il ducato per andare a Ginevra\nIl quarto figlio di Martin, morto in questa casa nel 1638, Gabriel Le Marlorat, revisore dei conti, come il padre, nella Chambre des Comptes dal 1601, scrisse il suo diario giuridico che fa luce sulla storia del Bar dal 1605 al 1632."
    ],
    "fr": [
      "Maison de naissance d’Augustin Marlorat, grande figure de la Réforme, en 1506  et, en 1509, de Martin, son frère, qui sera du camp de la Contre Réforme.\n     Orphelin très jeune, Augustin est confié par son tuteur à la communauté des Augustins de Bar, alors que, né en 1506 dans l’Hôtel sis actuellement au 54 rue des Ducs-de-Bar, dans une lignée de juristes de la cour des comptes de Bar, il aurait dû, comme aîné, hériter des biens, des livres de droit et de la charge de son père. C’est son cadet, Martin Le Marlorat, qui le fera. Augustin dira plus tard, à son procès, qu’il n’avait pas défroqué, puisque le faire « entrer en moinerie » avait été une manœuvre pour s’emparer de son bien. Ayant étudié les Ecritures, les langues des humanités, Augustin prononça ses vœux en 1524. Moine augustin, lettré, fin prédicateur, prêtre, puis converti à la cause réformée pour s’être trop approché des thèses qu’il entendait combattre, il dut, après avoir renoncé à son statut et à sa charge, s’enfuir à Genève. D’abord correcteur d’imprimerie, notamment pour l’hébreu, il devint collaborateur de Calvin, commentateur, humaniste, ami de Théodore de Bèze, pasteur à Vevey et à Crissey. Lorsque les protestants de Rouen l’appellent en 1561, parce qu’ils manquent de pasteurs et de prédicateurs, il prend le risque de rentrer au royaume de France. Il adresse alors à la régente Catherine de Médicis sa Remontrance à la Royne, mère du Roy par ceux qui sont persecutez pour la parolle de Dieu en laquelle ils rendent raison des principaux articles de la Religion, et qui sont aujourd’hui en dispute. » Celle-ci réunit à Poissy puis à Saint-Germain, des colloques, entre réformés et non réformés, où Augustin Marlorat est présent, y compris, en janvier 1562, pour répondre aux objections de la Sorbonne. Ce travail de recherche des conditions d’un « vivre ensemble », aboutira bien à la reconnaissance, par Catherine de Médicis, de « la nouvelle religion », l’édit de janvier 1562.  Mais dès le 1er mars, à peine deux mois après, a lieu le massacre de Wassy. Les catholiques, incités par les Guise, à reprendre le terrain perdu, prennent les armes pour se rendre maîtres des villes acquises aux protestants. Fin octobre 1562, Augustin Marlorat, lors de la prise de Rouen, sera capturé, supplicié, pendu et décapité.\nSon œuvre est constituée de commentaires, d’index pour les éditions du Nouveau Testament, de la Genèse, de la Sainte Bible, des Prophéties d’Isaïe, du livre de Job. Il a collaboré avec Calvin, par les citations des Ecritures et leur commentaire, à l’Institution de la religion chrétienne. Il a composé un Thesaurus des Ecritures Saintes ainsi que cent cinquante oraisons ou prières en prose française a la fin de chacun des cent cinquante psaumes de David traduits en rimes par Clément Marot et Théodore de Bèze.\nMartin Le Marlorat put étudier le droit, probablement à Paris. D’abord notaire au tabellionnage de Bar, il fut procureur et receveur au Petit Couvent des sœurs grises. Ennobli en 1556 après son mariage avec Jeanne de Bar, elle-même de noble lignage, il est autorisé à porter blason, d’azur à une croix recroisetée d’or, et devise (Cruce cresco : « la croix m’accroît ». Après avoir occupé la fonction de conseiller auditeur en la chambre des Comptes,  il fut appelé, en 1566, à la charge très importante de procureur général au baillage de Bar. Monseigneur Aimond, dans son Histoire de Bar-le-Duc, souligne que le propre frère du théologien de la Réforme Augustin Marlorat, Martin le Marlorat, « se signala par son zèle à poursuivre les Réformés à Bar et dans les environs », en 1572, par un édit intimant à tout huguenot de vendre tous ses biens et d’émigrer dans le délai d’un an, édit suivi par exemple par Jean Erard l’ingénieur qui dut partir en France et  par Ligier Richier le sculpteur qui quitta le duché pour aller à Genève. \nLe quatrième fils de Martin, mort dans cette maison en 1638, Gabriel Le Marlorat, conseiller auditeur, comme son père, en la Chambre des Comptes à partir de 1601, rédigea son journal de juriste qui éclaire l’histoire de Bar de 1605 à 1632."
    ],
    "es": [
      "Lugar de nacimiento de Agustín Marlorat, gran figura de la Reforma, en 1506 y, en 1509, de Martín, su hermano, que estaría en el bando de la Contrarreforma.\n     Huérfano a muy temprana edad, Augustin fue confiado por su tutor a la comunidad de los agustinos de Bar, aunque nació en 1506 en el hotel que ahora se encuentra en el 54 de la rue des Ducs-de-Bar, en un linaje de juristas del Tribunal de Cuentas de Bar, y como hijo mayor debería haber heredado los bienes, los libros de derecho y el despacho de su padre. Fue su hijo menor, Martin Le Marlorat, quien lo hizo. Agustín diría más tarde en su juicio que no lo había desaforado, ya que hacerle \"entrar en el monasterio\" había sido una maniobra para apoderarse de sus bienes. Tras estudiar las Escrituras y las lenguas de las humanidades, Agustín emitió sus votos en 1524. Era un monje agustino, un erudito, un buen predicador, un sacerdote, luego se convirtió a la causa reformada por haberse acercado demasiado a las tesis que pretendía combatir, y después de renunciar a su condición y a su cargo, tuvo que huir a Ginebra. Comenzó como impresor, especialmente de hebreo, y se convirtió en colaborador de Calvino, comentarista, humanista, amigo de Teodoro de Bèze y pastor en Vevey y Crissey. Cuando los protestantes de Ruán le llamaron en 1561, por falta de pastores y predicadores, se arriesgó a volver al reino de Francia. A continuación, dirigió a la regente Catalina de Médicis su Remontrance à la Royne, mère du Roy par ceux qui sont persués pour la parole de Dieu en laquelle ils rendent raison des principaux articles de la Religion, et qui sont aujourd'hui en dispute Este último reunió en Poissy y luego en Saint-Germain, coloquios entre los reformados y los no reformados, donde estuvo presente Augustin Marlorat, incluso en enero de 1562, para responder a las objeciones de la Sorbona. Este trabajo de búsqueda de las condiciones de \"convivencia\" condujo al reconocimiento por parte de Catalina de Médicis de la \"nueva religión\", el edicto de enero de 1562.  Pero el 1 de marzo, apenas dos meses después, tuvo lugar la masacre de Wassy. En este caso, los católicos, incitados por los Guisa para recuperar el terreno perdido, se levantaron en armas para tomar el control de las ciudades adquiridas por los protestantes. A finales de octubre de 1562, Augustin Marlorat, durante la toma de Rouen, fue capturado, torturado, ahorcado y decapitado.\nSu obra consiste en comentarios e índices para ediciones del Nuevo Testamento, el Génesis, la Santa Biblia, las Profecías de Isaías y el Libro de Job. Colaboró con Calvino en la Institución de la Religión Cristiana citando las Escrituras y comentándolas. Compuso un Tesauro de las Sagradas Escrituras, así como ciento cincuenta oraciones o plegarias en prosa francesa al final de cada uno de los ciento cincuenta salmos de David traducidos en rima por Clément Marot y Théodore de Bèze.\nMartin Le Marlorat estudió derecho, probablemente en París. Primero fue notario en el tabellionage de Bar, luego fiscal y recaudador en el Petit Couvent des Soeurs Grises. Fue ennoblecido en 1556 tras su matrimonio con Jeanne de Bar, también de noble linaje, y se le autorizó a llevar el escudo de armas, de azur con una cruz de oro, y el lema (Cruce cresco: \"la cruz me aumenta\". Después de haber desempeñado el cargo de auditor en la Cámara de Cuentas, fue llamado, en 1566, al importantísimo cargo de fiscal en el baillage de Bar. En su Historia de Bar-le-Duc, Monseñor Aimond señala que el hermano del teólogo de la Reforma Augustin Marlorat, Martin le Marlorat, \"se distinguió por su celo en la persecución de los reformados en Bar y sus alrededores\", en 1572, con un edicto que ordenaba a todos los hugonotes vender todas sus posesiones y emigrar en el plazo de un añoeste edicto fue seguido, por ejemplo, por Jean Erard, el ingeniero, que tuvo que marcharse a Francia, y por Ligier Richier, el escultor, que dejó el ducado para ir a Ginebra\nEl cuarto hijo de Martin, fallecido en esta casa en 1638, Gabriel Le Marlorat, auditor, como su padre, en la Chambre des Comptes desde 1601, escribió su diario jurídico que arroja luz sobre la historia del Colegio de Abogados desde 1605 hasta 1632."
    ],
    "nl": [
      "Geboorteplaats van Augustin Marlorat, een grote figuur van de Reformatie, in 1506 en, in 1509, van Martin, zijn broer, die aan de kant van de Contrareformatie zou staan.\n     Augustin, op zeer jonge leeftijd wees, werd door zijn voogd toevertrouwd aan de gemeenschap van de Augustijnen van Bar, ook al werd hij in 1506 geboren in het hotel dat zich nu in de Hertogstraat 54 bevindt, in een geslacht van juristen van de Rekenkamer van Bar, en had hij als oudste kind de bezittingen, de wetboeken en het kantoor van zijn vader moeten erven. Het was zijn jongere broer, Martin Le Marlorat, die dat deed. Augustinus zou later tijdens zijn proces zeggen dat hij hem niet uit het ambt had gezet, omdat hem \"het klooster in laten gaan\" een manoeuvre was geweest om zijn eigendom in beslag te nemen. Nadat hij de Schrift en de talen van de geesteswetenschappen had bestudeerd, sprak Augustinus in 1524 zijn geloften uit. Hij was een Augustijner monnik, een geleerde, een prima prediker, een priester, vervolgens bekeerd tot de gereformeerde zaak omdat hij te dicht bij de stellingen was gekomen die hij wilde bestrijden, en na afstand te hebben gedaan van zijn status en zijn ambt, moest hij vluchten naar Genève. Hij begon als drukker, vooral van Hebreeuws, en werd Calvijns medewerker, commentator, humanist, vriend van Theodore de Bèze, en predikant in Vevey en Crissey. Toen de protestanten van Rouen hem in 1561 riepen, omdat zij geen predikanten en voorgangers hadden, nam hij het risico terug te keren naar het koninkrijk Frankrijk. Vervolgens richtte hij aan de regent Catherine de Médicis zijn Remontrance à la Royne, mère du Roy par ceux qui sont persecutez pour la parolle de Dieu en laquelle ils rendent raison des principaux articles de la Religion, et qui sont aujourd'hui en dispute Deze laatste bracht in Poissy en vervolgens in Saint-Germain, colloquia samen tussen gereformeerden en niet-gereformeerden, waarbij Augustin Marlorat aanwezig was, ook in januari 1562, om te reageren op de bezwaren van de Sorbonne. Dit werk om de voorwaarden te vinden voor \"samenleven\" leidde tot de erkenning door Catharina de Médicis van de \"nieuwe religie\", het edict van januari 1562.  Maar op 1 maart, nauwelijks twee maanden later, vond het bloedbad van Wassy plaats. In dit geval namen de katholieken, aangezet door de Guise om verloren terrein terug te winnen, de wapens op om de door de protestanten verworven steden in handen te krijgen. Eind oktober 1562 werd Augustin Marlorat tijdens de inname van Rouen gevangen genomen, gemarteld, opgehangen en onthoofd.\nZijn werk bestaat uit commentaren en indexen voor edities van het Nieuwe Testament, Genesis, de Heilige Bijbel, de Profetieën van Jesaja en het Boek Job. Hij werkte samen met Calvijn aan de Institutie van de Christelijke Religie door de Schrift te citeren en te becommentariëren. Hij stelde een Thesaurus van de Heilige Schrift samen, evenals honderdvijftig oraties of gebeden in Frans proza aan het einde van elk van de honderdvijftig psalmen van David, vertaald op rijm door Clément Marot en Théodore de Bèze.\nMartin Le Marlorat studeerde rechten, waarschijnlijk in Parijs. Hij was eerst notaris bij de tabellionage van Bar, daarna procureur en collecteur bij het Petit Couvent des Soeurs Grises. Hij werd in 1556 veredeld na zijn huwelijk met Jeanne de Bar, zelf van adellijke afkomst, en kreeg toestemming om het wapen te voeren, azuurblauw met een kruis in goud, en de spreuk (Cruce cresco: \"het kruis vermeerdert mij\". Na de functie van controleur in de rekenkamer te hebben bekleed, werd hij in 1566 geroepen tot de zeer belangrijke functie van procureur in het baljuwschap. In zijn Geschiedenis van Bar-le-Duc wijst Monseigneur Aimond erop dat de broer van de reformatorische theoloog Augustin Marlorat, Martin le Marlorat, \"zich onderscheidde door zijn ijver bij de vervolging van de gereformeerden in Bar en omgeving\", in 1572 met een edict dat alle hugenoten opdroeg al hun bezittingen te verkopen en binnen een jaar te emigrerendit edict werd bijvoorbeeld gevolgd door Jean Erard, de ingenieur, die naar Frankrijk moest vertrekken, en door Ligier Richier, de beeldhouwer, die het hertogdom verliet om naar Genève te gaan\nDe vierde zoon van Martin, die in 1638 in dit huis stierf, Gabriel Le Marlorat, auditor, net als zijn vader, in de Chambre des Comptes vanaf 1601, schreef zijn juridisch dagboek dat licht werpt op de geschiedenis van de balie van 1605 tot 1632."
    ]
  },
  "rdfs:label": {
    "fr": [
      "HÔTEL LE MARLORAT"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4d6ab742-4caa-33c5-875d-446c416a5bdb",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0dbfacac-868d-3e63-808e-5fc7a2c8e1a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b126cc6-fcad-38bf-adf7-affc60bf2d78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e2669e0-34c5-3e1f-bcbe-6da668823474",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f1a736e-4531-3083-8934-63beb3ff3c4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7fad3b5-e910-37e9-9d39-be6a35fd34b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Geburtshaus von Augustin Marlorat, einer großen Persönlichkeit der Reformation, im Jahr 1506 und von Martin, seinem Bruder, der 1509 auf der Seite der Gegenreformation stehen wird.\n     Als sehr junger Waise wurde Augustin von seinem Vormund der Gemeinschaft der Augustiner in Bar anvertraut, obwohl er, der 1506 im Hotel in der heutigen Rue des Ducs-de-Bar 54 geboren wurde und aus einer Linie von Juristen am Rechnungshof von Bar stammte, als ältester Sohn die Güter, die Rechtsbücher und das Amt seines Vaters hätte erben sollen. Dies tat jedoch sein jüngerer Bruder, Martin Le Marlorat. Augustinus wird später bei seinem Prozess sagen, dass er nicht aus dem Orden ausgeschieden war, da es ein Manöver gewesen war, ihn \"in die Mönchskutte zu stecken\", um sich seines Besitzes zu bemächtigen. Nachdem er die Heilige Schrift und die Sprachen der Humanitäten studiert hatte, legte Augustinus 1524 seine Gelübde ab. Als Augustinermönch, Gelehrter, guter Prediger und Priester, der dann zur reformierten Sache konvertierte, weil er sich den Thesen, die er bekämpfen wollte, zu sehr genähert hatte, musste er, nachdem er seinen Status und sein Amt aufgegeben hatte, nach Genf fliehen. Zunächst war er Korrektor in einer Druckerei, insbesondere für Hebräisch, und wurde dann Mitarbeiter Calvins, Kommentator, Humanist, Freund von Théodore de Bèze und Pfarrer in Vevey und Crissey. Als ihn 1561 die Protestanten in Rouen anriefen, weil es ihnen an Pastoren und Predigern mangelte, ging er das Risiko ein, ins französische Königreich zurückzukehren. Daraufhin richtete er an die Regentin Katharina von Medici seine Remontrance à la Royne, mère du Roy par ceux qui sont persecutez pour la parolle de Dieu dans laquelle ils rend raison des principaux articles de la Religion, et qui sont aujourd'hui en dispute.\" In Poissy und später in Saint-Germain fanden Kolloquien zwischen Reformierten und Nichtreformierten statt, an denen auch Augustin Marlorat teilnahm, unter anderem im Januar 1562, um auf die Einwände der Sorbonne zu antworten. Diese Suche nach den Bedingungen für ein \"Zusammenleben\" führte schließlich zur Anerkennung der \"neuen Religion\" durch Katharina von Medici im Edikt vom Januar 1562.  Doch schon am 1. März, kaum zwei Monate später, fand das Massaker von Wassy statt. Die Katholiken, die von den Guise dazu angestiftet wurden, verlorenes Terrain zurückzuerobern, griffen zu den Waffen, um die von den Protestanten erworbenen Städte in ihre Gewalt zu bringen. Ende Oktober 1562 wird Augustin Marlorat bei der Eroberung von Rouen gefangen genommen, gefoltert, gehängt und geköpft.\nSein Werk besteht aus Kommentaren, Indizes für die Ausgaben des Neuen Testaments, der Genesis, der Heiligen Bibel, der Prophezeiungen Jesajas und des Buches Hiob. Mit Calvin arbeitete er durch Schriftzitate und deren Kommentierung an der Institution de la religion chrétienne mit. Er verfasste einen Thesaurus der Heiligen Schriften sowie 150 Orationen oder Gebete in französischer Prosa am Ende jedes der 150 Psalmen Davids, die von Clément Marot und Théodore de Bèze in Reime übersetzt wurden.\nMartin Le Marlorat konnte Jura studieren, wahrscheinlich in Paris. Zunächst war er Notar im Tabellariat von Bar, dann Prokurator und Einnehmer im Kleinen Kloster der Grauen Schwestern. Als er 1556 nach seiner Heirat mit Jeanne de Bar, die selbst von edler Abstammung war, veredelt wurde, durfte er das Wappen, d'azur à une croix recroisetée d'or, und das Motto (Cruce cresco: \"Das Kreuz erhöht mich\") führen. Nachdem er das Amt des Auditors in der Rechnungskammer bekleidet hatte, wurde er 1566 in das sehr wichtige Amt des Generalstaatsanwalts in der Vogtei Bar berufen. Monsignore Aimond betont in seiner Geschichte von Bar-le-Duc, dass der Vollbruder des reformierten Theologen Augustin Marlorat, Martin le Marlorat, \"sich 1572 durch seinen Eifer bei der Verfolgung der Reformierten in Bar und Umgebung hervortat\", durch ein Edikt, das jeden Hugenotten aufforderte, seinen gesamten Besitz zu verkaufen und innerhalb eines Jahres auszuwandern, ein Edikt, dem z. B. der Ingenieur Jean Erard folgte, der nach Frankreich gehen musste, und der Bildhauer Ligier Richier, der das Herzogtum verließ und nach Genf ging. \nMartins vierter Sohn, Gabriel Le Marlorat, der 1638 in diesem Haus starb und wie sein Vater ab 1601 Auditor der Rechnungskammer war, verfasste sein Juristentagebuch, das die Geschichte von Bar von 1605 bis 1632 beleuchtet."
        ],
        "en": [
          "Birthplace of Augustin Marlorat, a great figure of the Reformation, in 1506 and, in 1509, of Martin, his brother, who was to be part of the Counter-Reformation camp.\n     Orphaned at a very young age, Augustine was entrusted by his guardian to the community of the Augustinians of Bar, whereas, born in 1506 in the Hotel currently located at 54 rue des Ducs-de-Bar, in a line of jurists from the Court of Auditors of Bar, he should have, as the eldest, inherited his father's property, law books and office. It is his youngest, Martin Le Marlorat, who will do so. Augustine would later say at his trial that he had not defrocked, since \"entering him as a monk\" had been a manoeuvre to seize his property. Having studied the Scriptures, the languages of the humanities, Augustine took his vows in 1524. An Augustinian monk, a scholar, a fine preacher, a priest, then converted to the Reformed cause for having come too close to the theses he intended to fight, he had to flee to Geneva after renouncing his status and office. Initially a proofreader, especially for Hebrew, he became a collaborator of Calvin, a commentator, a humanist, a friend of Theodore de Bèze, a pastor in Vevey and Crissey. When the Protestants of Rouen called him in 1561, because they lacked pastors and preachers, he took the risk of returning to the kingdom of France. He then addressed to the Regent Catherine de Medici his Remontrance to the King's mother, Catherine de Medici, by those who are persecuted for the Word of God in which they justify the main articles of Religion, and which are today in dispute. \"The latter brought together at Poissy and then at Saint-Germain, colloquia, between reformed and non-reformed, where Augustin Marlorat was present, including, in January 1562, to answer the objections of the Sorbonne. This work of searching for the conditions of a \"living together\", will well lead to the recognition, by Catherine de Medici, of the \"new religion\", the edict of January 1562.  But from March 1st, barely two months later, the massacre of Wassy took place. The Catholics, encouraged by the Guise, to regain lost ground, take up arms to take control of the towns acquired from the Protestants. At the end of October 1562, Augustin Marlorat, during the capture of Rouen, will be captured, tortured, hanged and beheaded.\nHis work consists of commentaries, indexes for the editions of the New Testament, Genesis, the Holy Bible, the Prophecies of Isaiah, the book of Job. He collaborated with Calvin, through quotations from the Scriptures and their commentary, in the Institution of the Christian religion. He composed a Thesaurus of the Holy Scriptures as well as one hundred and fifty French prose prayers at the end of each of the one hundred and fifty psalms of David translated into rhyme by Clément Marot and Theodore de Bèze.\nMartin Le Marlorat was able to study law, probably in Paris. He was first a notary at the Bar tabellion, then a prosecutor and receiver at the Little Convent of the Grey Nuns. Ennobled in 1556 after his marriage to Jeanne de Bar, herself of noble lineage, he is authorized to bear a coat of arms, azure with a cross cross crossed in gold, and motto (Cruce cresco: \"the cross increases me\". After serving as an auditor in the Chambre des Comptes, he was called, in 1566, to the very important post of public prosecutor at the bailiwick of Bar. Bishop Aimond, in his History of Bar-le-Duc, points out that the brother of the Reform theologian Augustine Marlorat, Martin the Marlorat, \"distinguished himself by his zeal in pursuing the Reformed in and around Bar\" in 1572, by an edict forbidding any Huguenot to sell all his possessions and emigrate within a year, edict followed for example by Jean Erard the engineer who had to leave for France and by Ligier Richier the sculptor who left the duchy to go to Geneva.\nThe fourth son of Martin, who died in this house in 1638, Gabriel Le Marlorat, an auditor, like his father, in the Chambre des Comptes from 1601, wrote his legal diary which sheds light on the history of Bar from 1605 to 1632."
        ],
        "it": [
          "Luogo di nascita di Augustin Marlorat, grande figura della Riforma, nel 1506 e, nel 1509, di Martin, suo fratello, che sarà dalla parte della Controriforma.\n     Rimasto orfano in tenera età, Augustin fu affidato dal suo tutore alla comunità degli Agostiniani di Bar, anche se era nato nel 1506 nell'albergo oggi situato al 54 di rue des Ducs-de-Bar, in una linea di giuristi della Corte dei Conti di Bar, e come primogenito avrebbe dovuto ereditare i beni, i libri di diritto e lo studio del padre. Fu il figlio minore, Martin Le Marlorat, a farlo. Agostino dirà in seguito, durante il processo, che non lo aveva defraudato, poiché farlo \"entrare nel monastero\" era stata una manovra per impadronirsi dei suoi beni. Dopo aver studiato le Scritture e le lingue umanistiche, Agostino pronunciò i voti nel 1524. Era un monaco agostiniano, uno studioso, un ottimo predicatore, un sacerdote, poi convertito alla causa riformata per essersi avvicinato troppo alle tesi che intendeva combattere, e dopo aver rinunciato al suo status e alla sua carica, dovette fuggire a Ginevra. Iniziò come tipografo, soprattutto per l'ebraico, e divenne collaboratore di Calvino, commentatore, umanista, amico di Theodore de Bèze e pastore a Vevey e Crissey. Quando i protestanti di Rouen lo chiamarono nel 1561, perché mancavano di pastori e predicatori, si assunse il rischio di tornare nel regno di Francia. In seguito indirizzò alla reggente Catherine de Médicis la sua Remontrance à la Royne, mère du Roy par ceux qui sont persecutez pour la parolle de Dieu en laquelle ils rendent raison des principaux articles de la Religion, et qui sont aujourd?hui en dispute Quest'ultimo riunì a Poissy e poi a Saint-Germain, colloqui tra riformati e non riformati, dove Augustin Marlorat era presente, anche nel gennaio 1562, per rispondere alle obiezioni della Sorbona. Questo lavoro di ricerca delle condizioni di \"convivenza\" portò al riconoscimento da parte di Caterina de Médicis della \"nuova religione\", l'editto del gennaio 1562.  Ma il 1° marzo, appena due mesi dopo, ebbe luogo il massacro di Wassy. In questo caso, i cattolici, incitati dai Guisa a riconquistare il terreno perduto, presero le armi per prendere il controllo delle città acquisite dai protestanti. Alla fine di ottobre del 1562, Augustin Marlorat, durante la presa di Rouen, fu catturato, torturato, impiccato e decapitato.\nIl suo lavoro consiste in commenti e indici per le edizioni del Nuovo Testamento, della Genesi, della Sacra Bibbia, delle Profezie di Isaia e del Libro di Giobbe. Collaborò con Calvino all'Istituzione della religione cristiana citando le Scritture e commentandole. Compose un Tesauro delle Sacre Scritture e centocinquanta orazioni o preghiere in prosa francese alla fine di ciascuno dei centocinquanta salmi di Davide tradotti in rima da Clément Marot e Théodore de Bèze.\nMartin Le Marlorat studiò legge, probabilmente a Parigi. Fu prima notaio presso il tabellionato di Bar, poi procuratore e collettore presso il Petit Couvent des Soeurs Grises. Nobilitato nel 1556 dopo il matrimonio con Jeanne de Bar, anch'essa di nobile lignaggio, fu autorizzato a fregiarsi dello stemma, d'azzurro con una croce d'oro, e del motto (Cruce cresco: \"la croce mi aumenta\". Dopo aver ricoperto l'incarico di revisore dei conti nella Camera dei Conti, nel 1566 fu chiamato a ricoprire l'importantissima carica di procuratore del tribunale di Bar. Nella sua Storia di Bar-le-Duc, Monseigneur Aimond ricorda che il fratello del teologo della Riforma Augustin Marlorat, Martin le Marlorat, \"si distinse per il suo zelo nel perseguire i riformati a Bar e nei dintorni\", nel 1572, con un editto che intimava a tutti gli ugonotti di vendere tutti i loro beni ed emigrare entro un annoquesto editto fu seguito, ad esempio, dall'ingegnere Jean Erard, che dovette partire per la Francia, e dallo scultore Ligier Richier, che lasciò il ducato per andare a Ginevra\nIl quarto figlio di Martin, morto in questa casa nel 1638, Gabriel Le Marlorat, revisore dei conti, come il padre, nella Chambre des Comptes dal 1601, scrisse il suo diario giuridico che fa luce sulla storia del Bar dal 1605 al 1632."
        ],
        "fr": [
          "Maison de naissance d’Augustin Marlorat, grande figure de la Réforme, en 1506  et, en 1509, de Martin, son frère, qui sera du camp de la Contre Réforme.\n     Orphelin très jeune, Augustin est confié par son tuteur à la communauté des Augustins de Bar, alors que, né en 1506 dans l’Hôtel sis actuellement au 54 rue des Ducs-de-Bar, dans une lignée de juristes de la cour des comptes de Bar, il aurait dû, comme aîné, hériter des biens, des livres de droit et de la charge de son père. C’est son cadet, Martin Le Marlorat, qui le fera. Augustin dira plus tard, à son procès, qu’il n’avait pas défroqué, puisque le faire « entrer en moinerie » avait été une manœuvre pour s’emparer de son bien. Ayant étudié les Ecritures, les langues des humanités, Augustin prononça ses vœux en 1524. Moine augustin, lettré, fin prédicateur, prêtre, puis converti à la cause réformée pour s’être trop approché des thèses qu’il entendait combattre, il dut, après avoir renoncé à son statut et à sa charge, s’enfuir à Genève. D’abord correcteur d’imprimerie, notamment pour l’hébreu, il devint collaborateur de Calvin, commentateur, humaniste, ami de Théodore de Bèze, pasteur à Vevey et à Crissey. Lorsque les protestants de Rouen l’appellent en 1561, parce qu’ils manquent de pasteurs et de prédicateurs, il prend le risque de rentrer au royaume de France. Il adresse alors à la régente Catherine de Médicis sa Remontrance à la Royne, mère du Roy par ceux qui sont persecutez pour la parolle de Dieu en laquelle ils rendent raison des principaux articles de la Religion, et qui sont aujourd’hui en dispute. » Celle-ci réunit à Poissy puis à Saint-Germain, des colloques, entre réformés et non réformés, où Augustin Marlorat est présent, y compris, en janvier 1562, pour répondre aux objections de la Sorbonne. Ce travail de recherche des conditions d’un « vivre ensemble », aboutira bien à la reconnaissance, par Catherine de Médicis, de « la nouvelle religion », l’édit de janvier 1562.  Mais dès le 1er mars, à peine deux mois après, a lieu le massacre de Wassy. Les catholiques, incités par les Guise, à reprendre le terrain perdu, prennent les armes pour se rendre maîtres des villes acquises aux protestants. Fin octobre 1562, Augustin Marlorat, lors de la prise de Rouen, sera capturé, supplicié, pendu et décapité.\nSon œuvre est constituée de commentaires, d’index pour les éditions du Nouveau Testament, de la Genèse, de la Sainte Bible, des Prophéties d’Isaïe, du livre de Job. Il a collaboré avec Calvin, par les citations des Ecritures et leur commentaire, à l’Institution de la religion chrétienne. Il a composé un Thesaurus des Ecritures Saintes ainsi que cent cinquante oraisons ou prières en prose française a la fin de chacun des cent cinquante psaumes de David traduits en rimes par Clément Marot et Théodore de Bèze.\nMartin Le Marlorat put étudier le droit, probablement à Paris. D’abord notaire au tabellionnage de Bar, il fut procureur et receveur au Petit Couvent des sœurs grises. Ennobli en 1556 après son mariage avec Jeanne de Bar, elle-même de noble lignage, il est autorisé à porter blason, d’azur à une croix recroisetée d’or, et devise (Cruce cresco : « la croix m’accroît ». Après avoir occupé la fonction de conseiller auditeur en la chambre des Comptes,  il fut appelé, en 1566, à la charge très importante de procureur général au baillage de Bar. Monseigneur Aimond, dans son Histoire de Bar-le-Duc, souligne que le propre frère du théologien de la Réforme Augustin Marlorat, Martin le Marlorat, « se signala par son zèle à poursuivre les Réformés à Bar et dans les environs », en 1572, par un édit intimant à tout huguenot de vendre tous ses biens et d’émigrer dans le délai d’un an, édit suivi par exemple par Jean Erard l’ingénieur qui dut partir en France et  par Ligier Richier le sculpteur qui quitta le duché pour aller à Genève. \nLe quatrième fils de Martin, mort dans cette maison en 1638, Gabriel Le Marlorat, conseiller auditeur, comme son père, en la Chambre des Comptes à partir de 1601, rédigea son journal de juriste qui éclaire l’histoire de Bar de 1605 à 1632."
        ],
        "es": [
          "Lugar de nacimiento de Agustín Marlorat, gran figura de la Reforma, en 1506 y, en 1509, de Martín, su hermano, que estaría en el bando de la Contrarreforma.\n     Huérfano a muy temprana edad, Augustin fue confiado por su tutor a la comunidad de los agustinos de Bar, aunque nació en 1506 en el hotel que ahora se encuentra en el 54 de la rue des Ducs-de-Bar, en un linaje de juristas del Tribunal de Cuentas de Bar, y como hijo mayor debería haber heredado los bienes, los libros de derecho y el despacho de su padre. Fue su hijo menor, Martin Le Marlorat, quien lo hizo. Agustín diría más tarde en su juicio que no lo había desaforado, ya que hacerle \"entrar en el monasterio\" había sido una maniobra para apoderarse de sus bienes. Tras estudiar las Escrituras y las lenguas de las humanidades, Agustín emitió sus votos en 1524. Era un monje agustino, un erudito, un buen predicador, un sacerdote, luego se convirtió a la causa reformada por haberse acercado demasiado a las tesis que pretendía combatir, y después de renunciar a su condición y a su cargo, tuvo que huir a Ginebra. Comenzó como impresor, especialmente de hebreo, y se convirtió en colaborador de Calvino, comentarista, humanista, amigo de Teodoro de Bèze y pastor en Vevey y Crissey. Cuando los protestantes de Ruán le llamaron en 1561, por falta de pastores y predicadores, se arriesgó a volver al reino de Francia. A continuación, dirigió a la regente Catalina de Médicis su Remontrance à la Royne, mère du Roy par ceux qui sont persués pour la parole de Dieu en laquelle ils rendent raison des principaux articles de la Religion, et qui sont aujourd'hui en dispute Este último reunió en Poissy y luego en Saint-Germain, coloquios entre los reformados y los no reformados, donde estuvo presente Augustin Marlorat, incluso en enero de 1562, para responder a las objeciones de la Sorbona. Este trabajo de búsqueda de las condiciones de \"convivencia\" condujo al reconocimiento por parte de Catalina de Médicis de la \"nueva religión\", el edicto de enero de 1562.  Pero el 1 de marzo, apenas dos meses después, tuvo lugar la masacre de Wassy. En este caso, los católicos, incitados por los Guisa para recuperar el terreno perdido, se levantaron en armas para tomar el control de las ciudades adquiridas por los protestantes. A finales de octubre de 1562, Augustin Marlorat, durante la toma de Rouen, fue capturado, torturado, ahorcado y decapitado.\nSu obra consiste en comentarios e índices para ediciones del Nuevo Testamento, el Génesis, la Santa Biblia, las Profecías de Isaías y el Libro de Job. Colaboró con Calvino en la Institución de la Religión Cristiana citando las Escrituras y comentándolas. Compuso un Tesauro de las Sagradas Escrituras, así como ciento cincuenta oraciones o plegarias en prosa francesa al final de cada uno de los ciento cincuenta salmos de David traducidos en rima por Clément Marot y Théodore de Bèze.\nMartin Le Marlorat estudió derecho, probablemente en París. Primero fue notario en el tabellionage de Bar, luego fiscal y recaudador en el Petit Couvent des Soeurs Grises. Fue ennoblecido en 1556 tras su matrimonio con Jeanne de Bar, también de noble linaje, y se le autorizó a llevar el escudo de armas, de azur con una cruz de oro, y el lema (Cruce cresco: \"la cruz me aumenta\". Después de haber desempeñado el cargo de auditor en la Cámara de Cuentas, fue llamado, en 1566, al importantísimo cargo de fiscal en el baillage de Bar. En su Historia de Bar-le-Duc, Monseñor Aimond señala que el hermano del teólogo de la Reforma Augustin Marlorat, Martin le Marlorat, \"se distinguió por su celo en la persecución de los reformados en Bar y sus alrededores\", en 1572, con un edicto que ordenaba a todos los hugonotes vender todas sus posesiones y emigrar en el plazo de un añoeste edicto fue seguido, por ejemplo, por Jean Erard, el ingeniero, que tuvo que marcharse a Francia, y por Ligier Richier, el escultor, que dejó el ducado para ir a Ginebra\nEl cuarto hijo de Martin, fallecido en esta casa en 1638, Gabriel Le Marlorat, auditor, como su padre, en la Chambre des Comptes desde 1601, escribió su diario jurídico que arroja luz sobre la historia del Colegio de Abogados desde 1605 hasta 1632."
        ],
        "nl": [
          "Geboorteplaats van Augustin Marlorat, een grote figuur van de Reformatie, in 1506 en, in 1509, van Martin, zijn broer, die aan de kant van de Contrareformatie zou staan.\n     Augustin, op zeer jonge leeftijd wees, werd door zijn voogd toevertrouwd aan de gemeenschap van de Augustijnen van Bar, ook al werd hij in 1506 geboren in het hotel dat zich nu in de Hertogstraat 54 bevindt, in een geslacht van juristen van de Rekenkamer van Bar, en had hij als oudste kind de bezittingen, de wetboeken en het kantoor van zijn vader moeten erven. Het was zijn jongere broer, Martin Le Marlorat, die dat deed. Augustinus zou later tijdens zijn proces zeggen dat hij hem niet uit het ambt had gezet, omdat hem \"het klooster in laten gaan\" een manoeuvre was geweest om zijn eigendom in beslag te nemen. Nadat hij de Schrift en de talen van de geesteswetenschappen had bestudeerd, sprak Augustinus in 1524 zijn geloften uit. Hij was een Augustijner monnik, een geleerde, een prima prediker, een priester, vervolgens bekeerd tot de gereformeerde zaak omdat hij te dicht bij de stellingen was gekomen die hij wilde bestrijden, en na afstand te hebben gedaan van zijn status en zijn ambt, moest hij vluchten naar Genève. Hij begon als drukker, vooral van Hebreeuws, en werd Calvijns medewerker, commentator, humanist, vriend van Theodore de Bèze, en predikant in Vevey en Crissey. Toen de protestanten van Rouen hem in 1561 riepen, omdat zij geen predikanten en voorgangers hadden, nam hij het risico terug te keren naar het koninkrijk Frankrijk. Vervolgens richtte hij aan de regent Catherine de Médicis zijn Remontrance à la Royne, mère du Roy par ceux qui sont persecutez pour la parolle de Dieu en laquelle ils rendent raison des principaux articles de la Religion, et qui sont aujourd'hui en dispute Deze laatste bracht in Poissy en vervolgens in Saint-Germain, colloquia samen tussen gereformeerden en niet-gereformeerden, waarbij Augustin Marlorat aanwezig was, ook in januari 1562, om te reageren op de bezwaren van de Sorbonne. Dit werk om de voorwaarden te vinden voor \"samenleven\" leidde tot de erkenning door Catharina de Médicis van de \"nieuwe religie\", het edict van januari 1562.  Maar op 1 maart, nauwelijks twee maanden later, vond het bloedbad van Wassy plaats. In dit geval namen de katholieken, aangezet door de Guise om verloren terrein terug te winnen, de wapens op om de door de protestanten verworven steden in handen te krijgen. Eind oktober 1562 werd Augustin Marlorat tijdens de inname van Rouen gevangen genomen, gemarteld, opgehangen en onthoofd.\nZijn werk bestaat uit commentaren en indexen voor edities van het Nieuwe Testament, Genesis, de Heilige Bijbel, de Profetieën van Jesaja en het Boek Job. Hij werkte samen met Calvijn aan de Institutie van de Christelijke Religie door de Schrift te citeren en te becommentariëren. Hij stelde een Thesaurus van de Heilige Schrift samen, evenals honderdvijftig oraties of gebeden in Frans proza aan het einde van elk van de honderdvijftig psalmen van David, vertaald op rijm door Clément Marot en Théodore de Bèze.\nMartin Le Marlorat studeerde rechten, waarschijnlijk in Parijs. Hij was eerst notaris bij de tabellionage van Bar, daarna procureur en collecteur bij het Petit Couvent des Soeurs Grises. Hij werd in 1556 veredeld na zijn huwelijk met Jeanne de Bar, zelf van adellijke afkomst, en kreeg toestemming om het wapen te voeren, azuurblauw met een kruis in goud, en de spreuk (Cruce cresco: \"het kruis vermeerdert mij\". Na de functie van controleur in de rekenkamer te hebben bekleed, werd hij in 1566 geroepen tot de zeer belangrijke functie van procureur in het baljuwschap. In zijn Geschiedenis van Bar-le-Duc wijst Monseigneur Aimond erop dat de broer van de reformatorische theoloog Augustin Marlorat, Martin le Marlorat, \"zich onderscheidde door zijn ijver bij de vervolging van de gereformeerden in Bar en omgeving\", in 1572 met een edict dat alle hugenoten opdroeg al hun bezittingen te verkopen en binnen een jaar te emigrerendit edict werd bijvoorbeeld gevolgd door Jean Erard, de ingenieur, die naar Frankrijk moest vertrekken, en door Ligier Richier, de beeldhouwer, die het hertogdom verliet om naar Genève te gaan\nDe vierde zoon van Martin, die in 1638 in dit huis stierf, Gabriel Le Marlorat, auditor, net als zijn vader, in de Chambre des Comptes vanaf 1601, schreef zijn juridisch dagboek dat licht werpt op de geschiedenis van de balie van 1605 tot 1632."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/02c22631-a3bb-383c-874f-c8aa1f2b45d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/099f4d55-a3f2-3c04-8d00-c2405aef12ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38bce13c-1d37-336b-9cab-7386124ae340",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e1e730a-b52e-32c2-bec8-cd7c1a55ff7b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f1184e2-194a-3103-93f6-975eb2c59d3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/27b5dcc5-fc3f-3fab-b57d-d6fc7775a146",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a7135fcd-75e8-31f4-8938-7d09ff88e92f",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "54 rue des Ducs de Bar"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a71ee30b-76dc-3b07-ae92-123186a57c20",
        "schema:latitude": "48.7676729",
        "schema:longitude": "5.15891499999998",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2016-01-19",
  "lastUpdateDatatourisme": "2022-10-14T04:07:01.327Z",
  "reducedMobilityAccess": false
}