{
  "@id": "https://data.datatourisme.fr/22/5d87fe2d-880c-3c2f-88b7-7bb4fdbc0916",
  "dc:identifier": "FMAMIP046V50VZZC",
  "schema:endDate": [
    "2023-05-06"
  ],
  "schema:startDate": [
    "2023-05-06"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "Market",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Zum zehnten Mal werden die Lotois und Cadurciens rund zwanzig Töpfer und Keramiker aus dem gesamten Südwesten und darüber hinaus antreffen, darunter einige von nationalem Ruf. Nach einer sorgfältigen Auswahl werden einige Töpfer, die bereits in den vergangenen Jahren ausgestellt haben, sowie ein Dutzend neuer Talente anwesend sein, die es zu entdecken gilt."
    ],
    "en": [
      "For the tenth year, the people of the Lot and Cadurciens will find about twenty potters-ceramists exhibiting, coming from all over the South West, and even beyond, some of them of national fame. After a careful selection, some potters who have exhibited in previous years will be present, as well as a dozen new talents to discover."
    ],
    "it": [
      "Per il decimo anno, gli abitanti del Lot e di Cadurciens troveranno una ventina di ceramisti che esporranno, provenienti da tutto il Sud-Ovest e anche oltre, alcuni di fama nazionale. Dopo un'attenta selezione, saranno presenti alcuni ceramisti che hanno esposto negli anni precedenti, oltre a una dozzina di nuovi talenti da scoprire."
    ],
    "fr": [
      "Pour la dixième année, les Lotois et Cadurciens vont retrouver une vingtaine de potiers-céramistes exposants, venant de tout le grand Sud Ouest, voire au-delà, certains de renommée nationale. A l’issue d’une sélection attentive, certains potiers ayant exposé les années précédentes seront présents, ainsi qu’une dizaine de nouveaux talents à découvrir."
    ],
    "nl": [
      "Voor het tiende jaar zullen de inwoners van de Lot en Cadurciens een twintigtal pottenbakkers-ceramisten aantreffen, afkomstig uit het hele zuidwesten en zelfs daarbuiten, sommigen met nationale bekendheid. Na een zorgvuldige selectie zullen enkele pottenbakkers die in voorgaande jaren hebben geëxposeerd aanwezig zijn, evenals een tiental nieuwe talenten om te ontdekken."
    ],
    "es": [
      "Por décimo año, los habitantes del Lot y de Cadurciens encontrarán una veintena de alfareros-ceramistas expositores, venidos de todo el Suroeste, e incluso de más allá, algunos de renombre nacional. Tras una cuidadosa selección, estarán presentes algunos alfareros que han expuesto en años anteriores, así como una decena de nuevos talentos por descubrir."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Marché des Potiers"
    ]
  },
  "creationDate": "2016-04-13",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0bd5a9d6-94d9-3835-a656-b54bf90e1d49",
      "schema:familyName": [
        "LETURC"
      ],
      "schema:telephone": [
        "+33 6 25 88 03 20"
      ],
      "@type": [
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/04fcc65f-8e6f-3e09-bfca-f6b53f2e770d",
      "dc:description": {
        "de": [
          "Der Verein \"Le Marché des Potiers de Cahors\" organisiert am Samstag, den 6. Mai 2023, die zehnte Ausgabe des Töpfermarktes , Place de la Libération, Rue Clément Marot und Place des Républicains Espagnols, von 8.00 Uhr morgens bis 18.00 Uhr abends.\nSteingut, Porzellan, glasierte Keramik, traditionelle Fayence, Raku, Gebrauchskeramik oder Einzelstücke ? eine breite Palette der tausendjährigen Kunst der Tonverarbeitung wird ausgestellt.\n\nDieser Markt ist ausschließlich professionellen Künstlern vorbehalten, die für Qualität bürgen\nDer Töpfermarkt ist eine unumgängliche kulturelle Veranstaltung im Herzen des historischen Zentrums, die vom Rathaus von Cahors unterstützt wird.\n\nAnlässlich des 10-jährigen Bestehens des Marktes wird ein Orchester aus jungen Mucisianern, die Jazz spielen, für die musikalische Untermalung sorgen.\nZögern Sie nicht, einen kleinen Umweg über die Place de la Libération und die Place des Républicains espagnols zu machen. Sie sind herzlich eingeladen, an diesem jährlichen Treffen zur Entdeckung der Keramikkunst teilzunehmen"
        ],
        "en": [
          "The association \" Le Marché des Potiers de Cahors \" organizes on Saturday, May 6, 2023, the tenth edition of the Potters Market, place de la Libération, rue Clément Marot, and Place des Républicains Espagnols, from 8:00 am to 6:00 pm.\nStoneware, porcelain, glazed ceramics, traditional earthenware, raku, utilitarian pottery or unique pieces... a wide range of the thousand-year-old art of working with clay will be exhibited; come and discover the diversity and creativity of each of the artists, who to this day work in the secrecy of their workshops...\n\nThis market is exclusively reserved for professional creators, a guarantee of quality!\nThe Potters' Market is an essential cultural event in the heart of the historic center, supported by the Cahors City Council.\n\nTo mark these 10 years of existence, a band of young mucisiens of jazz will assure the musical atmosphere.\nDo not hesitate to make a small detour to the Place de la Libération and the Place des Républicains espagnols. You will be welcome to this annual appointment of the discovery of the art of ceramics"
        ],
        "it": [
          "L'associazione \"Le Marché des Potiers de Cahors\" organizza la decima edizione del Mercato dei Vasai sabato 6 maggio 2023, in Place de la Libération, Rue Clément Marot, e Place des Républicains Espagnols, dalle 8.00 alle 18.00.\nGres, porcellana, ceramica smaltata, terracotta tradizionale, raku, ceramica d'uso o pezzi unici... sarà esposta un'ampia gamma dell'arte millenaria di lavorare l'argilla; venite a scoprire la diversità e la creatività di ciascuno degli artisti, che ancora oggi lavorano nel segreto dei loro laboratori...\n\nQuesto mercato è riservato esclusivamente ai creatori professionisti, una garanzia di qualità!\nIl Mercato dei vasai è un evento culturale imperdibile nel cuore del centro storico, sostenuto dal Comune di Cahors.\n\nPer celebrare questi 10 anni di esistenza, un gruppo di giovani muciseni del jazz garantirà l'ambiente musicale.\nNon esitate a fare una piccola deviazione in Place de la Libération e Place des Républicains espagnols. Sarete i benvenuti a questo incontro annuale per scoprire l'arte della ceramica"
        ],
        "fr": [
          "L’association « Le Marché des Potiers de Cahors » organise le samedi 6 mai 2023, la dixième édition du Marché des Potiers , place de la Libération, rue Clément Marot, et Place des Républicains Espagnols, de 8h00 du matin à 18h00.\nGrès, porcelaine, céramique vernissée, faïence tranditionnelle, raku, poterie utilitaire ou pièce unique …. une large palette de l’art millénaire du travail de la terre sera exposée ; Venez découvrir la diversité et la créativité de chacun des artistes, qui à ce jour, travaillent dans le secret de leurs ateliers….\n\nCe marché est exclusivement réservé à des créateurs professionnels, gage de qualité !\nLe marché des Potiers s'affirme comme une manifestation culturelle incontournable, au cœur du centre historique, soutenue par la Mairie de Cahors.\n\nPour marquer ces 10 ans d’existence, un orchestre de jeunes mucisiens de jazz assurera l’ambiance musicale.\nN’hésitez pas à faire un petit détour Place de la Libération et Place des Républicains espagnols. Vous serez les bienvenus à ce rendez-vous annuel de la découverte de l'art de la céramique"
        ],
        "es": [
          "La asociación \"Le Marché des Potiers de Cahors\" organiza la décima edición del Mercado de Alfareros el sábado 6 de mayo de 2023, en la plaza de la Liberación, calle Clément Marot, y plaza de los Republicanos Españoles, de 8 a 18 h.\nGres, porcelana, cerámica esmaltada, barro tradicional, rakú, cerámica utilitaria o piezas únicas... se expondrá una amplia gama del arte milenario de trabajar el barro; venga a descubrir la diversidad y la creatividad de cada uno de los artistas, que hasta el día de hoy trabajan en el secreto de sus talleres...\n\nEste mercado está reservado exclusivamente a creadores profesionales, ¡una garantía de calidad!\nEl Mercado de los Alfareros es una cita cultural ineludible en pleno centro histórico, con el apoyo del Ayuntamiento de Cahors.\n\nPara marcar estos 10 años de existencia, una banda de jóvenes mucisiens de jazz se encargará del ambiente musical.\nNo dude en hacer una pequeña escapada a la Place de la Libération y a la Place des Républicains espagnols. Será bienvenido a esta cita anual para descubrir el arte de la cerámica"
        ],
        "nl": [
          "De vereniging \"Le Marché des Potiers de Cahors\" organiseert de tiende editie van de pottenbakkersmarkt op zaterdag 6 mei 2023, op de Place de la Libération, Rue Clément Marot, en Place des Républicains Espagnols, van 8 tot 18 uur.\nSteengoed, porselein, geglazuurde keramiek, traditioneel aardewerk, raku, gebruiksaardewerk of unieke stukken... een breed scala van de duizend jaar oude kunst van het werken met klei zal te zien zijn; kom en ontdek de diversiteit en creativiteit van elk van de kunstenaars, die tot op de dag van vandaag in het geheim van hun werkplaatsen werken...\n\nDeze markt is uitsluitend voorbehouden aan professionele makers, een garantie voor kwaliteit!\nDe pottenbakkersmarkt is een niet te missen cultureel evenement in het hart van het historisch centrum, ondersteund door het stadhuis van Cahors.\n\nOm dit 10 jarig bestaan te vieren, zal een band van jonge mucisiens van jazz zorgen voor de muzikale omgeving.\nAarzel niet om een kleine omweg te maken naar de Place de la Libération en de Place des Républicains espagnols. U bent welkom op deze jaarlijkse bijeenkomst om de kunst van de keramiek te ontdekken"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07a7b606-a3e0-3605-8139-9fb92dede80a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e88c566-f1b4-3994-a66e-2fff76c01d55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f7301d6-22ad-35b3-be2b-f01815decf47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23590909-6cfa-3843-8f77-10198e8d22a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/535b6dab-0856-3278-9680-dbbebaa60921",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/719c7fe3-c75e-3eb0-8800-478ba8d60c0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/980aeb5a-9bae-3eed-8184-1877d15754b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b687d0ba-d49e-396a-91d1-9d7b8811c718",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec4c03f3-746c-3675-8c4d-39ebc2cb60f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdb14f4a-1853-3ce8-9574-294a0011d627",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zum zehnten Mal werden die Lotois und Cadurciens rund zwanzig Töpfer und Keramiker aus dem gesamten Südwesten und darüber hinaus antreffen, darunter einige von nationalem Ruf. Nach einer sorgfältigen Auswahl werden einige Töpfer, die bereits in den vergangenen Jahren ausgestellt haben, sowie ein Dutzend neuer Talente anwesend sein, die es zu entdecken gilt."
        ],
        "en": [
          "For the tenth year, the people of the Lot and Cadurciens will find about twenty potters-ceramists exhibiting, coming from all over the South West, and even beyond, some of them of national fame. After a careful selection, some potters who have exhibited in previous years will be present, as well as a dozen new talents to discover."
        ],
        "it": [
          "Per il decimo anno, gli abitanti del Lot e di Cadurciens troveranno una ventina di ceramisti che esporranno, provenienti da tutto il Sud-Ovest e anche oltre, alcuni di fama nazionale. Dopo un'attenta selezione, saranno presenti alcuni ceramisti che hanno esposto negli anni precedenti, oltre a una dozzina di nuovi talenti da scoprire."
        ],
        "fr": [
          "Pour la dixième année, les Lotois et Cadurciens vont retrouver une vingtaine de potiers-céramistes exposants, venant de tout le grand Sud Ouest, voire au-delà, certains de renommée nationale. A l’issue d’une sélection attentive, certains potiers ayant exposé les années précédentes seront présents, ainsi qu’une dizaine de nouveaux talents à découvrir."
        ],
        "nl": [
          "Voor het tiende jaar zullen de inwoners van de Lot en Cadurciens een twintigtal pottenbakkers-ceramisten aantreffen, afkomstig uit het hele zuidwesten en zelfs daarbuiten, sommigen met nationale bekendheid. Na een zorgvuldige selectie zullen enkele pottenbakkers die in voorgaande jaren hebben geëxposeerd aanwezig zijn, evenals een tiental nieuwe talenten om te ontdekken."
        ],
        "es": [
          "Por décimo año, los habitantes del Lot y de Cadurciens encontrarán una veintena de alfareros-ceramistas expositores, venidos de todo el Suroeste, e incluso de más allá, algunos de renombre nacional. Tras una cuidadosa selección, estarán presentes algunos alfareros que han expuesto en años anteriores, así como una decena de nuevos talentos por descubrir."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/13a2f49f-be7a-36c8-b3e1-761b76e9c169",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/07571770-ef3b-301b-bb38-6ca2ff57a6ce",
          "ebucore:title": {
            "fr": [
              "Affiche-MarchePotier-2023"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©marchépotiers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/db6b04f4-97e3-36be-9669-c68d4644ffee",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Affiche-MarchePotier-2023.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/13a2f49f-be7a-36c8-b3e1-761b76e9c169",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/07571770-ef3b-301b-bb38-6ca2ff57a6ce",
          "ebucore:title": {
            "fr": [
              "Affiche-MarchePotier-2023"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©marchépotiers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/db6b04f4-97e3-36be-9669-c68d4644ffee",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Affiche-MarchePotier-2023.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3dd76974-39a0-3436-bfa6-9eb79115a838",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/425c3fb2-7a88-3c85-92be-689bff95f2f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55fc646d-8f90-38db-9cc8-e2400157843d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc127b90-d897-3842-9a8f-36c68d756de7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fea5ade4-5457-3cc7-aec8-ac1290a43cea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fbeb16ea-cf09-38bb-8141-c773fea4e079",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bdad9aec-77ae-3c96-893e-985943a9f9ad",
          "schema:addressLocality": "Cahors",
          "schema:postalCode": "46000",
          "schema:streetAddress": [
            "Place de la Libération"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cahors"
              ],
              "pt": [
                "Cahors"
              ],
              "en": [
                "Cahors"
              ],
              "it": [
                "Cahors"
              ],
              "fr": [
                "Cahors"
              ],
              "nl": [
                "Cahors"
              ],
              "es": [
                "Cahors"
              ]
            },
            "insee": "46042",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fb6b83c8-0b63-36d3-8f4d-6010077b6306",
        "schema:latitude": "44.448363",
        "schema:longitude": "1.44254999",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e1b2280a-2888-3f83-8393-4c80bd1159bf",
          "schema:closes": "18:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-05-06T00:00:00",
          "schema:validThrough": "2023-05-06T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-21",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.06Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c017762b-a85f-3c76-9cf4-399701b6b38d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7855de58-e1eb-3fe9-8a9c-9de27d4b2c88",
          "schema:eligibleQuantity": "(entrée libre)",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/867f84dc-2d07-3b1d-9351-097742ac0f54",
      "@type": [
        "Period"
      ],
      "endDate": "2023-05-06",
      "endTime": "18:00:00",
      "startDate": "2023-05-06",
      "startTime": "10:00:00"
    }
  ]
}