{
  "@id": "https://data.datatourisme.fr/30/5d48aaff-21c0-3a87-8dd6-17204a856a9b",
  "dc:identifier": "FMANOR076V51LOLJ",
  "schema:endDate": [
    "2023-10-31"
  ],
  "schema:startDate": [
    "2022-02-01"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "3 Ausstellungen in 1 - Die Gesundheit steht mit neuen Ausstellungsbereichen im Mittelpunkt:\n\n- Mikrobiota, nach Der diskrete Charme des Darms\n\nNach ihrem großen Erfolg in der Cité des Sciences et de l'Industrie in Paris wird diese interaktive Ausstellung bis zum 31. Oktober 2023 im Atrium zu sehen sein. Die Ausstellung basiert auf dem Bestseller Der diskrete Charme des Darms von Guilia und Jill Enders und erzählt auf unverkrampfte und schräge Weise das erstaunliche Leben der Mikrobiota, die unser Verdauungssystem bewohnt.\n\n- In meinem Körper, ein Raum für Kinder\n\nIn einer poetischen und farbenfrohen Atmosphäre können die Jüngsten (aber auch die Älteren) auf pädagogische und interaktive Weise die ungeahnten Ressourcen ihres Körpers entdecken. Sie sollen experimentieren und kreativ sein!\n\n- Gesundheit in der Normandie, Forschung und Gesundheit im Herzen der Region\n\nDiese Ausstellung ist das Ergebnis einer engen Zusammenarbeit mit zahlreichen Akteuren des Gesundheitswesens in der Normandie: Einrichtungen für Hochschulbildung, Forschung und Innovation, Forschungsplattformen, Universitätskliniken, Unternehmen usw. Entdecken Sie die regionalen Innovationen in den Bereichen biomedizinische Forschung, Pharmaindustrie, medizinische Bildgebung, Strahlentherapie und vernetzte Gesundheit. Hier können Sie Prototypen testen, die zu 100 % in der Normandie hergestellt wurden, und inspirierende Berufswege kennenlernen!"
    ],
    "en": [
      "3 exhibitions in 1 - Health will be in the spotlight with new exhibition spaces:\n\n- Microbiota, based on the discreet charm of the intestine\n\nAfter having met a great success at the Cité des Sciences et de l'Industrie in Paris, this interactive exhibition will be installed at the Atrium until October 31, 2023. Inspired by the best-seller The Discreet Charm of the Gut by Guilia and Jill Enders, the exhibition tells in a relaxed and offbeat way the amazing life of the microbiota that inhabits our digestive system.\n\n- In my body, a space dedicated to children\n\nIn a poetic and colorful atmosphere, the youngest (but also their elders) will be able to discover the unsuspected resources of their body in an educational and interactive way. They will have to experiment and be creative!\n\n- Health in Normandy, research and health at the heart of the territories\n\nThis exhibition is the result of a close collaboration with many actors of the health sector in Normandy: higher education, research and innovation institutions, research platforms, university hospitals, companies, etc. Discover regional innovations in the fields of biomedical research, the pharmaceutical industry, medical imaging, radiotherapy and connected health. You will be able to test prototypes 100% made in Normandy and discover inspiring career paths!"
    ],
    "it": [
      "3 mostre in 1 - La salute sarà sotto i riflettori con nuovi spazi espositivi:\n\n- Microbiota, basato su Il fascino discreto dell'intestino\n\nDopo il grande successo ottenuto alla Cité des Sciences et de l'Industrie di Parigi, questa mostra interattiva sarà esposta all'Atrium fino al 31 ottobre 2023. Ispirata al best seller Il fascino discreto dell'intestino di Guilia e Jill Enders, la mostra racconta in modo rilassato e anticonformista l'incredibile vita dei microbioti che popolano il nostro apparato digerente.\n\n- Nel mio corpo, uno spazio dedicato ai bambini\n\nIn un'atmosfera poetica e colorata, i più piccoli (ma anche i più grandi) potranno scoprire le insospettabili risorse del loro corpo in modo educativo e interattivo. Dovranno sperimentare ed essere creativi!\n\n- Salute in Normandia, ricerca e salute al centro dei territori\n\nQuesta mostra è il risultato di una stretta collaborazione con numerosi attori della salute in Normandia: istituti di istruzione superiore, di ricerca e innovazione, piattaforme di ricerca, ospedali universitari, aziende, ecc. Scoprite le innovazioni regionali nei settori della ricerca biomedica, dell'industria farmaceutica, della diagnostica per immagini, della radioterapia e della salute connessa. Potrete testare prototipi 100% made in Normandia e scoprire percorsi di carriera stimolanti!"
    ],
    "fr": [
      "3 expo’ en 1 - La Santé sera à l’honneur avec de nouveaux espaces d’exposition :\n\n- Microbiote, d’après le charme discret de l’intestin\n\nAprès avoir rencontré un franc succès à la Cité des Sciences et de l’Industrie à Paris, cette exposition interactive s’installe à l’Atrium jusqu’au 31 octobre 2023. Inspirée du best-seller Le charme discret de l’intestin de Guilia et Jill Enders, l’exposition raconte de façon décomplexée et décalée la vie étonnante du microbiote qui habite notre système digestif.\n\n- Dans mon corps, un espace dédié aux enfants\n\nDans une atmosphère poétique et colorée, les plus jeunes (mais aussi leurs aînés) pourront découvrir les ressources insoupçonnées de leur corps de façon pédagogique et interactive. Ils devront expérimenter et faire preuve de créativité !\n\n- La Santé en Normandie, la recherche et la santé au cœur des territoires\n\nCette exposition est le fruit d’une étroite collaboration avec de nombreux acteurs de la santé en Normandie : établissements d’enseignement supérieur, de recherche et d’innovation, plateformes de recherche, centres hospitaliers universitaires, entreprises, etc. Découvrez les innovations régionales dans les domaines de la recherche biomédicale, de l’industrie pharmaceutique, de l’imagerie médicale, de la radiothérapie et de la santé connectée. Vous pourrez y tester des prototypes 100% made in Normandy et découvrir des parcours professionnels inspirants !"
    ],
    "nl": [
      "3 tentoonstellingen in 1 - Gezondheid staat in de schijnwerpers met nieuwe tentoonstellingsruimtes:\n\n- Microbiota, gebaseerd op De discrete charme van de darm\n\nNa het grote succes in de Cité des Sciences et de l'Industrie in Parijs zal deze interactieve tentoonstelling tot 31 oktober 2023 te zien zijn in het Atrium. Geïnspireerd door de bestseller The Discreet Charm of the Gut van Guilia en Jill Enders, vertelt de tentoonstelling op een ontspannen en onconventionele manier over het wonderlijke leven van de microbiota die ons spijsverteringsstelsel bevolken.\n\n- In mijn lichaam, een ruimte gewijd aan kinderen\n\nIn een poëtische en kleurrijke sfeer zullen de jongste kinderen (maar ook hun ouderen) op een educatieve en interactieve manier de onvermoede rijkdommen van hun lichaam kunnen ontdekken. Ze zullen moeten experimenteren en creatief zijn!\n\n- Gezondheid in Normandië, onderzoek en gezondheid in het hart van de gebieden\n\nDeze tentoonstelling is het resultaat van een nauwe samenwerking met talrijke spelers op het gebied van gezondheid in Normandië: hoger onderwijs, instellingen voor onderzoek en innovatie, onderzoeksplatforms, universitaire ziekenhuizen, bedrijven, enz. Ontdek regionale innovaties op het gebied van biomedisch onderzoek, de farmaceutische industrie, medische beeldvorming, radiotherapie en connected health. U kunt prototypes testen die voor 100% in Normandië zijn gemaakt en inspirerende carrièrepaden ontdekken!"
    ],
    "es": [
      "3 exposiciones en 1 - La salud será el centro de atención con nuevos espacios expositivos:\n\n- Microbiota, basada en El discreto encanto del intestino\n\nTras su gran éxito en la Cité des Sciences et de l'Industrie de París, esta exposición interactiva podrá visitarse en el Atrium hasta el 31 de octubre de 2023. Inspirada en el best-seller El discreto encanto del intestino, de Guilia y Jill Enders, la exposición cuenta de forma distendida y desenfadada la asombrosa vida de la microbiota que habita en nuestro aparato digestivo.\n\n- En mi cuerpo, un espacio dedicado a los niños\n\nEn un ambiente poético y colorista, los más pequeños (pero también los mayores) podrán descubrir los insospechados recursos de su cuerpo de forma didáctica e interactiva. ¡Tendrán que experimentar y ser creativos!\n\n- Salud en Normandía, investigación y salud en el corazón de los territorios\n\nEsta exposición es el resultado de una estrecha colaboración con numerosos actores de la salud en Normandía: establecimientos de enseñanza superior, de investigación e innovación, plataformas de investigación, hospitales universitarios, empresas, etc. Descubra las innovaciones regionales en los ámbitos de la investigación biomédica, la industria farmacéutica, la imagen médica, la radioterapia y la salud conectada. Podrá probar prototipos 100% made in Normandía y descubrir trayectorias profesionales inspiradoras"
    ]
  },
  "rdfs:label": {
    "en": [
      "Exposition Odyssée Santé"
    ],
    "fr": [
      "Exposition Odyssée Santé"
    ]
  },
  "creationDate": "2022-06-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/263c6a9b-8b93-3fc0-aaeb-a159be30d73d",
    "dc:identifier": "6fb95d45-28b7-4423-94cc-aee1ac95380c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@rouentourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4ab1b5e8-896d-39ea-baff-847e2f652ac4",
      "schema:telephone": [
        "+33 2 35 89 42 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8e673a6c-e4ce-3d56-9123-936dbfc28c8c",
      "dc:description": {
        "de": [
          "3 Ausstellungen in 1 - Die Gesundheit steht mit neuen Ausstellungsbereichen im Mittelpunkt:\n\n- Mikrobiota, nach Der diskrete Charme des Darms\n\nNach ihrem großen Erfolg in der Cité des Sciences et de l'Industrie in Paris wird diese interaktive Ausstellung bis zum 31. Oktober 2023 im Atrium zu sehen sein. Die Ausstellung basiert auf dem Bestseller Der diskrete Charme des Darms von Guilia und Jill Enders und erzählt auf unverkrampfte und schräge Weise das erstaunliche Leben der Mikrobiota, die unser Verdauungssystem bewohnt.\n\n- In meinem Körper, ein Raum für Kinder\n\nIn einer poetischen und farbenfrohen Atmosphäre können die Jüngsten (aber auch die Älteren) auf pädagogische und interaktive Weise die ungeahnten Ressourcen ihres Körpers entdecken. Sie sollen experimentieren und kreativ sein!\n\n- Gesundheit in der Normandie, Forschung und Gesundheit im Herzen der Region\n\nDiese Ausstellung ist das Ergebnis einer engen Zusammenarbeit mit zahlreichen Akteuren des Gesundheitswesens in der Normandie: Einrichtungen für Hochschulbildung, Forschung und Innovation, Forschungsplattformen, Universitätskliniken, Unternehmen usw. Entdecken Sie die regionalen Innovationen in den Bereichen biomedizinische Forschung, Pharmaindustrie, medizinische Bildgebung, Strahlentherapie und vernetzte Gesundheit. Hier können Sie Prototypen testen, die zu 100 % in der Normandie hergestellt wurden, und inspirierende Berufswege kennenlernen!"
        ],
        "en": [
          "3 exhibitions in 1 - Health will be in the spotlight with new exhibition spaces:\n\n- Microbiota, based on the discreet charm of the intestine\n\nAfter having met a great success at the Cité des Sciences et de l'Industrie in Paris, this interactive exhibition will be installed at the Atrium until October 31, 2023. Inspired by the best-seller The Discreet Charm of the Gut by Guilia and Jill Enders, the exhibition tells in a relaxed and offbeat way the amazing life of the microbiota that inhabits our digestive system.\n\n- In my body, a space dedicated to children\n\nIn a poetic and colorful atmosphere, the youngest (but also their elders) will be able to discover the unsuspected resources of their body in an educational and interactive way. They will have to experiment and be creative!\n\n- Health in Normandy, research and health at the heart of the territories\n\nThis exhibition is the result of a close collaboration with many actors of the health sector in Normandy: higher education, research and innovation institutions, research platforms, university hospitals, companies, etc. Discover regional innovations in the fields of biomedical research, the pharmaceutical industry, medical imaging, radiotherapy and connected health. You will be able to test prototypes 100% made in Normandy and discover inspiring career paths!"
        ],
        "it": [
          "3 mostre in 1 - La salute sarà sotto i riflettori con nuovi spazi espositivi:\n\n- Microbiota, basato su Il fascino discreto dell'intestino\n\nDopo il grande successo ottenuto alla Cité des Sciences et de l'Industrie di Parigi, questa mostra interattiva sarà esposta all'Atrium fino al 31 ottobre 2023. Ispirata al best seller Il fascino discreto dell'intestino di Guilia e Jill Enders, la mostra racconta in modo rilassato e anticonformista l'incredibile vita dei microbioti che popolano il nostro apparato digerente.\n\n- Nel mio corpo, uno spazio dedicato ai bambini\n\nIn un'atmosfera poetica e colorata, i più piccoli (ma anche i più grandi) potranno scoprire le insospettabili risorse del loro corpo in modo educativo e interattivo. Dovranno sperimentare ed essere creativi!\n\n- Salute in Normandia, ricerca e salute al centro dei territori\n\nQuesta mostra è il risultato di una stretta collaborazione con numerosi attori della salute in Normandia: istituti di istruzione superiore, di ricerca e innovazione, piattaforme di ricerca, ospedali universitari, aziende, ecc. Scoprite le innovazioni regionali nei settori della ricerca biomedica, dell'industria farmaceutica, della diagnostica per immagini, della radioterapia e della salute connessa. Potrete testare prototipi 100% made in Normandia e scoprire percorsi di carriera stimolanti!"
        ],
        "fr": [
          "3 expo’ en 1 - La Santé sera à l’honneur avec de nouveaux espaces d’exposition :\n\n- Microbiote, d’après le charme discret de l’intestin\n\nAprès avoir rencontré un franc succès à la Cité des Sciences et de l’Industrie à Paris, cette exposition interactive s’installe à l’Atrium jusqu’au 31 octobre 2023. Inspirée du best-seller Le charme discret de l’intestin de Guilia et Jill Enders, l’exposition raconte de façon décomplexée et décalée la vie étonnante du microbiote qui habite notre système digestif.\n\n- Dans mon corps, un espace dédié aux enfants\n\nDans une atmosphère poétique et colorée, les plus jeunes (mais aussi leurs aînés) pourront découvrir les ressources insoupçonnées de leur corps de façon pédagogique et interactive. Ils devront expérimenter et faire preuve de créativité !\n\n- La Santé en Normandie, la recherche et la santé au cœur des territoires\n\nCette exposition est le fruit d’une étroite collaboration avec de nombreux acteurs de la santé en Normandie : établissements d’enseignement supérieur, de recherche et d’innovation, plateformes de recherche, centres hospitaliers universitaires, entreprises, etc. Découvrez les innovations régionales dans les domaines de la recherche biomédicale, de l’industrie pharmaceutique, de l’imagerie médicale, de la radiothérapie et de la santé connectée. Vous pourrez y tester des prototypes 100% made in Normandy et découvrir des parcours professionnels inspirants !"
        ],
        "nl": [
          "3 tentoonstellingen in 1 - Gezondheid staat in de schijnwerpers met nieuwe tentoonstellingsruimtes:\n\n- Microbiota, gebaseerd op De discrete charme van de darm\n\nNa het grote succes in de Cité des Sciences et de l'Industrie in Parijs zal deze interactieve tentoonstelling tot 31 oktober 2023 te zien zijn in het Atrium. Geïnspireerd door de bestseller The Discreet Charm of the Gut van Guilia en Jill Enders, vertelt de tentoonstelling op een ontspannen en onconventionele manier over het wonderlijke leven van de microbiota die ons spijsverteringsstelsel bevolken.\n\n- In mijn lichaam, een ruimte gewijd aan kinderen\n\nIn een poëtische en kleurrijke sfeer zullen de jongste kinderen (maar ook hun ouderen) op een educatieve en interactieve manier de onvermoede rijkdommen van hun lichaam kunnen ontdekken. Ze zullen moeten experimenteren en creatief zijn!\n\n- Gezondheid in Normandië, onderzoek en gezondheid in het hart van de gebieden\n\nDeze tentoonstelling is het resultaat van een nauwe samenwerking met talrijke spelers op het gebied van gezondheid in Normandië: hoger onderwijs, instellingen voor onderzoek en innovatie, onderzoeksplatforms, universitaire ziekenhuizen, bedrijven, enz. Ontdek regionale innovaties op het gebied van biomedisch onderzoek, de farmaceutische industrie, medische beeldvorming, radiotherapie en connected health. U kunt prototypes testen die voor 100% in Normandië zijn gemaakt en inspirerende carrièrepaden ontdekken!"
        ],
        "es": [
          "3 exposiciones en 1 - La salud será el centro de atención con nuevos espacios expositivos:\n\n- Microbiota, basada en El discreto encanto del intestino\n\nTras su gran éxito en la Cité des Sciences et de l'Industrie de París, esta exposición interactiva podrá visitarse en el Atrium hasta el 31 de octubre de 2023. Inspirada en el best-seller El discreto encanto del intestino, de Guilia y Jill Enders, la exposición cuenta de forma distendida y desenfadada la asombrosa vida de la microbiota que habita en nuestro aparato digestivo.\n\n- En mi cuerpo, un espacio dedicado a los niños\n\nEn un ambiente poético y colorista, los más pequeños (pero también los mayores) podrán descubrir los insospechados recursos de su cuerpo de forma didáctica e interactiva. ¡Tendrán que experimentar y ser creativos!\n\n- Salud en Normandía, investigación y salud en el corazón de los territorios\n\nEsta exposición es el resultado de una estrecha colaboración con numerosos actores de la salud en Normandía: establecimientos de enseñanza superior, de investigación e innovación, plataformas de investigación, hospitales universitarios, empresas, etc. Descubra las innovaciones regionales en los ámbitos de la investigación biomédica, la industria farmacéutica, la imagen médica, la radioterapia y la salud conectada. Podrá probar prototipos 100% made in Normandía y descubrir trayectorias profesionales inspiradoras"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09682a6c-7280-34fe-8ab4-accfc0b08c38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cfb7fcd-c7fb-37ca-939b-23ee28f80643",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/430b90d1-6917-3514-acdc-f5d78c2b75b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4796f13f-fc84-3945-b1bf-311880e4aa01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62fe3f98-90a1-36f8-9df2-2d2ee3e19346",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cde2cb1-52e6-3aa4-88fa-335f34445c6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/803de173-8974-3038-8ff3-61c7dced12cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a604b7f3-d64d-38e1-8704-9b32921d3bd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be62e390-fca9-3092-9d53-769f42e3943e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bef7fe8d-fb5f-3955-901c-da79657b5bfb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "3 Ausstellungen in 1 - Die Gesundheit steht mit neuen Ausstellungsbereichen im Mittelpunkt:\n\n- Mikrobiota, nach Der diskrete Charme des Darms\n\nNach ihrem großen Erfolg in der Cité des Sciences et de l'Industrie in Paris wird diese interaktive Ausstellung bis zum 31. Oktober 2023 im Atrium zu sehen sein. Die Ausstellung basiert auf dem Bestseller Der diskrete Charme des Darms von Guilia und Jill Enders und erzählt auf unverkrampfte und schräge Weise das erstaunliche Leben der Mikrobiota, die unser Verdauungssystem bewohnt.\n\n- In meinem Körper, ein Raum für Kinder\n\nIn einer poetischen und farbenfrohen Atmosphäre können die Jüngsten (aber auch die Älteren) auf pädagogische und interaktive Weise die ungeahnten Ressourcen ihres Körpers entdecken. Sie sollen experimentieren und kreativ sein!\n\n- Gesundheit in der Normandie, Forschung und Gesundheit im Herzen der Region\n\nDiese Ausstellung ist das Ergebnis einer engen Zusammenarbeit mit zahlreichen Akteuren des Gesundheitswesens in der Normandie: Einrichtungen für Hochschulbildung, Forschung und Innovation, Forschungsplattformen, Universitätskliniken, Unternehmen usw. Entdecken Sie die regionalen Innovationen in den Bereichen biomedizinische Forschung, Pharmaindustrie, medizinische Bildgebung, Strahlentherapie und vernetzte Gesundheit. Hier können Sie Prototypen testen, die zu 100 % in der Normandie hergestellt wurden, und inspirierende Berufswege kennenlernen!"
        ],
        "en": [
          "3 exhibitions in 1 - Health will be in the spotlight with new exhibition spaces:\n\n- Microbiota, based on the discreet charm of the intestine\n\nAfter having met a great success at the Cité des Sciences et de l'Industrie in Paris, this interactive exhibition will be installed at the Atrium until October 31, 2023. Inspired by the best-seller The Discreet Charm of the Gut by Guilia and Jill Enders, the exhibition tells in a relaxed and offbeat way the amazing life of the microbiota that inhabits our digestive system.\n\n- In my body, a space dedicated to children\n\nIn a poetic and colorful atmosphere, the youngest (but also their elders) will be able to discover the unsuspected resources of their body in an educational and interactive way. They will have to experiment and be creative!\n\n- Health in Normandy, research and health at the heart of the territories\n\nThis exhibition is the result of a close collaboration with many actors of the health sector in Normandy: higher education, research and innovation institutions, research platforms, university hospitals, companies, etc. Discover regional innovations in the fields of biomedical research, the pharmaceutical industry, medical imaging, radiotherapy and connected health. You will be able to test prototypes 100% made in Normandy and discover inspiring career paths!"
        ],
        "it": [
          "3 mostre in 1 - La salute sarà sotto i riflettori con nuovi spazi espositivi:\n\n- Microbiota, basato su Il fascino discreto dell'intestino\n\nDopo il grande successo ottenuto alla Cité des Sciences et de l'Industrie di Parigi, questa mostra interattiva sarà esposta all'Atrium fino al 31 ottobre 2023. Ispirata al best seller Il fascino discreto dell'intestino di Guilia e Jill Enders, la mostra racconta in modo rilassato e anticonformista l'incredibile vita dei microbioti che popolano il nostro apparato digerente.\n\n- Nel mio corpo, uno spazio dedicato ai bambini\n\nIn un'atmosfera poetica e colorata, i più piccoli (ma anche i più grandi) potranno scoprire le insospettabili risorse del loro corpo in modo educativo e interattivo. Dovranno sperimentare ed essere creativi!\n\n- Salute in Normandia, ricerca e salute al centro dei territori\n\nQuesta mostra è il risultato di una stretta collaborazione con numerosi attori della salute in Normandia: istituti di istruzione superiore, di ricerca e innovazione, piattaforme di ricerca, ospedali universitari, aziende, ecc. Scoprite le innovazioni regionali nei settori della ricerca biomedica, dell'industria farmaceutica, della diagnostica per immagini, della radioterapia e della salute connessa. Potrete testare prototipi 100% made in Normandia e scoprire percorsi di carriera stimolanti!"
        ],
        "fr": [
          "3 expo’ en 1 - La Santé sera à l’honneur avec de nouveaux espaces d’exposition :\n\n- Microbiote, d’après le charme discret de l’intestin\n\nAprès avoir rencontré un franc succès à la Cité des Sciences et de l’Industrie à Paris, cette exposition interactive s’installe à l’Atrium jusqu’au 31 octobre 2023. Inspirée du best-seller Le charme discret de l’intestin de Guilia et Jill Enders, l’exposition raconte de façon décomplexée et décalée la vie étonnante du microbiote qui habite notre système digestif.\n\n- Dans mon corps, un espace dédié aux enfants\n\nDans une atmosphère poétique et colorée, les plus jeunes (mais aussi leurs aînés) pourront découvrir les ressources insoupçonnées de leur corps de façon pédagogique et interactive. Ils devront expérimenter et faire preuve de créativité !\n\n- La Santé en Normandie, la recherche et la santé au cœur des territoires\n\nCette exposition est le fruit d’une étroite collaboration avec de nombreux acteurs de la santé en Normandie : établissements d’enseignement supérieur, de recherche et d’innovation, plateformes de recherche, centres hospitaliers universitaires, entreprises, etc. Découvrez les innovations régionales dans les domaines de la recherche biomédicale, de l’industrie pharmaceutique, de l’imagerie médicale, de la radiothérapie et de la santé connectée. Vous pourrez y tester des prototypes 100% made in Normandy et découvrir des parcours professionnels inspirants !"
        ],
        "nl": [
          "3 tentoonstellingen in 1 - Gezondheid staat in de schijnwerpers met nieuwe tentoonstellingsruimtes:\n\n- Microbiota, gebaseerd op De discrete charme van de darm\n\nNa het grote succes in de Cité des Sciences et de l'Industrie in Parijs zal deze interactieve tentoonstelling tot 31 oktober 2023 te zien zijn in het Atrium. Geïnspireerd door de bestseller The Discreet Charm of the Gut van Guilia en Jill Enders, vertelt de tentoonstelling op een ontspannen en onconventionele manier over het wonderlijke leven van de microbiota die ons spijsverteringsstelsel bevolken.\n\n- In mijn lichaam, een ruimte gewijd aan kinderen\n\nIn een poëtische en kleurrijke sfeer zullen de jongste kinderen (maar ook hun ouderen) op een educatieve en interactieve manier de onvermoede rijkdommen van hun lichaam kunnen ontdekken. Ze zullen moeten experimenteren en creatief zijn!\n\n- Gezondheid in Normandië, onderzoek en gezondheid in het hart van de gebieden\n\nDeze tentoonstelling is het resultaat van een nauwe samenwerking met talrijke spelers op het gebied van gezondheid in Normandië: hoger onderwijs, instellingen voor onderzoek en innovatie, onderzoeksplatforms, universitaire ziekenhuizen, bedrijven, enz. Ontdek regionale innovaties op het gebied van biomedisch onderzoek, de farmaceutische industrie, medische beeldvorming, radiotherapie en connected health. U kunt prototypes testen die voor 100% in Normandië zijn gemaakt en inspirerende carrièrepaden ontdekken!"
        ],
        "es": [
          "3 exposiciones en 1 - La salud será el centro de atención con nuevos espacios expositivos:\n\n- Microbiota, basada en El discreto encanto del intestino\n\nTras su gran éxito en la Cité des Sciences et de l'Industrie de París, esta exposición interactiva podrá visitarse en el Atrium hasta el 31 de octubre de 2023. Inspirada en el best-seller El discreto encanto del intestino, de Guilia y Jill Enders, la exposición cuenta de forma distendida y desenfadada la asombrosa vida de la microbiota que habita en nuestro aparato digestivo.\n\n- En mi cuerpo, un espacio dedicado a los niños\n\nEn un ambiente poético y colorista, los más pequeños (pero también los mayores) podrán descubrir los insospechados recursos de su cuerpo de forma didáctica e interactiva. ¡Tendrán que experimentar y ser creativos!\n\n- Salud en Normandía, investigación y salud en el corazón de los territorios\n\nEsta exposición es el resultado de una estrecha colaboración con numerosos actores de la salud en Normandía: establecimientos de enseñanza superior, de investigación e innovación, plataformas de investigación, hospitales universitarios, empresas, etc. Descubra las innovaciones regionales en los ámbitos de la investigación biomédica, la industria farmacéutica, la imagen médica, la radioterapia y la salud conectada. Podrá probar prototipos 100% made in Normandía y descubrir trayectorias profesionales inspiradoras"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/19e6a672-ff25-3e96-b5fc-01101df27bcb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/71210eb5-a70c-3d29-a0c6-2c1984ef7d7d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80ad73e7-84be-340b-aad8-9b531ac57a78",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92ed64f5-1742-311d-a2f0-bf9a6be9acb6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df019922-b8ef-3fd1-8925-352be519e6c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b135c067-7788-338c-8e06-8caccc01ff90",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f0bc590-af72-3edc-88a6-40bf3a6065a7",
          "schema:addressLocality": "Rouen",
          "schema:postalCode": "76100",
          "schema:streetAddress": [
            "115 Boulevard de l'Europe",
            "L'Atrium"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76540",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouen"
              ],
              "pt": [
                "Rouen"
              ],
              "en": [
                "Rouen"
              ],
              "it": [
                "Rouen"
              ],
              "fr": [
                "Rouen"
              ],
              "nl": [
                "Rouen"
              ],
              "es": [
                "Rouen"
              ]
            },
            "insee": "76540",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8b60dcd6-cb91-3a57-b76b-8eed2579e267",
        "schema:latitude": "49.428176",
        "schema:longitude": "1.079603",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/91dd9897-6fb4-3d51-a8db-ac226cfe66f2",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-02-01T00:00:00",
          "schema:validThrough": "2023-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-09",
  "lastUpdateDatatourisme": "2023-03-10T05:29:12.538Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9c48f5b0-0b72-32f1-8aa6-778cdf622c4b",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-10-31",
      "startDate": "2022-02-01"
    }
  ]
}