{
  "@id": "https://data.datatourisme.fr/58/5d8f3a2e-3433-38dd-8df2-5ddf8eb0b783",
  "dc:identifier": "5536982",
  "@type": [
    "schema:LocalBusiness",
    "ActivityProvider",
    "CulturalActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Eine Familientradition... vom Vater zum Sohn... zur Urenkelin. Die Herboristerie hat das Label Entreprise du Patrimoine Vivant (EPV) (Unternehmen des lebendigen Kulturerbes).\r\nSie befindet sich in der Nähe des Tourismusbüros."
    ],
    "en": [
      "A family tradition... from father to son... to great-granddaughter.the herbalist's shop has the label Entreprise du Patrimoine Vivant (EPV).\nLocated near the Tourist Office."
    ],
    "it": [
      "Una tradizione di famiglia... da padre a figlio... a pronipote. L'erboristeria ha il marchio Entreprise du Patrimoine Vivant (EPV).\r\nSi trova vicino all'Ufficio del Turismo."
    ],
    "fr": [
      "Une tradition familiale... de père en fils...en arrière petite fille.L'herboristerie a le label Entreprise du Patrimoine Vivant (EPV).\r\nSitué près de l'Office du Tourisme."
    ],
    "es": [
      "Una tradición familiar... de padre a hijo... a bisnieta. La herboristería tiene la etiqueta Entreprise du Patrimoine Vivant (EPV).\r\nSituada cerca de la Oficina de Turismo."
    ],
    "nl": [
      "Een familietraditie... van vader op zoon... op achterkleindochter. De kruidenwinkel heeft het label Entreprise du Patrimoine Vivant (EPV).\r\nGelegen in de buurt van het VVV-kantoor."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Herboristerie du Père Blaize"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "1 - Die von der Nationalen Agentur für öffentliche Gesundheit empfohlenen Maßnahmen in Bezug auf\nin Bezug auf Barrieregesten\n \n2 - Die Anwendung von Regeln zur sozialen Distanzierung\n \n3 - Die Umsetzung der von den Instanzen verkündeten Chartas\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - In jeder Einrichtung muss ein/e Referent/in für Sicherheit und Gesundheit vorhanden sein\nder mit den Verfahren und Protokollen vertraut ist und der das Wissen um die\ndem gesamten Personal die einzuhaltenden Maßnahmen zur Kenntnis bringt\n \n5 -Die Verbreitung und Bereitstellung aller Informationen\ngesundheitsfürsorge: Feuerwehrleute, medizinische Dienste,\nkrankenhäuser, Screening-Zentren, Notfälle ...\n \n6 -Die Festlegung von Verhaltensregeln für den Fall eines Verdachts Covid-19 :\nüber ein genaues Protokoll in Bezug auf Mitarbeiter verfügen, die\nanzeichen einer Infektion mit Covid-10 zeigen könnten und diese Protokolle anwenden\nprotokolle unverzüglich \"so weit wie möglich\" anwenden; diese Protokolle\nsollten im Zweifelsfall auch auf Kunden angewendet werden"
    ],
    "en": [
      "1 - The measures recommended by the National Public Health Agency in terms of\nin terms of barrier measures\n \n2 - Application of the rules of social distancing\n \n3 - The implementation of the charters promulgated by the professional\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - The presence, in each structure, of a health and safety referent\nwho is familiar with the procedures and protocols, and who will bring to the\nto all the staff the measures to be respected\n \n5 - The distribution and availability of all essential health information\n5 - The distribution and availability of all essential health information: firemen, medical services, hospitals\nhospitals, screening centres, emergency services, etc.\n \n6 - The establishment of rules of conduct in the event of a suspected Covid-19 infection:\nhave a precise protocol for employees who\nshow signs of infection with Covid-10 and apply these protocols without delay\nprotocols without delay \"to the extent possible\", these protocols should also be\nshould also be applied to clients when in doubt"
    ],
    "it": [
      "1 - Le misure raccomandate dall'Agenzia Nazionale di Sanità Pubblica in termini di\nin termini di misure di barriera\n \n2 - L'applicazione delle regole di distanziamento sociale\n \n3 - L'attuazione delle carte promulgate dagli organismi professionali\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La presenza, in ogni struttura, di un referente per la salute e la sicurezza\nche ha familiarità con le procedure e i protocolli e che porterà all'attenzione di\nche informerà tutto il personale delle misure da rispettare\n \n5 -Diffondere e rendere disponibili tutte le informazioni sanitarie essenziali\n5 -Diffusione e messa a disposizione di tutte le informazioni sanitarie essenziali: vigili del fuoco, servizi medici, ospedali\nospedali, centri di screening, servizi di emergenza, ecc.\n \n6 - Stabilire regole di comportamento in caso di sospetta infezione da Covid-19:\navere un protocollo preciso per i dipendenti che potrebbero mostrare segni di infezione da\nche possono mostrare segni di infezione da Covid-10 e applicare questi protocolli senza\nprotocolli senza ritardi \"per quanto possibile\", questi protocolli dovrebbero anche essere\ndovrebbe essere applicato anche ai clienti in caso di dubbio"
    ],
    "fr": [
      "1 - Les mesures préconisées par l'Agence Nationale de Santé Publique en\nmatière de gestes barrières\n \n2 - L'application des règles de distanciation sociale\n \n3 - La mise en oeuvre des chartes promulguées par les instances\nprofessionnelles (FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La présence, dans chaque structure, d'un(e) référent(e) sécurité\nsanitaire au fait des procédures et des protocoles, et qui portera à la\nconnaissance de l'ensemble du personnel les mesures à respecter\n \n5 -La diffusion et la mise à disposition de toutes les informations\nsanitaires indispensables : marins pompiers, services médicaux,\nhôpitaux, centres de dépistage, urgences ...\n \n6 - L'établissement de règles de conduite en cas de suspicion Covid-19 :\ndisposer d'un protocole précis en ce qui concerne les employés qui\npourraient montrer des signes d'infection au Covid-10 et appliquer ces\nprotocoles sans délai \" dans la mesure du possible \", ces protocoles\ndoivent aussi être appliqués aux clients en cas de doute"
    ],
    "es": [
      "1 - Las medidas recomendadas por la Agencia Nacional de Salud Pública en cuanto a\nen términos de medidas de barrera\n \n2 - La aplicación de las normas de distanciamiento social\n \n3 - La aplicación de las cartas promulgadas por los organismos profesionales\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La presencia, en cada estructura, de un referente de salud y seguridad\nque conozca los procedimientos y protocolos y que ponga en conocimiento de\nque informará a todo el personal de las medidas que deben respetarse\n \n5 -Difundir y poner a disposición toda la información sanitaria esencial\n5 -Difundir y poner a disposición toda la información sanitaria esencial: bomberos, servicios médicos, hospitales\nhospitales, centros de detección, servicios de emergencia, etc.\n \n6 - Establecer normas de conducta en caso de sospecha de infección por Covid-19:\ntener un protocolo preciso para los empleados que puedan mostrar signos de infección con\nque puedan mostrar signos de infección por Covid-10 y aplicar estos protocolos sin\nprotocolos sin demora \"en la medida de lo posible\", estos protocolos también deben ser\ntambién debe aplicarse a los clientes en caso de duda"
    ],
    "nl": [
      "1 - De door het Nationaal Agentschap voor de volksgezondheid aanbevolen maatregelen op het gebied van\nin termen van belemmeringen\n \n2 - De toepassing van sociale afstandsregels\n \n3 - De uitvoering van door beroepsorganisaties uitgevaardigde handvesten\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - De aanwezigheid in elke structuur van een gezondheids- en veiligheidsreferentie\ndie bekend is met de procedures en protocollen en die onder de aandacht brengt van\ndie al het personeel op de hoogte brengt van de na te leven maatregelen\n \n5 - Verspreiding en beschikbaarstelling van alle essentiële gezondheidsinformatie\n5 -Het verspreiden en beschikbaar stellen van alle essentiële gezondheidsinformatie: brandweer, medische diensten, ziekenhuizen\nziekenhuizen, screeningcentra, hulpdiensten, enz.\n \n6 - Vaststellen van gedragsregels in geval van een vermoedelijke Covid-19-infectie:\nhebben een nauwkeurig protocol voor werknemers die\ndie tekenen van Covid-10 infectie kunnen vertonen en deze protocollen toepassen zonder\nprotocollen onverwijld \"voor zover mogelijk\", moeten deze protocollen ook\nmoeten in geval van twijfel ook op cliënten worden toegepast"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2316f5b0-e4c2-38bb-9e7a-f2de75d712c1",
      "schema:email": [
        "contact@pereblaize.fr"
      ],
      "schema:telephone": [
        "+33 4 91 54 04 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://pereblaize.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fbd505f2-174c-3801-a226-12d741edddf9",
      "dc:description": {
        "de": [
          "Tatsächlich beginnt die Geschichte der Blaize im Ecrins-Tal in den Hautes Alpes. Jahrhunderts wächst der Pionier Toussaint Blaize inmitten einer Natur auf, die reich an Heilpflanzenarten ist. Er entdeckt die Anwendung und beginnt damit, seine Verwandten und Nachbarn zu pflegen. Das Dorf erkennt seine Kompetenz und nimmt seine Dienste in Anspruch. Sein Ruf als Heiler verbreitet sich bald über das ganze Departement hinaus. Er macht seinen Beruf zum Beruf und lässt sich in Marseille nieder, nicht weit von der Canebière entfernt. Vater Blaize stellt neue Rezepte zusammen. Sein Name wird zu einer Referenz. 1845 übernimmt François die Nachfolge seines Vaters. Es folgen Pauline und ihr Mann Joseph Bonnabel, dann Paul, der als erster sein Apothekerdiplom erhält, und schließlich Maxence, der Vater von Martine. Diese Leidenschaft wird zur Familientradition. Wir verfügen über: alle Heilpflanzen, aromatische Pflanzen, exotische Pflanzen, Gewürze, Pflanzenpulver, Pflanzenextrakte (Fluidextrakte - Nebulisate - Urtinkturen), 100 % reine ätherische Öle, Pflanzenöle, diätetische Produkte, Naturkosmetik aus dem \"Jardin de Blaize\". Wir stellen alle magistralen Präparate in den Bereichen Phytotherapie, Aromatherapie, Homöopathie und Allopathie her."
        ],
        "en": [
          "The Blaize family's story began in the Ecrins Valley, in the Hautes-Alpes. At the beginning of the 19th century, Toussaint Blaize, a pioneer, grew up surrounded by a wide variety of medicinal plants. He learnt how to use them, and how to treat his loved ones, and his neighbours with them. The village soon became aware of his talent and called upon his services. His reputation as a healer even extended well beyond the local area. This became his career and he decided to settle in Marseille, close to La Canebière. Père Blaize concocted new recipes and his name became a reference. In 1845, François took over the reins. Then followed Pauline and her husband, Joseph Bonnabel, then Paul, the first in the family to become a qualified pharmacist, and finally, Maxence, Martine's father.\r\nThis passion became a family tradition. We stock the entire range of medicinal plants, aromatic plants, exotic plants, spices, plant powders, plant extracts (liquid extracts - sprays, tinctures), 100% pure essential oils, vegetable oils, dietary supplements, and 'Jardin de Blaize' natural cosmetics. We also make our own pharmaceutical preparations for herbal medicine, aromatherapy, homeotherapy and allopathy."
        ],
        "it": [
          "La storia della famiglia Blaize inizia nella valle degli Ecrins, nelle Hautes Alpes. All'inizio del XIX secolo, il pioniere Toussaint Blaize crebbe nel cuore di una natura ricca di varietà di piante medicinali. Scoprì l'uso di queste piante e iniziò a curare i suoi parenti e vicini. Il villaggio ha riconosciuto la sua competenza e ha richiesto i suoi servizi. La sua fama di guaritore si diffuse presto oltre il dipartimento. Ne fece la sua professione e si stabilì a Marsiglia, non lontano dalla Canebière. Padre Blaize inventava nuove ricette. Il suo nome è diventato un riferimento. Nel 1845 François subentra al padre. Seguirono Pauline e suo marito, Joseph Bonnabel, poi Paul, il primo a conseguire il diploma di farmacista, e infine Maxence, il padre di Martine. Questa passione è diventata una tradizione di famiglia. Abbiamo a disposizione: tutte le piante medicinali, le piante aromatiche, le piante esotiche, le spezie, le polveri vegetali, gli estratti vegetali (estratti fluidi - nebulizzati - tinture madri), gli oli essenziali puri al 100%, gli oli vegetali, i prodotti dietetici, i cosmetici naturali del \"jardin de Blaize\". Realizziamo tutti i tipi di preparati erboristici, aromaterapici, omeopatici e allopatici."
        ],
        "fr": [
          "En effet, l'histoire des Blaize débute dans la vallée des Ecrins, dans les Hautes Alpes. Au début du XIXe siècle, le pionnier Toussaint Blaize grandit au coeur d'une nature riche en variétés de plantes médicinales. Il y découvre l'usage, commence par soigner ses proches, ses voisins. Le village reconnait sa compétence et fait appel à ses services. Sa réputation de guérisseur s'étend bientôt au-delà du département. Il en fait son métier, et s'installe à Marseille, non loin de la canebière. Le père Blaize concocte de nouvelles recettes. Son nom devient une référence. En 1845, François prend la suite de son père. Suivront Pauline et son mari, Joseph Bonnabel, puis Paul, le premier à décrocher son diplôme de pharmacien, et enfin Maxence, le père de Martine. Cette passion devient une tradition familiale. Nous disposons de : toutes les plantes médicinales, plantes aromatiques, plantes exotiques, épices, poudres de plantes, extraits végétaux (extraits fluides- nebulisats teintures mères), huiles essentielles 100 % pures, huiles végétales, produits diététiques, cosmétiques naturels du \"jardin de Blaize\". Nous réalisons toutes préparations magistrales en phytothérapie, aromathérapie, homéopathie et allopathie."
        ],
        "es": [
          "La historia de la familia Blaize comienza en el valle de Ecrins, en los Altos Alpes. A principios del siglo XIX, el pionero Toussaint Blaize creció en el corazón de una naturaleza rica en variedades de plantas medicinales. Descubrió el uso de estas plantas y comenzó a tratar a sus familiares y vecinos. El pueblo reconoció su competencia y recurrió a sus servicios. Su reputación como sanador pronto se extendió más allá del departamento. Hizo de ello su profesión y se instaló en Marsella, no lejos de la Canebière. El padre Blaize inventó nuevas recetas. Su nombre se convirtió en una referencia. En 1845, François toma el relevo de su padre. Le siguieron Pauline y su marido, Joseph Bonnabel, luego Paul, el primero en obtener su diploma de farmacéutico, y finalmente Maxence, el padre de Martine. Esta pasión se convirtió en una tradición familiar. Tenemos a nuestra disposición: todas las plantas medicinales, plantas aromáticas, plantas exóticas, especias, polvos de plantas, extractos de plantas (extractos fluidos - nebulizados - tinturas madre), aceites esenciales 100% puros, aceites vegetales, productos dietéticos, cosméticos naturales del \"jardin de Blaize\". Elaboramos todo tipo de preparados de hierbas, aromaterapia, homeopáticos y alopáticos."
        ],
        "nl": [
          "Het verhaal van de familie Blaize begint in de vallei van de Ecrins, in de Hautes Alpes. Aan het begin van de 19e eeuw groeide de pionier Toussaint Blaize op in het hart van een natuur die rijk is aan geneeskrachtige planten. Hij ontdekte het gebruik van deze planten en begon zijn familieleden en buren te behandelen. Het dorp erkende zijn bekwaamheid en deed een beroep op zijn diensten. Zijn reputatie als genezer verspreidde zich al snel buiten de afdeling. Hij maakte er zijn beroep van en vestigde zich in Marseille, niet ver van de Canebière. Vader Blaize bedacht nieuwe recepten. Zijn naam werd een referentie. In 1845 nam François de leiding over van zijn vader. Pauline en haar man, Joseph Bonnabel, volgden, daarna Paul, de eerste die zijn apothekersdiploma behaalde, en tenslotte Maxence, de vader van Martine. Deze passie werd een familietraditie. Wij beschikken over: alle geneeskrachtige planten, aromatische planten, exotische planten, kruiden, plantenpoeders, plantenextracten (vloeibare extracten - nebulisaten - moedertincturen), 100% zuivere etherische oliën, plantaardige oliën, dieetproducten, natuurlijke cosmetica uit de \"jardin de Blaize\". Wij maken alle soorten kruiden, aromatherapie, homeopathische en allopathische preparaten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17d02c6f-24d5-354a-b10d-0055cf6eedc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3544d27b-3a20-3bb7-96e9-2646d241bf50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/483c8f0a-2561-3d60-8fff-76fcfd436d75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67161e03-c396-328a-938a-72e787a04dc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b53b790-76b6-3517-81d4-ffa69b4a9ffe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0801ff8-4f31-3162-a04e-13d81bee7872",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ade1ebe9-1dfa-3725-be55-1eb9e5fc7c5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b28543e3-6d2f-3f32-9a5a-fd6350864532",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine Familientradition... vom Vater zum Sohn... zur Urenkelin. Die Herboristerie hat das Label Entreprise du Patrimoine Vivant (EPV) (Unternehmen des lebendigen Kulturerbes).\r\nSie befindet sich in der Nähe des Tourismusbüros."
        ],
        "en": [
          "A family tradition... from father to son... to great-granddaughter.the herbalist's shop has the label Entreprise du Patrimoine Vivant (EPV).\nLocated near the Tourist Office."
        ],
        "it": [
          "Una tradizione di famiglia... da padre a figlio... a pronipote. L'erboristeria ha il marchio Entreprise du Patrimoine Vivant (EPV).\r\nSi trova vicino all'Ufficio del Turismo."
        ],
        "fr": [
          "Une tradition familiale... de père en fils...en arrière petite fille.L'herboristerie a le label Entreprise du Patrimoine Vivant (EPV).\r\nSitué près de l'Office du Tourisme."
        ],
        "es": [
          "Una tradición familiar... de padre a hijo... a bisnieta. La herboristería tiene la etiqueta Entreprise du Patrimoine Vivant (EPV).\r\nSituada cerca de la Oficina de Turismo."
        ],
        "nl": [
          "Een familietraditie... van vader op zoon... op achterkleindochter. De kruidenwinkel heeft het label Entreprise du Patrimoine Vivant (EPV).\r\nGelegen in de buurt van het VVV-kantoor."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/d6b9a71a-60f7-39ea-8931-1a5be53c3f02",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DocumentationPlan",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Dokumentation – Plan"
            ],
            "pt": [
              "Documentação — plano"
            ],
            "en": [
              "Documentation - plan"
            ],
            "it": [
              "Documentazione - piano"
            ],
            "fr": [
              "Documentation - plan"
            ],
            "nl": [
              "Documentatie - plattegrond"
            ],
            "es": [
              "Documentación - plano"
            ]
          }
        },
        {
          "@id": "kb:TouristInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Touristeninformation"
            ],
            "pt": [
              "Informações turísticas"
            ],
            "en": [
              "Tourist information"
            ],
            "it": [
              "Informazioni turistiche"
            ],
            "fr": [
              "Informations touristiques"
            ],
            "nl": [
              "Toeristeninformatie"
            ],
            "es": [
              "Información turística"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1ca7beb1-c9df-33b2-a85f-f42c82d058a3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/aaf47fed-5883-3fa4-87dd-fb11bfb70a17",
          "ebucore:comments": {
            "fr": [
              "Pere Blaize"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Pere Blaize"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pere Blaize"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/99a49401-da74-31bc-b712-2d05807f1735",
          "ebucore:fileSize": [
            "69283"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "567",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/188/87/9131964.jpg"
          ],
          "ebucore:width": "592",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PlantsAndProducts",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Pflanzen und daraus gewonnene Erzeugnisse"
        ],
        "pt": [
          "Plantas e produtos derivados"
        ],
        "en": [
          "Plants and products"
        ],
        "it": [
          "Piante e prodotti derivati"
        ],
        "fr": [
          "Plantes et produits dérivés"
        ],
        "nl": [
          "Planten en producten daarvan"
        ],
        "es": [
          "Plantas y productos derivados"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/14d14f81-ac0b-3624-b1ad-123409b65674",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/199b774e-2903-3899-a3d8-53af46ccf7aa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3714a3de-a510-3496-8fae-7f368eb1e64b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4fcfa220-bcbf-321a-a243-9ac0490a6c97",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e073936-dddc-348f-a6fe-956d8b4c6344",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3a0d249-89e2-3a3b-9e2c-fec50aeb4f9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b31c6c33-2c3b-3f87-9f48-3c0cd3669266",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dcd69532-a0dc-3d67-bedd-4f1746d4033b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2a2395b-4a82-3414-bea2-0d6db5078777",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eb387fe3-8dc5-3cf1-b1e5-d52142d61916",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/625c756f-d3bd-3b10-ba0d-f67aadba736a",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "4-6 Rue Méolan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1313e6fa-3a55-37f6-b529-110739b2798c",
        "schema:latitude": "43.295456",
        "schema:longitude": "5.378598",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5c8dedf4-e0ca-37d6-9420-ec5f631a24d3",
          "schema:closes": "18:30:00",
          "schema:opens": "09:30:00",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-07",
  "lastUpdateDatatourisme": "2023-04-08T05:13:01.868Z",
  "providesFoodProduct": [
    {
      "@id": "kb:PlantsAndProducts",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Pflanzen und daraus gewonnene Erzeugnisse"
        ],
        "pt": [
          "Plantas e produtos derivados"
        ],
        "en": [
          "Plants and products"
        ],
        "it": [
          "Piante e prodotti derivati"
        ],
        "fr": [
          "Plantes et produits dérivés"
        ],
        "nl": [
          "Planten en producten daarvan"
        ],
        "es": [
          "Plantas y productos derivados"
        ]
      }
    }
  ],
  "reducedMobilityAccess": false
}