{
  "@id": "https://data.datatourisme.fr/58/5de1b88d-a1d6-3ebb-b9d8-af12d3ad7c43",
  "dc:identifier": "5539407",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Datum: 1634, 1702\r\nEpoque: Die klassische Zeit\r\nTyp: Religiöse Architektur\r\nStatus: Privateigentum in der Kapelle Historisches Denkmal (1927)"
    ],
    "en": [
      "Date: 1634, 1702\r\nPeriod: Classical period\r\nType: Religious architecture\r\nStatus: Private property chapel classified Historical monument (1927)"
    ],
    "it": [
      "Data: 1634, 1702\r\nEpoca: Periodo classico\r\nTipo: Architettura religiosa\r\nStato: Proprietà privata cappella classificata Monumento storico (1927)"
    ],
    "fr": [
      "Date : 1634, 1702\r\nEpoque : Période classique\r\nType : Architecture religieuse\r\nStatut : Propriété privée chapelle classée Monument historique (1927)"
    ],
    "es": [
      "Fecha: 1634, 1702\r\nÉpoca: Período clásico\r\nTipo: Arquitectura religiosa\r\nEstado: Capilla privada declarada Monumento histórico (1927)"
    ],
    "nl": [
      "Datum: 1634, 1702\r\nPeriode: Klassieke periode\r\nType : Religieuze architectuur\r\nStatus: kapel in particulier bezit, geclassificeerd als historisch monument (1927)"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle de la Charité"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q15945285"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c845f350-6680-3760-900a-441411ae0109",
      "schema:telephone": [
        "+33 4 90 52 52 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.patrimoine.ville-arles.fr/arles/ville.cfm?action=edifice&id=55"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5ad46afe-ac8a-34aa-b445-e9951e2ba306",
      "dc:description": {
        "de": [
          "Karmeliten gibt es seit Jahrhunderten in Arles.  Die Wechselfälle in der Geschichte haben sie jedoch mehrmals vertrieben, und die Gemeinde hatte drei aufeinanderfolgende Siedlungen. Heute sind die Karmeliten im Mouleyres-Viertel zu Beginn des 17. Jahrhunderts in der Nähe der heutigen Uferpromenade der Licas angesiedelt. \r\n\r\nDer Bau ihres Klosters erfolgt vor dem Hintergrund einer starken architektonischen Entwicklung der Stadt, die auf Initiative des Adels, der Bürgerschaft, aber auch des Klerus erfolgte.\r\n\r\nAbgesehen von der bemerkenswerten Präsenz der Charité-Kapelle auf dem Boulevard des Lices sind die übrigen Gebäude, die heute in Hotels umgebaut werden, kaum sichtbar. Die vereinbarten Gebäude und das Kloster wurden zwar in einen Hotelkomplex umgewandelt, aber eingehalten. Bei der Gestaltung dieses Gebäudes wandte man sich an den Architekten Bentz, der den provençalen Stil wählte, wobei sich die von außen sichtbare Kolonie an die des Stadtkasinos Aix-en-Provence anlehnte.\r\n\r\nDie Kapelle am Rande der Boulevard des Lices wurde ebenfalls erhalten. Die Fassade besteht aus zwei doppelten korinthischen Säulen, die die Veranda umranden. Das Ganze wird von einer breiten Dreiecksgrenze überragt, die ihrerseits mit einem krummlinigen Trommelfell versehen ist (in der Revolution gehämmert), wo ein Herz mit einem Pfeil in der Mitte eines Knotens, in dem Engelchen erscheinen, zu erkennen ist. \r\n\r\nMit Ausnahme des Abendmahltisches, der im Chor der Kirche Saint-Trophime transportiert wird, hat die Kapelle noch einen erheblichen Teil ihrer ursprünglichen Einrichtung. Hier kann man insbesondere den Lehrstuhl aus Holz bewundern, der vom avignonnaischen Bildhauer Péru hergestellt wurde, der auch Urheber des barocken Aufsatzes des Meisters ist."
        ],
        "en": [
          "The Carmelites have been present in Arles for several centuries.  However, the vicissitudes of history have driven them away on several occasions, and the congregation has experienced no less than three successive settlements. Today established in the Mouleyrès district, the Carmelites settled at the beginning of the seventeenth century, near the current esplanade of the Lices. \r\n\r\nThe construction of their convent is part of a context of strong architectural development of the city, on the initiative of the nobility, the bourgeoisie, but also the clergy.\r\n\r\nApart from the remarkable presence of the Chapelle de la Charité, on the Boulevard des Lices, the rest of their buildings, now refurbished as a hotel, is hardly visible. The conventual buildings and the cloister, although transformed into a hotel complex, were respected. The architect Bentz, who chose the Provençal style, chose the colonnade visible from the outside, inspired by that of the municipal casino in Aix-en-Provence, to design the building.\r\n\r\nThe chapel on the Boulevard des Lices was also preserved. Its facade consists of two double columns with Corinthian capitals that frame the porch. The whole is surmounted by a large triangular pediment, itself enhanced by a curvilinear tympanum (hammered at the Revolution), where one can notice a heart pierced by an arrow, in the middle of a cloud where angelots appear. \r\n\r\nApart from the communion table, transported in the choir of the church of Saint-Trophime, the chapel still retains an important part of its original furniture. One can admire the wooden pulpit made by the Avignonnais sculptor Péru, also author of the Baroque altarpiece of the high altar."
        ],
        "it": [
          "Le carmelitane sono presenti ad Arles da diversi secoli.  Tuttavia, le vicissitudini della Storia, li hanno cacciati più volte, e la congregazione ha conosciuto non meno di tre insediamenti successivi. Oggi stabilite nel quartiere di Mouleyrès, le carmelitane si stabilirono all'inizio del XVII secolo, nei pressi dell'attuale spianata delle Lices. \r\n\r\nLa costruzione del loro convento si iscrive in un contesto di forte sviluppo architettonico della città, su iniziativa della nobiltà, della borghesia, ma anche del clero.\r\n\r\nA parte la notevole presenza della cappella della Carità, sul boulevard des Lices, il resto dei loro edifici, oggi ristrutturati in hotel, è poco visibile. Gli edifici conventuali e il chiostro, benché trasformati in complesso alberghiero, sono stati rispettati. Per l'allestimento di quest'ultimo, si fece appello all'architetto Bentz, che scelse lo stile provenzale, il colonnato visibile dall'esterno ispirandosi a quello del casinò municipale di Aix-en-Provence.\r\n\r\nAnche la cappella ai margini del boulevard des Lices fu preservata. La sua facciata è costituita da due doppie colonne con capitelli corinzi che incorniciano il portico. L'insieme è sormontato da un ampio frontone triangolare, a sua volta rialzato da un timpano curvilineo (martellato alla Rivoluzione), dove si può notare un cuore trafitto da una freccia, in mezzo a una nube dove appaiono degli angioletti. \r\n\r\nA parte la tavola di comunione, trasportata nel coro della chiesa di Saint-Trophime, la cappella conserva ancora una parte importante dei suoi mobili originali. Qui si può ammirare il pulpito in legno realizzato dallo scultore avignonese Péru, anch'egli autore della pala barocca dell'altare maggiore."
        ],
        "fr": [
          "Les carmélites sont présentes à Arles depuis plusieurs siècles.  Cependant, les vicissitudes de l’Histoire, les en ont chassées à plusieurs reprises, et la congrégation a connu pas moins de trois implantations successives. Aujourd’hui établies dans le quartier des Mouleyrès, les carmélites s’installèrent au début du XVIIème siècle, à proximité de l’actuelle esplanade des Lices. \r\n\r\nLa construction de leur couvent s’inscrit dans un contexte de fort développement architectural de la ville, à l’initiative de la noblesse, de la bourgeoisie, mais aussi du clergé.\r\n\r\nHormis la présence remarquable de la chapelle de la Charité, sur le boulevard des Lices, le reste de leurs bâtiments, aujourd’hui réaménagés en hôtel, est peu visible. Les bâtiments conventuels et le cloître, quoique transformés en complexe hôtelier, ont été respectés. Pour l’aménagement de celui-ci, on fit appel à l’architecte Bentz, qui choisit le style provençal, la colonnade visible de l’extérieur s’inspirant de celle du casino municipal d’Aix-en-Provence.\r\n\r\nLa chapelle en bordure du boulevard des Lices, fut également préservée. Sa façade se compose de deux doubles colonnes à chapiteaux corinthiens qui encadrent le porche. L’ensemble est surmonté d’un large fronton triangulaire, lui-même rehaussé d’un tympan curviligne (martelé à la Révolution), où l’on peut remarquer un cœur percé d’une flèche, au milieu d’une nuée où apparaissent des angelots. \r\n\r\nHormis la table de communion, transportée dans le chœur de l'église Saint-Trophime, la chapelle conserve encore une part importante de son mobilier d’origine. On peut notamment y admirer la chaire en bois réalisée par le sculpteur avignonnais Péru, également auteur du retable baroque du maître autel."
        ],
        "es": [
          "Las carmelitas están presentes en Arles desde hace varios siglos.  Sin embargo, las vicisitudes de la historia, las han expulsado varias veces, y la congregación ha conocido no menos de tres implantaciones sucesivas. Hoy establecidas en el barrio de los Mouleyrès, las carmelitas se instalaron a principios del siglo XVII, cerca de la actual explanada de los Lices. \r\n\r\nLa construcción de su convento se inscribe en un contexto de fuerte desarrollo arquitectónico de la ciudad, por iniciativa de la nobleza, de la burguesía, pero también del clero.\r\n\r\nAparte de la notable presencia de la capilla de la Caridad, en el bulevar de los Lices, el resto de sus edificios, hoy remodelados en hotel, es poco visible. Se respetaron los edificios conventuales y el claustro, aunque se transformaron en un complejo hotelero. Para el acondicionamiento de éste se recurrió al arquitecto Bentz, que eligió el estilo provenzal, la columnata visible desde el exterior inspirándose en la del casino municipal de Aix-en-Provence.\r\n\r\nTambién se conserva la capilla que bordea el bulevar des Lices. Su fachada se compone de dos columnas dobles con capiteles corintios que enmarcan el porche. El conjunto está coronado por un amplio frontón triangular, realzado por un tímpano curvilíneo (martillado en la Revolución), donde se puede observar un corazón perforado por una flecha, en medio de una nube donde aparecen los ángulos. \r\n\r\nAparte de la mesa de comunión, transportada al coro de la iglesia de Saint-Trophime, la capilla conserva todavía una parte importante de su mobiliario original. En particular, se puede admirar el púlpito de madera realizado por el escultor aviñonés Péru, autor también del retablo barroco del altar mayor."
        ],
        "nl": [
          "De Karmelieten zijn al verschillende eeuwen aanwezig in Arles.  De wisselvalligheden van de geschiedenis hebben hen echter meermaals verdreven, en de gemeente heeft niet minder dan drie opeenvolgende nederzettingen gehad. Nu gevestigd in de wijk Mouleyrès, vestigden de karmelieten zich aan het begin van de 17e eeuw, vlakbij de huidige esplanade des Lices\r\n\r\nDe bouw van hun klooster maakte deel uit van een sterke architectonische ontwikkeling van de stad, geïnitieerd door de adel, de burgerij, maar ook de geestelijkheid.\r\n\r\nBehalve de opmerkelijke aanwezigheid van de Kapel van Liefde, op de Boulevard des Lices, is de rest van hun gebouwen, nu ingericht als hotels, nauwelijks zichtbaar. De kloostergebouwen en het klooster, hoewel omgevormd tot een hotelcomplex, zijn gerespecteerd. De architect Bentz kreeg de opdracht het klooster in Provençaalse stijl te ontwerpen. De zuilengalerij die van buitenaf zichtbaar is, is geïnspireerd op die van het gemeentelijke casino in Aix-en-Provence.\r\n\r\nOok de kapel langs de Boulevard des Lices bleef bewaard. De gevel bestaat uit twee dubbele zuilen met Korinthische kapitelen die het portaal omlijsten. Het geheel wordt bekroond door een groot driehoekig fronton, zelf versterkt door een gebogen timpaan (uitgehamerd tijdens de Revolutie), waar een hart te zien is dat wordt doorboord door een spits, te midden van een wolk cherubijnen\r\n\r\nBehalve de communietafel, die is verplaatst naar het koor van de kerk van Saint-Trophime, heeft de kapel nog een groot deel van het oorspronkelijke meubilair. In het bijzonder kan men de houten preekstoel bewonderen, gemaakt door de beeldhouwer Péru uit Avignon, die ook het barokke altaarstuk voor het hoofdaltaar maakte."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c8d6a7c-13f2-3d12-b122-c7742861fc54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6498549-5425-3fbb-85ef-23e91d243ffb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Datum: 1634, 1702\r\nEpoque: Die klassische Zeit\r\nTyp: Religiöse Architektur\r\nStatus: Privateigentum in der Kapelle Historisches Denkmal (1927)"
        ],
        "en": [
          "Date: 1634, 1702\r\nPeriod: Classical period\r\nType: Religious architecture\r\nStatus: Private property chapel classified Historical monument (1927)"
        ],
        "it": [
          "Data: 1634, 1702\r\nEpoca: Periodo classico\r\nTipo: Architettura religiosa\r\nStato: Proprietà privata cappella classificata Monumento storico (1927)"
        ],
        "fr": [
          "Date : 1634, 1702\r\nEpoque : Période classique\r\nType : Architecture religieuse\r\nStatut : Propriété privée chapelle classée Monument historique (1927)"
        ],
        "es": [
          "Fecha: 1634, 1702\r\nÉpoca: Período clásico\r\nTipo: Arquitectura religiosa\r\nEstado: Capilla privada declarada Monumento histórico (1927)"
        ],
        "nl": [
          "Datum: 1634, 1702\r\nPeriode: Klassieke periode\r\nType : Religieuze architectuur\r\nStatus: kapel in particulier bezit, geclassificeerd als historisch monument (1927)"
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4fe7330d-09cf-32f9-9f58-644887842323",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bf04a1ed-5407-3a78-9200-1e05e9b18b33",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Arles, chapelle de l'ancien hospice de la Charité, classée M.H."
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Finoskov (https://commons.wikimedia.org/wiki/User:Finoskov)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2d380c43-b4eb-306d-9b74-4d1736b75bca",
          "ebucore:fileSize": [
            3279662
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2112,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/3/30/Arles%2C_chapelle_de_l%27ancien_hospice_de_la_Charit%C3%A9%2C_class%C3%A9e_M.H..jpg"
          ],
          "ebucore:width": 2648,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bcea64cf-f2a5-3919-89e4-fb788fcc2c1d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e3ed64a1-3d84-3a7f-a39b-c37ee5f635b2",
          "ebucore:title": {
            "fr": [
              "13MO000015_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6c573c4e-5e09-3858-aade-bcacaa8919f5",
          "ebucore:fileSize": [
            "26348"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "375",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/27/249/8255771.jpg"
          ],
          "ebucore:width": "250",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/f36bc13c-99c3-3467-9d8e-1b49d73a9c56",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c831d554-34f6-36c3-ab4e-5c042385cde6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c584a861-f843-37b8-a6ca-103df7f2057d",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "Boulevard Des Lices"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/957a5b04-3593-36d4-8574-e95ff0e30ebd",
        "schema:latitude": "43.675329",
        "schema:longitude": "4.629106",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/eff73a35-76a0-3b92-9b8b-f32882d0b85f",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-16",
  "lastUpdateDatatourisme": "2022-12-17T05:15:38.68Z",
  "reducedMobilityAccess": false
}