{
  "@id": "https://data.datatourisme.fr/10/932970a1-7cc1-3665-b1f9-7520ef77eab9",
  "dc:identifier": "754006541",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Im September 1914 entging Bar-le-Duc nur knapp der deutschen Invasion und den Kämpfen, die zerstörerisch hätten sein können. Nach der Schlacht an der Marne stabilisiert sich die Front etwa 50 km weiter nördlich bei Verdun. Bar-le-Duc wurde von da an für vier Jahre zu einer Stadt an der Hinterfront. Sie stellt die Verbindung zwischen dem hinteren Frankreich und der nahen Front her.\nSie befinden sich am Eingang des ehemaligen Hospizes von Bar-le-Duc, gegenüber dem Gebäude, in dem heute das Fremdenverkehrsamt untergebracht ist. Ab Herbst 1914 war dieses Krankenhaus nicht mehr groß genug, um alle verwundeten Soldaten aufzunehmen, die von der Front herangeführt wurden. Die Armee richtete daher mehrere Krankenhäuser in der Stadt ein, insbesondere im Lycée, in der École normale de filles (dem heutigen Hôtel du Département), im Pensionnat Jeanne d'Arc (rue Voltaire) und in den von Truppen leeren Kasernen, die allein 3.500 Betten boten. Alle werden 1916, während der Schlacht um Verdun, voll genutzt.\nMehrere Vereine unter dem Emblem des Roten Kreuzes und zahlreiche Bariserinnen unterstützen das Militärpersonal. Auch schottische Krankenschwestern kamen zum Einsatz, wie die auf diesem Foto abgebildeten.\nVerwundete Soldaten werden meist mit den Sanitätszügen der \"Meusien\", einer Schmalspurbahn, nach Bar-le-Duc gebracht. Bei ihrer Ankunft im Bahnhof bieten sie ein schreckliches Bild von Verwundeten, Sterbenden und Toten. Die weniger schweren Verwundeten durchlaufen nur die Krankenhäuser der Stadt, bevor sie ins Hinterland geschickt werden. Die anderen bleiben länger in Bar-le-Duc, aber für viele ist der Ausgang tödlich. Es muss eigens ein Militärfriedhof angelegt werden. Bis zum Ende des Krieges zählte er fast 3.000 Gräber."
    ],
    "en": [
      "In September 1914, Bar-le-Duc narrowly escaped the German invasion and fighting that could have been destructive. After the battle of the Marne, the front stabilised about fifty kilometres further north, at Verdun. Bar-le-Duc then became, for four years, a rear-front town. It was the link between the French rear and the nearby front.\nYou are at the entrance to the former hospice-hospital of Bar-le-Duc, opposite the building that now houses the Tourist Office. From the autumn of 1914, this hospital was not big enough to receive all the wounded soldiers brought from the front. The Army therefore set up several hospitals in the town, notably at the Lycée, at the École normale de filles (now the Hôtel du Département), in the Pensionnat Jeanne d'Arc (rue Voltaire) and in the barracks, which were empty of troops and which alone offered 3,500 beds. All of them were fully used in 1916, during the Battle of Verdun.\nSeveral associations, under the emblem of the Red Cross, and many Barisiennes, provided assistance to military personnel. Scottish nurses also intervened, like those shown in this photo.\nMost often, wounded soldiers were transferred to Bar-le-Duc by the \"Meusien\" medical trains, a narrow-gauge railway network. When they arrived at the station, they presented a terrible spectacle of wounded, dying and dead. The less seriously wounded only passed through the city hospitals before being sent to the rear. The others stayed longer in Bar-le-Duc but, for many, the outcome was fatal. A military cemetery had to be specially laid out. By the end of the war, it would contain almost 3,000 graves."
    ],
    "it": [
      "Nel settembre 1914, Bar-le-Duc sfuggì per poco all'invasione tedesca e ai combattimenti che avrebbero potuto essere distruttivi. Dopo la battaglia della Marna, il fronte si stabilizzò una cinquantina di chilometri più a nord, a Verdun. Bar-le-Duc divenne quindi, per quattro anni, una città di retrovia. Era il collegamento tra le retrovie francesi e il vicino fronte.\nSiete all'ingresso dell'ex ospedale-ospedale di Bar-le-Duc, di fronte all'edificio che oggi ospita l'Ufficio del Turismo. Dall'autunno del 1914, questo ospedale non era abbastanza grande per accogliere tutti i soldati feriti portati dal fronte. L'Esercito allestì quindi diversi ospedali in città, in particolare al Lycée, all'École normale de filles (oggi Hôtel du Département), alla Pensionnat Jeanne d'Arc (rue Voltaire) e nelle caserme, che erano vuote di truppe e che da sole offrivano 3.500 posti letto. Tutti furono pienamente utilizzati nel 1916, durante la battaglia di Verdun.\nDiverse associazioni, sotto l'emblema della Croce Rossa, e molti Barisiennes, hanno fornito assistenza al personale militare. Sono intervenute anche infermiere scozzesi, come quelle di questa foto.\nI soldati feriti venivano solitamente trasferiti a Bar-le-Duc con la \"Meusien\", una ferrovia a scartamento ridotto, e all'arrivo alla stazione offrivano le loro ferite ai soldati. Quando arrivarono alla stazione, presentarono un terribile spettacolo di feriti, moribondi e morti. I feriti meno gravi passarono solo attraverso gli ospedali cittadini prima di essere inviati nelle retrovie. Gli altri rimasero più a lungo a Bar-le-Duc ma, per molti, l'esito fu fatale. È stato necessario allestire un cimitero militare ad hoc. Alla fine della guerra conterrà quasi 3.000 tombe."
    ],
    "fr": [
      "En septembre 1914, Bar-le-Duc échappe de peu à l’invasion allemande et à des combats qui auraient pu être destructeurs. Après la bataille de la Marne, le front se stabilise à une cinquantaine de kilomètres plus au nord, au niveau de Verdun. Bar-le-Duc devient dès lors, et pour quatre ans, une ville d’arrière-front. Elle fait le lien entre la France de l’arrière et le front tout proche.\nVous êtes à l’entrée de l’ancien hôpital-hospice de Bar-le-Duc, face au bâtiment qui accueille aujourd’hui l’Office de Tourisme. Dès l’automne 1914, cet hôpital n’est pas assez grand pour recevoir tous les soldats blessés acheminés du front. L’Armée installe donc plusieurs hôpitaux dans la ville, notamment au Lycée, à l’École normale de filles (actuel Hôtel du Département), dans le Pensionnat Jeanne d’Arc (rue Voltaire) et dans les casernes, vides de troupes, qui offrent à elles seules 3 500 lits. Tous sont utilisés à plein en 1916, pendant la bataille de Verdun.\nPlusieurs associations, sous l’emblème de la Croix-Rouge, et de nombreuses Barisiennes, apportent leur concours au personnel militaire. Des infirmières écossaises interviennent également comme celles qui figurent sur cette photo.\nLe plus souvent, les soldats blessés sont transférés à Bar-le-Duc par les trains sanitaires du « Meusien », un réseau de chemin de fer à voie étroite. À leur arrivée en gare, ils offrent un terrible spectacle de blessés, de mourants et de morts. Les blessés les moins graves ne font que passer dans les hôpitaux de la ville avant d’être envoyés à l’arrière. Les autres séjournent plus longtemps à Bar-le-Duc mais, pour beaucoup, l’issue est fatale. Un cimetière militaire doit être spécialement aménagé. Il comptera près de 3 000 tombes à la fin de la guerre."
    ],
    "nl": [
      "In september 1914 ontsnapte Bar-le-Duc ternauwernood aan de Duitse invasie en de gevechten die vernietigend hadden kunnen zijn. Na de Slag om de Marne stabiliseerde het front zich ongeveer vijftig kilometer verder naar het noorden, bij Verdun. Bar-le-Duc werd toen voor vier jaar een achtergebleven stad. Het was de verbinding tussen Frankrijk aan de achterkant en het nabije front.\nU staat bij de ingang van het voormalige ziekenhuis-ziekenhuis van Bar-le-Duc, tegenover het gebouw waarin nu het VVV-kantoor is gevestigd. Vanaf de herfst van 1914 was dit ziekenhuis niet groot genoeg om alle gewonde soldaten die van het front kwamen op te vangen. Het leger richtte daarom verschillende ziekenhuizen op in de stad, met name in het Lycée, in de École normale de filles (nu het Hôtel du Département), in het Pensionnat Jeanne d'Arc (rue Voltaire) en in de kazernes, waar geen troepen waren en die alleen al 3.500 bedden boden. Ze werden allemaal volledig gebruikt in 1916, tijdens de Slag om Verdun.\nVerschillende verenigingen, onder het embleem van het Rode Kruis, en vele Barisiennes verleenden hulp aan militairen. Schotse verpleegsters kwamen ook tussenbeide, zoals die op deze foto.\nGewonde soldaten werden meestal naar Bar-le-Duc gebracht met de \"Meusien\", een smalspoorlijn, en bij aankomst op het station boden ze hun wonden aan de soldaten aan. Toen ze bij het station aankwamen, boden ze een vreselijk schouwspel van gewonden, stervenden en doden. De minder ernstige gewonden passeerden alleen de stadsziekenhuizen voordat ze naar de achterhoede werden gestuurd. De anderen bleven langer in Bar-le-Duc, maar voor velen was de uitkomst fataal. Een militaire begraafplaats moest speciaal worden aangelegd. Tegen het einde van de oorlog zou het bijna 3.000 graven bevatten."
    ],
    "es": [
      "En septiembre de 1914, Bar-le-Duc escapó por poco de la invasión alemana y de los combates que podrían haber sido destructivos. Tras la batalla del Marne, el frente se estabilizó unos cincuenta kilómetros más al norte, en Verdún. Bar-le-Duc se convirtió entonces, durante cuatro años, en una ciudad de retaguardia. Era el enlace entre la retaguardia francesa y el frente cercano.\nSe encuentra en la entrada del antiguo hospital-hospicio de Bar-le-Duc, frente al edificio que ahora alberga la Oficina de Turismo. Desde el otoño de 1914, este hospital no era lo suficientemente grande para recibir a todos los soldados heridos traídos del frente. Por ello, el Ejército instaló varios hospitales en la ciudad, especialmente en el Liceo, la Escuela Normal de Mujeres (actual Hôtel du Département), la Pensionnat Jeanne d'Arc (rue Voltaire) y en los cuarteles, que estaban vacíos de tropas y que ofrecían por sí solos 3.500 camas. Todos ellos fueron utilizados en su totalidad en 1916, durante la batalla de Verdún.\nVarias asociaciones, bajo el emblema de la Cruz Roja, y muchas barisiennes, prestaron asistencia al personal militar. También intervinieron enfermeras escocesas, como las de esta foto.\nLos soldados heridos solían ser trasladados a Bar-le-Duc por el \"Meusien\", un ferrocarril de vía estrecha, y al llegar a la estación ofrecían sus heridas a los soldados. Cuando llegaron a la estación, presentaron un terrible espectáculo de heridos, moribundos y muertos. Los heridos menos graves sólo pasaron por los hospitales de la ciudad antes de ser enviados a la retaguardia. Los demás permanecieron más tiempo en Bar-le-Duc pero, para muchos, el resultado fue fatal. Hubo que acondicionar especialmente un cementerio militar. Al final de la guerra contaría con casi 3.000 tumbas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES HÔPITAUX"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d9bd7886-7a7c-3f94-8c16-1813dc368565",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/30c96f6b-5084-3c8a-863f-e8a8746be558",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/431e80ce-017f-363e-8918-52749ffc0ea0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1c6adca-2672-38ca-9a8b-7c9113928761",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5420c74-4057-376e-a8e1-2573d7f02b12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8489b59-6d82-3cb5-bbaf-2095baf369d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im September 1914 entging Bar-le-Duc nur knapp der deutschen Invasion und den Kämpfen, die zerstörerisch hätten sein können. Nach der Schlacht an der Marne stabilisiert sich die Front etwa 50 km weiter nördlich bei Verdun. Bar-le-Duc wurde von da an für vier Jahre zu einer Stadt an der Hinterfront. Sie stellt die Verbindung zwischen dem hinteren Frankreich und der nahen Front her.\nSie befinden sich am Eingang des ehemaligen Hospizes von Bar-le-Duc, gegenüber dem Gebäude, in dem heute das Fremdenverkehrsamt untergebracht ist. Ab Herbst 1914 war dieses Krankenhaus nicht mehr groß genug, um alle verwundeten Soldaten aufzunehmen, die von der Front herangeführt wurden. Die Armee richtete daher mehrere Krankenhäuser in der Stadt ein, insbesondere im Lycée, in der École normale de filles (dem heutigen Hôtel du Département), im Pensionnat Jeanne d'Arc (rue Voltaire) und in den von Truppen leeren Kasernen, die allein 3.500 Betten boten. Alle werden 1916, während der Schlacht um Verdun, voll genutzt.\nMehrere Vereine unter dem Emblem des Roten Kreuzes und zahlreiche Bariserinnen unterstützen das Militärpersonal. Auch schottische Krankenschwestern kamen zum Einsatz, wie die auf diesem Foto abgebildeten.\nVerwundete Soldaten werden meist mit den Sanitätszügen der \"Meusien\", einer Schmalspurbahn, nach Bar-le-Duc gebracht. Bei ihrer Ankunft im Bahnhof bieten sie ein schreckliches Bild von Verwundeten, Sterbenden und Toten. Die weniger schweren Verwundeten durchlaufen nur die Krankenhäuser der Stadt, bevor sie ins Hinterland geschickt werden. Die anderen bleiben länger in Bar-le-Duc, aber für viele ist der Ausgang tödlich. Es muss eigens ein Militärfriedhof angelegt werden. Bis zum Ende des Krieges zählte er fast 3.000 Gräber."
        ],
        "en": [
          "In September 1914, Bar-le-Duc narrowly escaped the German invasion and fighting that could have been destructive. After the battle of the Marne, the front stabilised about fifty kilometres further north, at Verdun. Bar-le-Duc then became, for four years, a rear-front town. It was the link between the French rear and the nearby front.\nYou are at the entrance to the former hospice-hospital of Bar-le-Duc, opposite the building that now houses the Tourist Office. From the autumn of 1914, this hospital was not big enough to receive all the wounded soldiers brought from the front. The Army therefore set up several hospitals in the town, notably at the Lycée, at the École normale de filles (now the Hôtel du Département), in the Pensionnat Jeanne d'Arc (rue Voltaire) and in the barracks, which were empty of troops and which alone offered 3,500 beds. All of them were fully used in 1916, during the Battle of Verdun.\nSeveral associations, under the emblem of the Red Cross, and many Barisiennes, provided assistance to military personnel. Scottish nurses also intervened, like those shown in this photo.\nMost often, wounded soldiers were transferred to Bar-le-Duc by the \"Meusien\" medical trains, a narrow-gauge railway network. When they arrived at the station, they presented a terrible spectacle of wounded, dying and dead. The less seriously wounded only passed through the city hospitals before being sent to the rear. The others stayed longer in Bar-le-Duc but, for many, the outcome was fatal. A military cemetery had to be specially laid out. By the end of the war, it would contain almost 3,000 graves."
        ],
        "it": [
          "Nel settembre 1914, Bar-le-Duc sfuggì per poco all'invasione tedesca e ai combattimenti che avrebbero potuto essere distruttivi. Dopo la battaglia della Marna, il fronte si stabilizzò una cinquantina di chilometri più a nord, a Verdun. Bar-le-Duc divenne quindi, per quattro anni, una città di retrovia. Era il collegamento tra le retrovie francesi e il vicino fronte.\nSiete all'ingresso dell'ex ospedale-ospedale di Bar-le-Duc, di fronte all'edificio che oggi ospita l'Ufficio del Turismo. Dall'autunno del 1914, questo ospedale non era abbastanza grande per accogliere tutti i soldati feriti portati dal fronte. L'Esercito allestì quindi diversi ospedali in città, in particolare al Lycée, all'École normale de filles (oggi Hôtel du Département), alla Pensionnat Jeanne d'Arc (rue Voltaire) e nelle caserme, che erano vuote di truppe e che da sole offrivano 3.500 posti letto. Tutti furono pienamente utilizzati nel 1916, durante la battaglia di Verdun.\nDiverse associazioni, sotto l'emblema della Croce Rossa, e molti Barisiennes, hanno fornito assistenza al personale militare. Sono intervenute anche infermiere scozzesi, come quelle di questa foto.\nI soldati feriti venivano solitamente trasferiti a Bar-le-Duc con la \"Meusien\", una ferrovia a scartamento ridotto, e all'arrivo alla stazione offrivano le loro ferite ai soldati. Quando arrivarono alla stazione, presentarono un terribile spettacolo di feriti, moribondi e morti. I feriti meno gravi passarono solo attraverso gli ospedali cittadini prima di essere inviati nelle retrovie. Gli altri rimasero più a lungo a Bar-le-Duc ma, per molti, l'esito fu fatale. È stato necessario allestire un cimitero militare ad hoc. Alla fine della guerra conterrà quasi 3.000 tombe."
        ],
        "fr": [
          "En septembre 1914, Bar-le-Duc échappe de peu à l’invasion allemande et à des combats qui auraient pu être destructeurs. Après la bataille de la Marne, le front se stabilise à une cinquantaine de kilomètres plus au nord, au niveau de Verdun. Bar-le-Duc devient dès lors, et pour quatre ans, une ville d’arrière-front. Elle fait le lien entre la France de l’arrière et le front tout proche.\nVous êtes à l’entrée de l’ancien hôpital-hospice de Bar-le-Duc, face au bâtiment qui accueille aujourd’hui l’Office de Tourisme. Dès l’automne 1914, cet hôpital n’est pas assez grand pour recevoir tous les soldats blessés acheminés du front. L’Armée installe donc plusieurs hôpitaux dans la ville, notamment au Lycée, à l’École normale de filles (actuel Hôtel du Département), dans le Pensionnat Jeanne d’Arc (rue Voltaire) et dans les casernes, vides de troupes, qui offrent à elles seules 3 500 lits. Tous sont utilisés à plein en 1916, pendant la bataille de Verdun.\nPlusieurs associations, sous l’emblème de la Croix-Rouge, et de nombreuses Barisiennes, apportent leur concours au personnel militaire. Des infirmières écossaises interviennent également comme celles qui figurent sur cette photo.\nLe plus souvent, les soldats blessés sont transférés à Bar-le-Duc par les trains sanitaires du « Meusien », un réseau de chemin de fer à voie étroite. À leur arrivée en gare, ils offrent un terrible spectacle de blessés, de mourants et de morts. Les blessés les moins graves ne font que passer dans les hôpitaux de la ville avant d’être envoyés à l’arrière. Les autres séjournent plus longtemps à Bar-le-Duc mais, pour beaucoup, l’issue est fatale. Un cimetière militaire doit être spécialement aménagé. Il comptera près de 3 000 tombes à la fin de la guerre."
        ],
        "nl": [
          "In september 1914 ontsnapte Bar-le-Duc ternauwernood aan de Duitse invasie en de gevechten die vernietigend hadden kunnen zijn. Na de Slag om de Marne stabiliseerde het front zich ongeveer vijftig kilometer verder naar het noorden, bij Verdun. Bar-le-Duc werd toen voor vier jaar een achtergebleven stad. Het was de verbinding tussen Frankrijk aan de achterkant en het nabije front.\nU staat bij de ingang van het voormalige ziekenhuis-ziekenhuis van Bar-le-Duc, tegenover het gebouw waarin nu het VVV-kantoor is gevestigd. Vanaf de herfst van 1914 was dit ziekenhuis niet groot genoeg om alle gewonde soldaten die van het front kwamen op te vangen. Het leger richtte daarom verschillende ziekenhuizen op in de stad, met name in het Lycée, in de École normale de filles (nu het Hôtel du Département), in het Pensionnat Jeanne d'Arc (rue Voltaire) en in de kazernes, waar geen troepen waren en die alleen al 3.500 bedden boden. Ze werden allemaal volledig gebruikt in 1916, tijdens de Slag om Verdun.\nVerschillende verenigingen, onder het embleem van het Rode Kruis, en vele Barisiennes verleenden hulp aan militairen. Schotse verpleegsters kwamen ook tussenbeide, zoals die op deze foto.\nGewonde soldaten werden meestal naar Bar-le-Duc gebracht met de \"Meusien\", een smalspoorlijn, en bij aankomst op het station boden ze hun wonden aan de soldaten aan. Toen ze bij het station aankwamen, boden ze een vreselijk schouwspel van gewonden, stervenden en doden. De minder ernstige gewonden passeerden alleen de stadsziekenhuizen voordat ze naar de achterhoede werden gestuurd. De anderen bleven langer in Bar-le-Duc, maar voor velen was de uitkomst fataal. Een militaire begraafplaats moest speciaal worden aangelegd. Tegen het einde van de oorlog zou het bijna 3.000 graven bevatten."
        ],
        "es": [
          "En septiembre de 1914, Bar-le-Duc escapó por poco de la invasión alemana y de los combates que podrían haber sido destructivos. Tras la batalla del Marne, el frente se estabilizó unos cincuenta kilómetros más al norte, en Verdún. Bar-le-Duc se convirtió entonces, durante cuatro años, en una ciudad de retaguardia. Era el enlace entre la retaguardia francesa y el frente cercano.\nSe encuentra en la entrada del antiguo hospital-hospicio de Bar-le-Duc, frente al edificio que ahora alberga la Oficina de Turismo. Desde el otoño de 1914, este hospital no era lo suficientemente grande para recibir a todos los soldados heridos traídos del frente. Por ello, el Ejército instaló varios hospitales en la ciudad, especialmente en el Liceo, la Escuela Normal de Mujeres (actual Hôtel du Département), la Pensionnat Jeanne d'Arc (rue Voltaire) y en los cuarteles, que estaban vacíos de tropas y que ofrecían por sí solos 3.500 camas. Todos ellos fueron utilizados en su totalidad en 1916, durante la batalla de Verdún.\nVarias asociaciones, bajo el emblema de la Cruz Roja, y muchas barisiennes, prestaron asistencia al personal militar. También intervinieron enfermeras escocesas, como las de esta foto.\nLos soldados heridos solían ser trasladados a Bar-le-Duc por el \"Meusien\", un ferrocarril de vía estrecha, y al llegar a la estación ofrecían sus heridas a los soldados. Cuando llegaron a la estación, presentaron un terrible espectáculo de heridos, moribundos y muertos. Los heridos menos graves sólo pasaron por los hospitales de la ciudad antes de ser enviados a la retaguardia. Los demás permanecieron más tiempo en Bar-le-Duc pero, para muchos, el resultado fue fatal. Hubo que acondicionar especialmente un cementerio militar. Al final de la guerra contaría con casi 3.000 tumbas."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4a745918-a5f6-3c19-8e31-0c17d3e50cd6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64873b3c-b0e3-39b1-aaca-97ddc6eb6f0b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e1c5620-de7a-357d-b867-214bc4061d2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ebacef12-22e9-3596-b62b-09a973c3dc74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f48ff9ad-6d6e-3957-9181-62eed3936007",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cb632223-3f74-3d85-b2fd-3acf7a190f47",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a9afc2e0-2c78-3afd-9e10-cb1633b75911",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "7 Rue Jeanne d'Arc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/76cff391-7c5f-3e3f-8f33-c32d89ad586a",
        "schema:latitude": "48.7768882889377",
        "schema:longitude": "5.16163552268449",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-12-22",
  "lastUpdateDatatourisme": "2023-02-02T05:06:48.741Z",
  "reducedMobilityAccess": false
}