{
  "@id": "https://data.datatourisme.fr/10/933fd7ee-96fc-3e39-8ced-d7b5bb4fcbc9",
  "dc:identifier": "885005029",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Zugang: Von Saint-Nabord aus fahren Sie am Rathaus und dann an der Kirche vorbei. Folgen Sie der Richtung \"Derrière chaumont\" auf der Straße, bis Sie den Parkplatz in der Nähe des \"Rond Caillou\" erreichen.\nParken: Parken Sie auf dem Parkplatz in der Nähe des \"Rond Caillou\".\n\nEntfernung: 8,6 km / Dauer: 2,5 Stunden / Höhenunterschied: 150 m / Markierung: blauer Ring.\n\n1) Vom Parkplatz aus begeben Sie sich zum Rond Caillou. Von dort aus nehmen Sie den Weg rechts, der bergauf führt und folgen der Markierung Blauer Ring. Am Ende der Steigung biegen Sie links ab\n2) An einer Kreuzung mit der Straße angekommen, überqueren Sie diese, um gegenüber den markierten Weg zu nehmen (ein Schild zeigt die Richtung \"Patte d'oie\" an. Gehen Sie an der Schranke vorbei und bleiben Sie für mehr als einen Kilometer auf diesem Weg. Bei der nächsten Schranke passieren Sie diese und gehen rechts an der Hütte vorbei, während Sie auf dem Chemin des Bennevises bleiben\n3) An der Kreuzung biegen Sie rechts ab und folgen der Richtung \"Vrupt\" und Raon-aux-Bois, die auf einem neuen Holzschild angegeben ist. Weiter hinten, am Ort \"Patte d'oie\", biegen Sie links auf die Straße ab, die schnell zu einem Fahrweg wird. Bleiben Sie auf dem Weg\n4) An einer großen Kurve bleiben Sie auf dem Weg, der nach links abbiegt, und gehen an den Häusern vorbei, bis Sie zu \"Vrupt\" kommen. Bleiben Sie auf dem Weg, der an den Feldern vorbeiführt und später in den Wald mündet, und gehen Sie geradeaus weiter. Am nächsten Holzschild verlassen Sie den Weg und biegen links auf einen Pfad in Richtung \"Raon-aux-Bois\" ab. Später trifft der Pfad auf einen Fahrweg, dem Sie geradeaus bergauf folgen. Beim nächsten Holzschild verlassen Sie den großen Weg und biegen links auf einen Pfad in Richtung \"Harmangoutty\" ab\n5) An der Wegkreuzung nehmen Sie links den markierten Weg bergauf und an der Kreuzung ein Stück weiter rechts einen Pfad bergab, der an einem Holzschild mit der Aufschrift \"Rond caillou\" vorbeiführt. Bleiben Sie auf dem Weg, der ein Stück weiter an einem Haus und dann an einem Mobilfunkmast vorbeiführt. Gehen Sie weiter geradeaus bis zur nächsten Kreuzung. Von dort aus geht es rechts hinunter und weiter auf dem Weg.\n6) Der Weg trifft auf die Straße: Gehen Sie durch die Schranke und biegen Sie rechts in Richtung \"Saint-Nabord\" ab. Gehen Sie am Haus entlang und biegen Sie beim \"Kreuz der Pestkranken\" links ab. Bleiben Sie auf der Straße, bis Sie zum Ausgangspunkt zurückkehren."
    ],
    "en": [
      "Access : From Saint-Nabord, go past the town hall and the church. Follow the direction \"Derrière chaumont\" by the road until you reach the parking near the \"Rond Caillou\".\nParking : park on the parking near the \"Rond Caillou\".\n\nDistance : 8,6 km / Duration : 2 h 30 / Difference in height : 150m / Marking : blue ring.\n\n1) From the parking lot, go to the Rond Caillou. From there, take the path on the right that goes up following the blue ring. At the end of the hill, turn left\n2) When you arrive at a crossroads with the road, cross it to take the path marked out in front of you (a sign indicates the direction of the \"Patte d'oie\". Go through the barrier and stay on this path for more than a kilometer. At the next barrier, go through it and follow the chalet on the right while staying on the Chemin des Bennevises\n3) At the crossroads, turn right following the direction \"Vrupt\" and Raon-aux-Bois indicated on a new wooden sign. Further on, at the place called \"Patte d'oie\", take the road on the left which quickly becomes a carriage road. Stay on the path\n4) At a large bend in the road, stay on the path that turns left and follow the houses until you reach \"Vrupt\". Stay on the path that goes along the fields and then joins the forest, continue straight ahead. At the next wooden signpost, leave the path for a path on the left towards Raon-aux-Bois. Further on, the path joins a carriage road: take it by going straight up. At the next wooden sign, leave the big road for a path on the left towards \"Harmangoutty\"\n5) At the crossroads, turn left uphill on the marked path, then at the intersection a little further on, turn right on a downhill path at a wooden sign indicating \"Rond caillou\". Stay on the path which runs alongside a house and then a relay antenna. Continue straight ahead until the next crossroads. From there, go down on the right and continue on the path.\n6) The path joins the road: go through the barrier and turn right towards \"Saint-Nabord\". Go along the house then at the \"croix des pestiférés\", turn left. Stay on the road until you get back to the starting point."
    ],
    "it": [
      "Accesso: Da Saint-Nabord, superare il municipio e poi la chiesa. Seguire la direzione \"Derrière chaumont\" lungo la strada fino a raggiungere il parcheggio vicino al \"Rond Caillou\".\nParcheggio: parcheggiare nel parcheggio vicino al Rond Caillou.\n\nDistanza: 8,6 km / Durata: 2,5 ore / Dislivello: 150 m / Segnaletica: anello blu.\n\n1) Dal parcheggio, dirigersi verso il Rond Caillou. Da qui si prende il sentiero a destra che sale seguendo i segni dell'anello blu. Alla fine della collina, girare a sinistra\n2) Quando si arriva a un incrocio con la strada, attraversarla e prendere il sentiero di fronte (un cartello indica la direzione della \"Patte d'oie\"). Superate la barriera e rimanete su questo sentiero per oltre un chilometro. Alla barriera successiva, attraversatela e costeggiate lo chalet sulla destra, rimanendo sullo Chemin des Bennevises\n3) All'incrocio, svoltare a destra seguendo le indicazioni per \"Vrupt\" e Raon-aux-Bois indicate su un nuovo cartello di legno. Più avanti, in località \"Patte d'oie\", prendete la strada a sinistra che diventa rapidamente una carrozzabile. Rimanere sul sentiero\n4) Ad un'ampia curva della strada, rimanete sul sentiero che gira a sinistra e costeggiate le case fino a raggiungere \"Vrupt\". Rimanere sul sentiero che costeggia i campi e poi entra nel bosco, proseguire dritto. Al successivo cartello di legno, abbandonare il sentiero per imboccare un sentiero a sinistra in direzione di Raon-aux-Bois. Più avanti, il sentiero si unisce a una strada carrozzabile: imboccatela salendo dritti. Al successivo cartello di legno, lasciate la strada principale per un sentiero a sinistra in direzione di \"Harmangoutty\"\n5) All'incrocio, svoltare a sinistra in salita sul sentiero segnalato, quindi all'incrocio, poco più avanti, svoltare a destra su un sentiero in discesa in corrispondenza di un cartello di legno che indica \"Rond caillou\". Rimanete sul sentiero che costeggia una casa e poi un'antenna a relè. Proseguire dritto fino all'incrocio successivo. Da lì, scendete a destra e proseguite sul sentiero.\n6) Il sentiero si unisce alla strada: superare la barriera e girare a destra in direzione di \"Saint-Nabord\". Costeggiare la casa e poi girare a sinistra alla \"croix des pestiférés\". Rimanete sulla strada fino al ritorno al punto di partenza."
    ],
    "fr": [
      "Accès : Depuis Saint-Nabord, passer devant la mairie puis l'église. Suivre la direction \"Derrière chaumont\" par la route jusqu'à rejoindre la parking à proximité du \"Rond Caillou\".\nParking : se garer sur le parking à proximité du Rond Caillou.\n\nDistance : 8,6 km / Durée : 2 h 30 / Dénivelé : 150m / Balisage : anneau bleu.\n\n1) Depuis le parking, se rendre au Rond caillou. De là, emprunter le sentier à droite qui monte en suivant le balisage anneau bleu. Au bout de la côte, prendre à gauche. \n2) Arrivé à un croisement avec la route, la traverser pour prendre en face le chemin balisé (un panneau indique la direction de la « Patte d’oie ». Passer la barrière et rester sur ce chemin pendant plus d’un kilomètre. À la prochaine barrière, la passer et longer le chalet qui se trouve sur la droite tout en restant sur le chemin des Bennevises. \n3) Au carrefour, prendre à droite en suivant la direction « Vrupt » et Raon-aux-Bois indiquée sur un nouveau panneau en bois. Plus loin, au lieu-dit la « Patte d’oie », prendre la route par la gauche qui devient rapidement un chemin carrossable. Rester sur le chemin. \n4) Au niveau d’un grand virage, rester sur le chemin qui tourne à gauche et longer les maisons jusqu’à arriver à « Vrupt ». Rester sur le chemin qui longe les champs et rejoint par la suite la forêt, continuer tout droit. Au prochain panneau en bois, quitter le chemin pour un sentier à gauche en direction Raon-aux-Bois. Plus loin, le sentier rejoint un chemin carrossable : le prendre en allant tout droit en montée. Au prochain panneau en bois, quitter le gros chemin pour un sentier à gauche en direction de « Harmangoutty ». \n5) Au carrefour des chemins, prendre à gauche en montée le chemin balisé, puis à l’intersection un peu plus loin, prendre à droite un sentier en descente au niveau d’un panneau en bois indiquant « Rond caillou ». Rester sur le chemin qui longe un peu plus loin une maison puis une antenne relais. Continuer tout droit jusqu’au prochain carrefour. De là, descendre par la droite et continuer sur le chemin..\n6) Le chemin rejoint la route : passer la barrière et prendre à droite en direction de « Saint-Nabord ». Longer la maison puis au niveau de la « croix des pestiférés », prendre à gauche. Rester sur la route jusqu’au retour au point de départ."
    ],
    "nl": [
      "Toegang: Vanuit Saint-Nabord, voorbij het gemeentehuis en dan de kerk. Volg de richting \"Derrière chaumont\" over de weg tot aan de parkeerplaats bij de \"Rond Caillou\".\nParkeren: parkeer op de parkeerplaats bij het Rond Caillou.\n\nAfstand: 8,6 km / Duur: 2,5 uur / Hoogteverschil: 150m / Markering: blauwe ring.\n\n1) Ga vanaf de parkeerplaats naar Rond Caillou. Vanaf daar neemt u het pad naar rechts dat klimt langs de blauwe ringmarkeringen. Aan het eind van de heuvel linksaf\n2) Bij een kruispunt met de weg steekt u deze over en neemt u het tegenoverliggende pad (een bord geeft de richting van de \"Patte d'oie\" aan). Ga door de slagboom en blijf ruim een kilometer op dit pad. Ga er bij de volgende slagboom doorheen en loop langs het chalet aan de rechterkant, waarbij u op de Chemin des Bennevises blijft\n3) Op het kruispunt, rechtsaf de borden \"Vrupt\" en Raon-aux-Bois volgen, aangegeven op een nieuw houten bord. Verderop, bij de plaats genaamd \"Patte d'oie\", neemt u de weg links die al snel een rijweg wordt. Blijf op het pad\n4) Bij een grote bocht in de weg blijft u op het pad dat naar links draait en loopt u langs de huizen tot u bij \"Vrupt\" komt. Blijf op het pad dat langs de velden loopt en dan bij het bos komt, ga rechtdoor. Bij de volgende houten wegwijzer het pad verlaten voor een pad naar links in de richting van Raon-aux-Bois. Verderop komt het pad uit op een rijweg: ga rechtdoor omhoog. Bij de volgende houten wegwijzer verlaat u de hoofdweg voor een pad naar links in de richting van \"Harmangoutty\"\n5) Op het kruispunt linksaf de bewegwijzerde weg omhoog volgen, vervolgens op het kruispunt iets verderop rechtsaf een pad naar beneden volgen bij een houten bord met de aanduiding \"Rond caillou\". Blijf op het pad dat langs een huis en vervolgens een relaisantenne loopt. Ga rechtdoor tot het volgende kruispunt. Ga daar rechts naar beneden en vervolg het pad.\n6) Het pad komt uit op de weg: ga door de slagboom en sla rechtsaf richting \"Saint-Nabord\". Ga langs het huis en sla dan linksaf bij de \"croix des pestiférés\". Blijf op de weg tot u terugkeert naar het beginpunt."
    ],
    "es": [
      "Acceso: Desde Saint-Nabord, pase por el ayuntamiento y luego por la iglesia. Siga la dirección \"Derrière chaumont\" por la carretera hasta llegar al aparcamiento cerca del \"Rond Caillou\".\nAparcamiento: aparcar en el parking cercano al Rond Caillou.\n\nDistancia: 8,6 km / Duración: 2 h 30 / Desnivel: 150m / Señalización: anillo azul.\n\n1) Desde el aparcamiento, vaya a Rond Caillou. Desde allí, tome el camino de la derecha que sube siguiendo las marcas azules del anillo. Al final de la colina, gire a la izquierda\n2) Al llegar a un cruce con la carretera, crúcela y toma el camino de enfrente (una señal indica la dirección de la \"Patte d'oie\"). Atraviese la barrera y permanezca en este camino durante más de un kilómetro. En la siguiente barrera, atraviese y camine por el chalet de la derecha, permaneciendo en el Chemin des Bennevises\n3) En el cruce, gire a la derecha siguiendo las indicaciones de \"Vrupt\" y Raon-aux-Bois indicadas en un nuevo cartel de madera. Más adelante, en el lugar llamado \"Patte d'oie\", tome la carretera de la izquierda que se convierte rápidamente en un camino de carruajes. Mantente en el camino\n4) En una gran curva de la carretera, manténgase en la pista que gira a la izquierda y camine a lo largo de las casas hasta llegar a \"Vrupt\". Manténgase en la pista que recorre los campos y luego se une al bosque, continúe recto. En la siguiente señalización de madera, deje el camino para tomar un sendero a la izquierda hacia Raon-aux-Bois. Más adelante, el sendero se une a un camino de carruajes: tómelo subiendo directamente. En el siguiente poste de madera, deje la carretera principal para tomar un camino a la izquierda hacia \"Harmangoutty\"\n5) En el cruce, gire a la izquierda, cuesta arriba, por el sendero señalizado, y luego, en la intersección un poco más adelante, gire a la derecha por un sendero cuesta abajo en un poste de madera que indica \"Rond caillou\". Manténgase en el camino que pasa junto a una casa y luego una antena de relé. Siga recto hasta el siguiente cruce. Desde allí, baje a la derecha y continúe por el camino.\n6) El camino se une a la carretera: pase la barrera y gire a la derecha hacia \"Saint-Nabord\". Siga por la casa y luego gire a la izquierda en la \"croix des pestiférés\". Permanezca en la carretera hasta que regrese al punto de partida."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNÉE - LES HAUTS DE SAINT-NABORD"
    ]
  },
  "duration": "150",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/0efe3284-9d23-3d7f-9304-9ddc4a4b0c60",
    "dc:identifier": "885",
    "schema:legalName": "OT REMIREMONT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/45dd154c-85ef-3bea-b519-4ea41b973bfe",
      "schema:email": [
        "remiremont@otrp.fr"
      ],
      "schema:telephone": [
        "+33 3 29 62 23 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5ccf9454-da62-3904-8e08-52a7177c4eb6",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/235b2b0b-602a-362a-901b-ff98976a6644",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/383cd182-0f76-3374-b053-8a1d90ae69ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47ba5a2c-5f01-39f0-8eed-9d152954451d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61ab68ed-d058-3b73-9985-d2a436ddd388",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcaef998-f25c-3b67-b78d-5968d87eccd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zugang: Von Saint-Nabord aus fahren Sie am Rathaus und dann an der Kirche vorbei. Folgen Sie der Richtung \"Derrière chaumont\" auf der Straße, bis Sie den Parkplatz in der Nähe des \"Rond Caillou\" erreichen.\nParken: Parken Sie auf dem Parkplatz in der Nähe des \"Rond Caillou\".\n\nEntfernung: 8,6 km / Dauer: 2,5 Stunden / Höhenunterschied: 150 m / Markierung: blauer Ring.\n\n1) Vom Parkplatz aus begeben Sie sich zum Rond Caillou. Von dort aus nehmen Sie den Weg rechts, der bergauf führt und folgen der Markierung Blauer Ring. Am Ende der Steigung biegen Sie links ab\n2) An einer Kreuzung mit der Straße angekommen, überqueren Sie diese, um gegenüber den markierten Weg zu nehmen (ein Schild zeigt die Richtung \"Patte d'oie\" an. Gehen Sie an der Schranke vorbei und bleiben Sie für mehr als einen Kilometer auf diesem Weg. Bei der nächsten Schranke passieren Sie diese und gehen rechts an der Hütte vorbei, während Sie auf dem Chemin des Bennevises bleiben\n3) An der Kreuzung biegen Sie rechts ab und folgen der Richtung \"Vrupt\" und Raon-aux-Bois, die auf einem neuen Holzschild angegeben ist. Weiter hinten, am Ort \"Patte d'oie\", biegen Sie links auf die Straße ab, die schnell zu einem Fahrweg wird. Bleiben Sie auf dem Weg\n4) An einer großen Kurve bleiben Sie auf dem Weg, der nach links abbiegt, und gehen an den Häusern vorbei, bis Sie zu \"Vrupt\" kommen. Bleiben Sie auf dem Weg, der an den Feldern vorbeiführt und später in den Wald mündet, und gehen Sie geradeaus weiter. Am nächsten Holzschild verlassen Sie den Weg und biegen links auf einen Pfad in Richtung \"Raon-aux-Bois\" ab. Später trifft der Pfad auf einen Fahrweg, dem Sie geradeaus bergauf folgen. Beim nächsten Holzschild verlassen Sie den großen Weg und biegen links auf einen Pfad in Richtung \"Harmangoutty\" ab\n5) An der Wegkreuzung nehmen Sie links den markierten Weg bergauf und an der Kreuzung ein Stück weiter rechts einen Pfad bergab, der an einem Holzschild mit der Aufschrift \"Rond caillou\" vorbeiführt. Bleiben Sie auf dem Weg, der ein Stück weiter an einem Haus und dann an einem Mobilfunkmast vorbeiführt. Gehen Sie weiter geradeaus bis zur nächsten Kreuzung. Von dort aus geht es rechts hinunter und weiter auf dem Weg.\n6) Der Weg trifft auf die Straße: Gehen Sie durch die Schranke und biegen Sie rechts in Richtung \"Saint-Nabord\" ab. Gehen Sie am Haus entlang und biegen Sie beim \"Kreuz der Pestkranken\" links ab. Bleiben Sie auf der Straße, bis Sie zum Ausgangspunkt zurückkehren."
        ],
        "en": [
          "Access : From Saint-Nabord, go past the town hall and the church. Follow the direction \"Derrière chaumont\" by the road until you reach the parking near the \"Rond Caillou\".\nParking : park on the parking near the \"Rond Caillou\".\n\nDistance : 8,6 km / Duration : 2 h 30 / Difference in height : 150m / Marking : blue ring.\n\n1) From the parking lot, go to the Rond Caillou. From there, take the path on the right that goes up following the blue ring. At the end of the hill, turn left\n2) When you arrive at a crossroads with the road, cross it to take the path marked out in front of you (a sign indicates the direction of the \"Patte d'oie\". Go through the barrier and stay on this path for more than a kilometer. At the next barrier, go through it and follow the chalet on the right while staying on the Chemin des Bennevises\n3) At the crossroads, turn right following the direction \"Vrupt\" and Raon-aux-Bois indicated on a new wooden sign. Further on, at the place called \"Patte d'oie\", take the road on the left which quickly becomes a carriage road. Stay on the path\n4) At a large bend in the road, stay on the path that turns left and follow the houses until you reach \"Vrupt\". Stay on the path that goes along the fields and then joins the forest, continue straight ahead. At the next wooden signpost, leave the path for a path on the left towards Raon-aux-Bois. Further on, the path joins a carriage road: take it by going straight up. At the next wooden sign, leave the big road for a path on the left towards \"Harmangoutty\"\n5) At the crossroads, turn left uphill on the marked path, then at the intersection a little further on, turn right on a downhill path at a wooden sign indicating \"Rond caillou\". Stay on the path which runs alongside a house and then a relay antenna. Continue straight ahead until the next crossroads. From there, go down on the right and continue on the path.\n6) The path joins the road: go through the barrier and turn right towards \"Saint-Nabord\". Go along the house then at the \"croix des pestiférés\", turn left. Stay on the road until you get back to the starting point."
        ],
        "it": [
          "Accesso: Da Saint-Nabord, superare il municipio e poi la chiesa. Seguire la direzione \"Derrière chaumont\" lungo la strada fino a raggiungere il parcheggio vicino al \"Rond Caillou\".\nParcheggio: parcheggiare nel parcheggio vicino al Rond Caillou.\n\nDistanza: 8,6 km / Durata: 2,5 ore / Dislivello: 150 m / Segnaletica: anello blu.\n\n1) Dal parcheggio, dirigersi verso il Rond Caillou. Da qui si prende il sentiero a destra che sale seguendo i segni dell'anello blu. Alla fine della collina, girare a sinistra\n2) Quando si arriva a un incrocio con la strada, attraversarla e prendere il sentiero di fronte (un cartello indica la direzione della \"Patte d'oie\"). Superate la barriera e rimanete su questo sentiero per oltre un chilometro. Alla barriera successiva, attraversatela e costeggiate lo chalet sulla destra, rimanendo sullo Chemin des Bennevises\n3) All'incrocio, svoltare a destra seguendo le indicazioni per \"Vrupt\" e Raon-aux-Bois indicate su un nuovo cartello di legno. Più avanti, in località \"Patte d'oie\", prendete la strada a sinistra che diventa rapidamente una carrozzabile. Rimanere sul sentiero\n4) Ad un'ampia curva della strada, rimanete sul sentiero che gira a sinistra e costeggiate le case fino a raggiungere \"Vrupt\". Rimanere sul sentiero che costeggia i campi e poi entra nel bosco, proseguire dritto. Al successivo cartello di legno, abbandonare il sentiero per imboccare un sentiero a sinistra in direzione di Raon-aux-Bois. Più avanti, il sentiero si unisce a una strada carrozzabile: imboccatela salendo dritti. Al successivo cartello di legno, lasciate la strada principale per un sentiero a sinistra in direzione di \"Harmangoutty\"\n5) All'incrocio, svoltare a sinistra in salita sul sentiero segnalato, quindi all'incrocio, poco più avanti, svoltare a destra su un sentiero in discesa in corrispondenza di un cartello di legno che indica \"Rond caillou\". Rimanete sul sentiero che costeggia una casa e poi un'antenna a relè. Proseguire dritto fino all'incrocio successivo. Da lì, scendete a destra e proseguite sul sentiero.\n6) Il sentiero si unisce alla strada: superare la barriera e girare a destra in direzione di \"Saint-Nabord\". Costeggiare la casa e poi girare a sinistra alla \"croix des pestiférés\". Rimanete sulla strada fino al ritorno al punto di partenza."
        ],
        "fr": [
          "Accès : Depuis Saint-Nabord, passer devant la mairie puis l'église. Suivre la direction \"Derrière chaumont\" par la route jusqu'à rejoindre la parking à proximité du \"Rond Caillou\".\nParking : se garer sur le parking à proximité du Rond Caillou.\n\nDistance : 8,6 km / Durée : 2 h 30 / Dénivelé : 150m / Balisage : anneau bleu.\n\n1) Depuis le parking, se rendre au Rond caillou. De là, emprunter le sentier à droite qui monte en suivant le balisage anneau bleu. Au bout de la côte, prendre à gauche. \n2) Arrivé à un croisement avec la route, la traverser pour prendre en face le chemin balisé (un panneau indique la direction de la « Patte d’oie ». Passer la barrière et rester sur ce chemin pendant plus d’un kilomètre. À la prochaine barrière, la passer et longer le chalet qui se trouve sur la droite tout en restant sur le chemin des Bennevises. \n3) Au carrefour, prendre à droite en suivant la direction « Vrupt » et Raon-aux-Bois indiquée sur un nouveau panneau en bois. Plus loin, au lieu-dit la « Patte d’oie », prendre la route par la gauche qui devient rapidement un chemin carrossable. Rester sur le chemin. \n4) Au niveau d’un grand virage, rester sur le chemin qui tourne à gauche et longer les maisons jusqu’à arriver à « Vrupt ». Rester sur le chemin qui longe les champs et rejoint par la suite la forêt, continuer tout droit. Au prochain panneau en bois, quitter le chemin pour un sentier à gauche en direction Raon-aux-Bois. Plus loin, le sentier rejoint un chemin carrossable : le prendre en allant tout droit en montée. Au prochain panneau en bois, quitter le gros chemin pour un sentier à gauche en direction de « Harmangoutty ». \n5) Au carrefour des chemins, prendre à gauche en montée le chemin balisé, puis à l’intersection un peu plus loin, prendre à droite un sentier en descente au niveau d’un panneau en bois indiquant « Rond caillou ». Rester sur le chemin qui longe un peu plus loin une maison puis une antenne relais. Continuer tout droit jusqu’au prochain carrefour. De là, descendre par la droite et continuer sur le chemin..\n6) Le chemin rejoint la route : passer la barrière et prendre à droite en direction de « Saint-Nabord ». Longer la maison puis au niveau de la « croix des pestiférés », prendre à gauche. Rester sur la route jusqu’au retour au point de départ."
        ],
        "nl": [
          "Toegang: Vanuit Saint-Nabord, voorbij het gemeentehuis en dan de kerk. Volg de richting \"Derrière chaumont\" over de weg tot aan de parkeerplaats bij de \"Rond Caillou\".\nParkeren: parkeer op de parkeerplaats bij het Rond Caillou.\n\nAfstand: 8,6 km / Duur: 2,5 uur / Hoogteverschil: 150m / Markering: blauwe ring.\n\n1) Ga vanaf de parkeerplaats naar Rond Caillou. Vanaf daar neemt u het pad naar rechts dat klimt langs de blauwe ringmarkeringen. Aan het eind van de heuvel linksaf\n2) Bij een kruispunt met de weg steekt u deze over en neemt u het tegenoverliggende pad (een bord geeft de richting van de \"Patte d'oie\" aan). Ga door de slagboom en blijf ruim een kilometer op dit pad. Ga er bij de volgende slagboom doorheen en loop langs het chalet aan de rechterkant, waarbij u op de Chemin des Bennevises blijft\n3) Op het kruispunt, rechtsaf de borden \"Vrupt\" en Raon-aux-Bois volgen, aangegeven op een nieuw houten bord. Verderop, bij de plaats genaamd \"Patte d'oie\", neemt u de weg links die al snel een rijweg wordt. Blijf op het pad\n4) Bij een grote bocht in de weg blijft u op het pad dat naar links draait en loopt u langs de huizen tot u bij \"Vrupt\" komt. Blijf op het pad dat langs de velden loopt en dan bij het bos komt, ga rechtdoor. Bij de volgende houten wegwijzer het pad verlaten voor een pad naar links in de richting van Raon-aux-Bois. Verderop komt het pad uit op een rijweg: ga rechtdoor omhoog. Bij de volgende houten wegwijzer verlaat u de hoofdweg voor een pad naar links in de richting van \"Harmangoutty\"\n5) Op het kruispunt linksaf de bewegwijzerde weg omhoog volgen, vervolgens op het kruispunt iets verderop rechtsaf een pad naar beneden volgen bij een houten bord met de aanduiding \"Rond caillou\". Blijf op het pad dat langs een huis en vervolgens een relaisantenne loopt. Ga rechtdoor tot het volgende kruispunt. Ga daar rechts naar beneden en vervolg het pad.\n6) Het pad komt uit op de weg: ga door de slagboom en sla rechtsaf richting \"Saint-Nabord\". Ga langs het huis en sla dan linksaf bij de \"croix des pestiférés\". Blijf op de weg tot u terugkeert naar het beginpunt."
        ],
        "es": [
          "Acceso: Desde Saint-Nabord, pase por el ayuntamiento y luego por la iglesia. Siga la dirección \"Derrière chaumont\" por la carretera hasta llegar al aparcamiento cerca del \"Rond Caillou\".\nAparcamiento: aparcar en el parking cercano al Rond Caillou.\n\nDistancia: 8,6 km / Duración: 2 h 30 / Desnivel: 150m / Señalización: anillo azul.\n\n1) Desde el aparcamiento, vaya a Rond Caillou. Desde allí, tome el camino de la derecha que sube siguiendo las marcas azules del anillo. Al final de la colina, gire a la izquierda\n2) Al llegar a un cruce con la carretera, crúcela y toma el camino de enfrente (una señal indica la dirección de la \"Patte d'oie\"). Atraviese la barrera y permanezca en este camino durante más de un kilómetro. En la siguiente barrera, atraviese y camine por el chalet de la derecha, permaneciendo en el Chemin des Bennevises\n3) En el cruce, gire a la derecha siguiendo las indicaciones de \"Vrupt\" y Raon-aux-Bois indicadas en un nuevo cartel de madera. Más adelante, en el lugar llamado \"Patte d'oie\", tome la carretera de la izquierda que se convierte rápidamente en un camino de carruajes. Mantente en el camino\n4) En una gran curva de la carretera, manténgase en la pista que gira a la izquierda y camine a lo largo de las casas hasta llegar a \"Vrupt\". Manténgase en la pista que recorre los campos y luego se une al bosque, continúe recto. En la siguiente señalización de madera, deje el camino para tomar un sendero a la izquierda hacia Raon-aux-Bois. Más adelante, el sendero se une a un camino de carruajes: tómelo subiendo directamente. En el siguiente poste de madera, deje la carretera principal para tomar un camino a la izquierda hacia \"Harmangoutty\"\n5) En el cruce, gire a la izquierda, cuesta arriba, por el sendero señalizado, y luego, en la intersección un poco más adelante, gire a la derecha por un sendero cuesta abajo en un poste de madera que indica \"Rond caillou\". Manténgase en el camino que pasa junto a una casa y luego una antena de relé. Siga recto hasta el siguiente cruce. Desde allí, baje a la derecha y continúe por el camino.\n6) El camino se une a la carretera: pase la barrera y gire a la derecha hacia \"Saint-Nabord\". Siga por la casa y luego gire a la izquierda en la \"croix des pestiférés\". Permanezca en la carretera hasta que regrese al punto de partida."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1b9f215d-995e-3660-b046-e393c4c8d833",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d554157c-d0b4-3c5c-be1e-695010bbb615",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Remiremont Plombières"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/92b769e9-275d-3258-8c7b-e8fddd0c5a9e",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/885/885005029_6_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/5f749a4b-4897-3dd7-ae97-0c3895048e40",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "150",
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1b9f215d-995e-3660-b046-e393c4c8d833",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d554157c-d0b4-3c5c-be1e-695010bbb615",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Remiremont Plombières"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/92b769e9-275d-3258-8c7b-e8fddd0c5a9e",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/885/885005029_6_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/242538da-93b9-3ad0-9996-4c9b18f6f6fb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d554157c-d0b4-3c5c-be1e-695010bbb615",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Remiremont Plombières"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/59e83338-e28a-377d-87af-1f0c97f37fc6",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/885/885005029_8_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f07229f7-743e-320a-8c0f-5a458378b78e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ebfff66a-28d4-3f87-ae50-89fa16f56d6c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT REMIREMONT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/96249cda-cb57-3612-b67d-5e7f93de0a94",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/885005029.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3227e9b1-d6fd-386a-b3e4-ece79deec6ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ffed27d-4688-335a-949f-09ff2838d97f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8814d26c-6488-31f6-9618-fbcad75f0f95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ce2eb14-7248-3025-b8ac-2fbb1251391e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5fbb7e7-f8d8-38db-8386-4468c669a023",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a671b5a6-c07d-3129-940d-aa411863f365",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0684758f-3092-3085-8530-4f8e28c52621",
          "schema:addressLocality": "Saint-Nabord",
          "schema:postalCode": "88200",
          "schema:streetAddress": [
            "Parking à proximité du Rond Caillou",
            "promenade du Rond Caillou"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88429",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Nabord"
              ],
              "pt": [
                "Saint-Nabord"
              ],
              "en": [
                "Saint-Nabord"
              ],
              "it": [
                "Saint-Nabord"
              ],
              "fr": [
                "Saint-Nabord"
              ],
              "nl": [
                "Saint-Nabord"
              ],
              "es": [
                "Saint-Nabord"
              ]
            },
            "insee": "88429",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5d2d4250-4ecd-308d-8380-8b0c9d5ed5f4",
        "schema:latitude": "48.0433338333591",
        "schema:longitude": "6.56844590209963",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2022-11-10",
  "lastUpdateDatatourisme": "2023-02-21T09:11:20.382Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "8600.0"
}