{
  "@id": "https://data.datatourisme.fr/31/9322503d-f14f-3f24-a2ad-557d751f12bb",
  "dc:identifier": "TFO297081464050",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Die \"Marches du Lévézou\" liegen am nordwestlichen Rand des regionalen Naturparks Grands Causses und bieten Ihnen zahlreiche Panoramen auf die Causses und die Monts du Lévézou (höchster Punkt: Puech-du-Pal 1 155 m). Auf der Fahrt durch die Täler des Tarn und der Muse begeben Sie sich auf eine Kreuzfahrt durch die Caussenard-Landschaft, die von der Milchschafzucht geformt wurde. Lernen Sie unsere Erzeuger kennen, probieren Sie ihre Produkte und bewundern Sie die Jasses und Lavognes, in denen die Herden ihren Durst stillen. Von Peyre aus, einem Dorf, das zu den schönsten Dörfern Frankreichs zählt und sich an den Fuß einer mit Höhlen gespickten Felswand schmiegt, fahren Sie in Richtung Comprégnac und dann nach Candas, wo seit dem Mittelalter Wein auf Terrassen angebaut wird. Danach geht es weiter nach Roquetaillade, einem mittelalterlichen Dorf aus rosafarbenem Stein, und Castelmus, das auf einem Vorsprung mit Blick auf Castelnau liegt. Auf einem Weg, in einem Weinfeld oder am Waldrand werden Sie sicherlich ein Eichhörnchen, eine Wacholderdrossel oder einen kleinen Uhu sehen. Sie kommen nun in Castelnau-Pégayrols an, mit einem Panoramablick auf das Tal der Muse und die Causses. Lassen Sie sich einladen, die fünf historischen Bauwerke zu entdecken, bevor Sie nach Estalane weiterfahren und die romanische Kirche aus dem 12. Sie überqueren den Col de Poulziniéres und befinden sich auf einer Höhe von 1 101 m. Saint-Beauzély, ein befestigtes Dorf, öffnet Ihnen seine Türen und lädt Sie ein, sein Museum der Steinberufe und des Landlebens zu erkunden. Aziniéres entfaltet sich schließlich vor Ihren Augen. Sie können seine Kirche mit dem quadratischen Glockenturm, sein Herrenhaus und seinen runden Turm erahnen. Ihre Fahrt geht weiter nach Saint-Germain, dann freie Fahrt bis Millau. Diese Stadt ist die Hauptstadt der Causses und historisch berühmt für ihre gallo-römischen Töpferwaren, Handschuhe und nun für das höchste Viadukt der Welt. Dann geht es zurück nach Peyre... das ist das Ende der Route!"
    ],
    "en": [
      "The \"Marches du Lévézou\", located on the north-western periphery of the Grands Causses Regional Nature Park, offers many panoramic views of the Causses and the Monts du Lévézou (Highest point: Puech-du-Pal 1,155 m). Cruising through the valleys of the Tarn and the Muse, you will embark on a cruise through the Caussenard landscape, shaped by the breeding of dairy sheep. Go and meet our producers, taste their products, admire the jasses and lavognes where the flocks are quenching their thirst. From Peyre, a village classified as one of the most beautiful villages in France, nestled at the foot of a cliff full of caves, head towards Comprégnac, then drive towards Candas where vines have been cultivated on terraces since the Middle Ages. Then head towards Roquetaillade, a medieval village built in pink stone, and Castelmus, situated on a promontory with a view of Castelnau. You will certainly see a squirrel, a genet or a small duke at the bend of a path, in a vineyard field or at the edge of a wood. You now arrive at Castelnau-Pégayrols, with a panoramic view of the Muse valley and the Causses. Let us invite you to discover its 5 historical monuments, before leaving for Estalane and visiting its 12th century Romanesque church. You cross the Poulziniéres pass, you are at an altitude of 1 101 m. Saint-Beauzély, a fortified village, opens its doors and invites you to explore its museum of stone trades and rural life. Aziniéres finally reveals itself before your eyes, you can catch a glimpse of its church with its square bell tower, its manor house and its circular tower. Your journey continues towards Saint-Germain, then freewheel to Millau. This town is the capital of the Causses, historically famous for its Gallo-Roman pottery, its gloves, and now for its world's highest viaduct. Then back to Peyre... that's the end of the itinerary!"
    ],
    "it": [
      "Le \"Marche del Lévézou\", situate al margine nord-occidentale del Parco Naturale Regionale dei Grands Causses, offrono numerose viste panoramiche sui Causses e sui Monts du Lévézou (punto più alto: Puech-du-Pal 1.155 m). Attraversando le valli del Tarn e del Muse, vi imbarcherete in una crociera attraverso il paesaggio della Causse, modellato dall'allevamento di pecore da latte. Incontrate i nostri produttori, assaggiate i loro prodotti, ammirate le jasses e le lavognes dove le greggi si dissetano. Da Peyre, un villaggio classificato come uno dei più bei villaggi di Francia, incastonato ai piedi di una falesia ricca di grotte, ci si dirige verso Comprégnac, per poi proseguire verso Candas, dove la vite è coltivata su terrazze fin dal Medioevo. Raggiungerete poi Roquetaillade, un villaggio medievale costruito in pietra rosa, e Castelmus, situato su un promontorio che offre una vista su Castelnau. Sicuramente vedrete uno scoiattolo, una genetta o una civetta alla curva di un sentiero, in un vigneto o ai margini di un bosco. Siete ora a Castelnau-Pégayrols, con una vista panoramica sulla valle del Muse e sui Causses. Lasciatevi invitare a scoprire i suoi 5 monumenti storici, prima di partire per Estalane e visitare la sua chiesa romanica del XII secolo. Si attraversa il passo di Poulziniéres e ci si trova a 1.101 m di altitudine. Saint-Beauzély, un villaggio fortificato, vi apre le porte e vi invita a scoprire il suo museo dei mestieri della pietra e della vita rurale. Aziniéres si svela finalmente davanti ai vostri occhi, e potrete scorgere la sua chiesa con il campanile quadrato, la sua casa padronale e la sua torre circolare. Il viaggio prosegue verso Saint-Germain, poi a ruota libera verso Millau. Questa città è la capitale delle Causses, storicamente famosa per le sue ceramiche gallo-romane, i suoi guanti e ora per il suo viadotto più alto del mondo. Poi si torna a Peyre? Questa è la fine dell'itinerario!"
    ],
    "fr": [
      "Les « Marches du Lévézou », situées à la périphérie nord ouest du Parc naturel régional des Grands Causses, vous offrent de nombreux panoramas sur les Causses et les Monts du Lévézou (Point culminant : Puech-du-Pal 1 155 m). En sillonnant les vallées du Tarn et de la Muse, vous vous embarquez dans une croisière à l’intérieur du paysage caussenard, façonné par l’élevage de la brebis laitière. Allez à la rencontre de nos producteurs, goûtez leurs produits, admirez les jasses et les lavognes où se désaltèrent les troupeaux. Au départ de Peyre, village classé plus Beaux villages de France, blotti aux pieds d’une falaise truffée de grottes, prenez la direction de Comprégnac, puis roulez vers Candas où la vigne est cultivée en terrasses depuis le Moyen Age. Ensuite gagnez Roquetaillade, village médiéval bâti en pierre rose, et Castelmus, situé sur un promontoire offrant un point de vue sur Castelnau. Vous apercevrez certainement au détour d’un chemin, dans un champ de vigne ou à l’orée d’un bois, un écureuil, une genette ou un petit duc. Vous arrivez maintenant à Castelnau-Pégayrols, avec une vue panoramique sur la vallée de la Muse et les Causses. Laissez-vous inviter à la découverte de ses 5 monuments historiques, avant de partir vers Estalane et de visiter son Eglise romane du XIIe siècle. Vous franchissez le col de Poulziniéres, vous êtes à 1 101 m. d’altitude. Saint-Beauzély, village fortifié, vous ouvre ses portes et vous convie à explorer son musée des Métiers de la pierre et de la vie rurale. Aziniéres se dévoile enfin sous vos yeux, vous pouvez entrevoir son église au clocher carré, son manoir et sa tour circulaire. Votre parcours continue vers Saint-Germain, puis roue libre jusqu’à Millau. Cette ville est la capitale des Causses, historiquement célèbre pour ses poteries gallo-romaines, ses gants, et désormais pour son viaduc le plus haut du monde. Puis retour à Peyre… c’est la fin de l’itinéraire !"
    ],
    "es": [
      "Las \"Marches du Lévézou\", situadas en el extremo noroeste del Parque Natural Regional de las Grandes Causses, le ofrecen numerosas vistas panorámicas de las Causses y de los Montes del Lévézou (punto más alto: Puech-du-Pal 1.155 m). Mientras recorre los valles del Tarn y del Muse, se embarcará en un crucero por el paisaje de Causse, moldeado por la cría de ovejas lecheras. Conozca a nuestros productores, pruebe sus productos, admire las jaras y lavognes donde los rebaños sacian su sed. Desde Peyre, un pueblo clasificado como uno de los más bellos de Francia, enclavado al pie de un acantilado lleno de cuevas, diríjase a Comprégnac, y luego conduzca hacia Candas, donde las vides se cultivan en terrazas desde la Edad Media. A continuación, llegará a Roquetaillade, un pueblo medieval construido en piedra rosa, y a Castelmus, situado en un promontorio que ofrece una vista de Castelnau. Seguramente verá una ardilla, una gineta o un pequeño búho en un sendero, en un viñedo o al borde de un bosque. Ahora se encuentra en Castelnau-Pégayrols, con una vista panorámica del valle del Muse y de las Causses. Déjese invitar a descubrir sus 5 monumentos históricos, antes de partir hacia Estalane y visitar su iglesia románica del siglo XII. Cruzas el puerto de Poulziniéres, te encuentras a una altitud de 1 101 m. Saint-Beauzély, pueblo fortificado, le abre sus puertas y le invita a explorar su museo de oficios de la piedra y de la vida rural. Aziniéres se revela por fin ante tus ojos, y puedes vislumbrar su iglesia con su campanario cuadrado, su casa solariega y su torre circular. El viaje continúa hacia Saint-Germain, y luego en rueda libre hasta Millau. Esta ciudad es la capital de las Causses, históricamente famosa por su cerámica galo-romana, sus guantes y ahora por su viaducto más alto del mundo. Luego, de vuelta a Peyre... ¡este es el final del itinerario!"
    ],
    "nl": [
      "De \"Marches du Lévézou\", gelegen aan de noordwestelijke rand van het regionale natuurpark Grands Causses, bieden u talrijke panoramische uitzichten op de Causses en de Monts du Lévézou (hoogste punt: Puech-du-Pal 1.155 m). Terwijl u door de valleien van de Tarn en de Muse reist, vaart u door het Causse landschap, gevormd door het fokken van melkschapen. Ontmoet onze producenten, proef hun producten, bewonder de jassen en lavognes waar de kuddes hun dorst lessen. Vanuit Peyre, een dorp dat als een van de mooiste dorpen van Frankrijk is geklasseerd, genesteld aan de voet van een klif vol grotten, rijdt u naar Comprégnac en vervolgens naar Candas, waar sinds de middeleeuwen wijnstokken op terrassen worden verbouwd. Ga vervolgens naar Roquetaillade, een middeleeuws dorp van roze steen, en Castelmus, gelegen op een voorgebergte met uitzicht op Castelnau. In de bocht van het pad, in een wijngaard of aan de rand van een bos ziet u zeker een eekhoorn, een genetkat of een uiltje. U heeft nu Castelnau-Pégayrols bereikt, met een panoramisch uitzicht op de vallei van de Muse en de Causses. Laat u uitnodigen om de 5 historische monumenten te ontdekken, voordat u naar Estalane vertrekt en de Romaanse kerk uit de 12e eeuw bezoekt. U steekt de pas van Poulziniéres over, u bevindt zich op een hoogte van 1 101 m. Saint-Beauzély, een versterkt dorp, opent zijn deuren voor u en nodigt u uit om het museum van de steenhandel en het plattelandsleven te ontdekken. Aziniéres wordt eindelijk voor uw ogen onthuld, u kunt een glimp opvangen van zijn kerk met zijn vierkante klokkentoren, zijn herenhuis en zijn ronde toren. Uw reis gaat verder naar Saint-Germain, dan freewheelend naar Millau. Deze stad is de hoofdstad van de Causses, historisch beroemd om zijn Gallo-Romeinse aardewerk, zijn handschoenen, en nu om zijn hoogste viaduct ter wereld. Dan terug naar Peyre... dat is het einde van de route!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit de Peyre"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/60c45801-ac5b-38e3-8aa7-1fb800deb859",
    "schema:legalName": "ADT de l'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d8be62a5-b511-34af-8706-6d168c60ff25",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/00155f02-6ee5-3251-b966-cc1d587328ea",
          "schema:addressLocality": "Comprégnac",
          "schema:postalCode": "12100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12072",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Comprégnac"
              ],
              "pt": [
                "Comprégnac"
              ],
              "en": [
                "Comprégnac"
              ],
              "it": [
                "Comprégnac"
              ],
              "fr": [
                "Comprégnac"
              ],
              "nl": [
                "Comprégnac"
              ],
              "es": [
                "Comprégnac"
              ]
            },
            "insee": "12072",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Cyclotourisme : Circuit de Peyre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cfe9ea47-f4fb-3df9-a38a-473c8e1de8ce",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5a683fd3-7f5d-3c53-8fe1-49ec3c205196",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c77e598-b9f5-36fc-9282-31bdd1b709c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/784bec0a-ec12-3815-a670-aa281562a08d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79ce7f25-9873-30a4-a26b-d2d6d59f560b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c78c2571-7eee-313d-9573-3c955590314e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die \"Marches du Lévézou\" liegen am nordwestlichen Rand des regionalen Naturparks Grands Causses und bieten Ihnen zahlreiche Panoramen auf die Causses und die Monts du Lévézou (höchster Punkt: Puech-du-Pal 1 155 m). Auf der Fahrt durch die Täler des Tarn und der Muse begeben Sie sich auf eine Kreuzfahrt durch die Caussenard-Landschaft, die von der Milchschafzucht geformt wurde. Lernen Sie unsere Erzeuger kennen, probieren Sie ihre Produkte und bewundern Sie die Jasses und Lavognes, in denen die Herden ihren Durst stillen. Von Peyre aus, einem Dorf, das zu den schönsten Dörfern Frankreichs zählt und sich an den Fuß einer mit Höhlen gespickten Felswand schmiegt, fahren Sie in Richtung Comprégnac und dann nach Candas, wo seit dem Mittelalter Wein auf Terrassen angebaut wird. Danach geht es weiter nach Roquetaillade, einem mittelalterlichen Dorf aus rosafarbenem Stein, und Castelmus, das auf einem Vorsprung mit Blick auf Castelnau liegt. Auf einem Weg, in einem Weinfeld oder am Waldrand werden Sie sicherlich ein Eichhörnchen, eine Wacholderdrossel oder einen kleinen Uhu sehen. Sie kommen nun in Castelnau-Pégayrols an, mit einem Panoramablick auf das Tal der Muse und die Causses. Lassen Sie sich einladen, die fünf historischen Bauwerke zu entdecken, bevor Sie nach Estalane weiterfahren und die romanische Kirche aus dem 12. Sie überqueren den Col de Poulziniéres und befinden sich auf einer Höhe von 1 101 m. Saint-Beauzély, ein befestigtes Dorf, öffnet Ihnen seine Türen und lädt Sie ein, sein Museum der Steinberufe und des Landlebens zu erkunden. Aziniéres entfaltet sich schließlich vor Ihren Augen. Sie können seine Kirche mit dem quadratischen Glockenturm, sein Herrenhaus und seinen runden Turm erahnen. Ihre Fahrt geht weiter nach Saint-Germain, dann freie Fahrt bis Millau. Diese Stadt ist die Hauptstadt der Causses und historisch berühmt für ihre gallo-römischen Töpferwaren, Handschuhe und nun für das höchste Viadukt der Welt. Dann geht es zurück nach Peyre... das ist das Ende der Route!"
        ],
        "en": [
          "The \"Marches du Lévézou\", located on the north-western periphery of the Grands Causses Regional Nature Park, offers many panoramic views of the Causses and the Monts du Lévézou (Highest point: Puech-du-Pal 1,155 m). Cruising through the valleys of the Tarn and the Muse, you will embark on a cruise through the Caussenard landscape, shaped by the breeding of dairy sheep. Go and meet our producers, taste their products, admire the jasses and lavognes where the flocks are quenching their thirst. From Peyre, a village classified as one of the most beautiful villages in France, nestled at the foot of a cliff full of caves, head towards Comprégnac, then drive towards Candas where vines have been cultivated on terraces since the Middle Ages. Then head towards Roquetaillade, a medieval village built in pink stone, and Castelmus, situated on a promontory with a view of Castelnau. You will certainly see a squirrel, a genet or a small duke at the bend of a path, in a vineyard field or at the edge of a wood. You now arrive at Castelnau-Pégayrols, with a panoramic view of the Muse valley and the Causses. Let us invite you to discover its 5 historical monuments, before leaving for Estalane and visiting its 12th century Romanesque church. You cross the Poulziniéres pass, you are at an altitude of 1 101 m. Saint-Beauzély, a fortified village, opens its doors and invites you to explore its museum of stone trades and rural life. Aziniéres finally reveals itself before your eyes, you can catch a glimpse of its church with its square bell tower, its manor house and its circular tower. Your journey continues towards Saint-Germain, then freewheel to Millau. This town is the capital of the Causses, historically famous for its Gallo-Roman pottery, its gloves, and now for its world's highest viaduct. Then back to Peyre... that's the end of the itinerary!"
        ],
        "it": [
          "Le \"Marche del Lévézou\", situate al margine nord-occidentale del Parco Naturale Regionale dei Grands Causses, offrono numerose viste panoramiche sui Causses e sui Monts du Lévézou (punto più alto: Puech-du-Pal 1.155 m). Attraversando le valli del Tarn e del Muse, vi imbarcherete in una crociera attraverso il paesaggio della Causse, modellato dall'allevamento di pecore da latte. Incontrate i nostri produttori, assaggiate i loro prodotti, ammirate le jasses e le lavognes dove le greggi si dissetano. Da Peyre, un villaggio classificato come uno dei più bei villaggi di Francia, incastonato ai piedi di una falesia ricca di grotte, ci si dirige verso Comprégnac, per poi proseguire verso Candas, dove la vite è coltivata su terrazze fin dal Medioevo. Raggiungerete poi Roquetaillade, un villaggio medievale costruito in pietra rosa, e Castelmus, situato su un promontorio che offre una vista su Castelnau. Sicuramente vedrete uno scoiattolo, una genetta o una civetta alla curva di un sentiero, in un vigneto o ai margini di un bosco. Siete ora a Castelnau-Pégayrols, con una vista panoramica sulla valle del Muse e sui Causses. Lasciatevi invitare a scoprire i suoi 5 monumenti storici, prima di partire per Estalane e visitare la sua chiesa romanica del XII secolo. Si attraversa il passo di Poulziniéres e ci si trova a 1.101 m di altitudine. Saint-Beauzély, un villaggio fortificato, vi apre le porte e vi invita a scoprire il suo museo dei mestieri della pietra e della vita rurale. Aziniéres si svela finalmente davanti ai vostri occhi, e potrete scorgere la sua chiesa con il campanile quadrato, la sua casa padronale e la sua torre circolare. Il viaggio prosegue verso Saint-Germain, poi a ruota libera verso Millau. Questa città è la capitale delle Causses, storicamente famosa per le sue ceramiche gallo-romane, i suoi guanti e ora per il suo viadotto più alto del mondo. Poi si torna a Peyre? Questa è la fine dell'itinerario!"
        ],
        "fr": [
          "Les « Marches du Lévézou », situées à la périphérie nord ouest du Parc naturel régional des Grands Causses, vous offrent de nombreux panoramas sur les Causses et les Monts du Lévézou (Point culminant : Puech-du-Pal 1 155 m). En sillonnant les vallées du Tarn et de la Muse, vous vous embarquez dans une croisière à l’intérieur du paysage caussenard, façonné par l’élevage de la brebis laitière. Allez à la rencontre de nos producteurs, goûtez leurs produits, admirez les jasses et les lavognes où se désaltèrent les troupeaux. Au départ de Peyre, village classé plus Beaux villages de France, blotti aux pieds d’une falaise truffée de grottes, prenez la direction de Comprégnac, puis roulez vers Candas où la vigne est cultivée en terrasses depuis le Moyen Age. Ensuite gagnez Roquetaillade, village médiéval bâti en pierre rose, et Castelmus, situé sur un promontoire offrant un point de vue sur Castelnau. Vous apercevrez certainement au détour d’un chemin, dans un champ de vigne ou à l’orée d’un bois, un écureuil, une genette ou un petit duc. Vous arrivez maintenant à Castelnau-Pégayrols, avec une vue panoramique sur la vallée de la Muse et les Causses. Laissez-vous inviter à la découverte de ses 5 monuments historiques, avant de partir vers Estalane et de visiter son Eglise romane du XIIe siècle. Vous franchissez le col de Poulziniéres, vous êtes à 1 101 m. d’altitude. Saint-Beauzély, village fortifié, vous ouvre ses portes et vous convie à explorer son musée des Métiers de la pierre et de la vie rurale. Aziniéres se dévoile enfin sous vos yeux, vous pouvez entrevoir son église au clocher carré, son manoir et sa tour circulaire. Votre parcours continue vers Saint-Germain, puis roue libre jusqu’à Millau. Cette ville est la capitale des Causses, historiquement célèbre pour ses poteries gallo-romaines, ses gants, et désormais pour son viaduc le plus haut du monde. Puis retour à Peyre… c’est la fin de l’itinéraire !"
        ],
        "es": [
          "Las \"Marches du Lévézou\", situadas en el extremo noroeste del Parque Natural Regional de las Grandes Causses, le ofrecen numerosas vistas panorámicas de las Causses y de los Montes del Lévézou (punto más alto: Puech-du-Pal 1.155 m). Mientras recorre los valles del Tarn y del Muse, se embarcará en un crucero por el paisaje de Causse, moldeado por la cría de ovejas lecheras. Conozca a nuestros productores, pruebe sus productos, admire las jaras y lavognes donde los rebaños sacian su sed. Desde Peyre, un pueblo clasificado como uno de los más bellos de Francia, enclavado al pie de un acantilado lleno de cuevas, diríjase a Comprégnac, y luego conduzca hacia Candas, donde las vides se cultivan en terrazas desde la Edad Media. A continuación, llegará a Roquetaillade, un pueblo medieval construido en piedra rosa, y a Castelmus, situado en un promontorio que ofrece una vista de Castelnau. Seguramente verá una ardilla, una gineta o un pequeño búho en un sendero, en un viñedo o al borde de un bosque. Ahora se encuentra en Castelnau-Pégayrols, con una vista panorámica del valle del Muse y de las Causses. Déjese invitar a descubrir sus 5 monumentos históricos, antes de partir hacia Estalane y visitar su iglesia románica del siglo XII. Cruzas el puerto de Poulziniéres, te encuentras a una altitud de 1 101 m. Saint-Beauzély, pueblo fortificado, le abre sus puertas y le invita a explorar su museo de oficios de la piedra y de la vida rural. Aziniéres se revela por fin ante tus ojos, y puedes vislumbrar su iglesia con su campanario cuadrado, su casa solariega y su torre circular. El viaje continúa hacia Saint-Germain, y luego en rueda libre hasta Millau. Esta ciudad es la capital de las Causses, históricamente famosa por su cerámica galo-romana, sus guantes y ahora por su viaducto más alto del mundo. Luego, de vuelta a Peyre... ¡este es el final del itinerario!"
        ],
        "nl": [
          "De \"Marches du Lévézou\", gelegen aan de noordwestelijke rand van het regionale natuurpark Grands Causses, bieden u talrijke panoramische uitzichten op de Causses en de Monts du Lévézou (hoogste punt: Puech-du-Pal 1.155 m). Terwijl u door de valleien van de Tarn en de Muse reist, vaart u door het Causse landschap, gevormd door het fokken van melkschapen. Ontmoet onze producenten, proef hun producten, bewonder de jassen en lavognes waar de kuddes hun dorst lessen. Vanuit Peyre, een dorp dat als een van de mooiste dorpen van Frankrijk is geklasseerd, genesteld aan de voet van een klif vol grotten, rijdt u naar Comprégnac en vervolgens naar Candas, waar sinds de middeleeuwen wijnstokken op terrassen worden verbouwd. Ga vervolgens naar Roquetaillade, een middeleeuws dorp van roze steen, en Castelmus, gelegen op een voorgebergte met uitzicht op Castelnau. In de bocht van het pad, in een wijngaard of aan de rand van een bos ziet u zeker een eekhoorn, een genetkat of een uiltje. U heeft nu Castelnau-Pégayrols bereikt, met een panoramisch uitzicht op de vallei van de Muse en de Causses. Laat u uitnodigen om de 5 historische monumenten te ontdekken, voordat u naar Estalane vertrekt en de Romaanse kerk uit de 12e eeuw bezoekt. U steekt de pas van Poulziniéres over, u bevindt zich op een hoogte van 1 101 m. Saint-Beauzély, een versterkt dorp, opent zijn deuren voor u en nodigt u uit om het museum van de steenhandel en het plattelandsleven te ontdekken. Aziniéres wordt eindelijk voor uw ogen onthuld, u kunt een glimp opvangen van zijn kerk met zijn vierkante klokkentoren, zijn herenhuis en zijn ronde toren. Uw reis gaat verder naar Saint-Germain, dan freewheelend naar Millau. Deze stad is de hoofdstad van de Causses, historisch beroemd om zijn Gallo-Romeinse aardewerk, zijn handschoenen, en nu om zijn hoogste viaduct ter wereld. Dan terug naar Peyre... dat is het einde van de route!"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d46b4205-752c-3fab-8a77-4089ce0ebef7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5d424be0-568a-35ab-bc1b-c1ac704a5aa1",
          "ebucore:abstract": {
            "fr": [
              "Circuit de Peyre"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Circuit de Peyre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/28857ead-de0e-32fe-aff2-3c5faf53301d",
          "ebucore:fileSize": [
            "660490"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "675",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO297081464050/TFO297081464050-17a/medias/jpg/xvisuel12-2000.jpg"
          ],
          "ebucore:width": "900",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d46b4205-752c-3fab-8a77-4089ce0ebef7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5d424be0-568a-35ab-bc1b-c1ac704a5aa1",
          "ebucore:abstract": {
            "fr": [
              "Circuit de Peyre"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Circuit de Peyre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/28857ead-de0e-32fe-aff2-3c5faf53301d",
          "ebucore:fileSize": [
            "660490"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "675",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO297081464050/TFO297081464050-17a/medias/jpg/xvisuel12-2000.jpg"
          ],
          "ebucore:width": "900",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/334ed00a-8f8c-33ec-9f24-c10484527960",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afafe642-51b5-34da-93fb-35ba2256ccd1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b88766d7-21b7-3b6f-881a-52346f13af38",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c97bf094-c191-38ab-a0a6-3b00c31c9938",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0b9a8ae-37c3-30b2-aefc-5396716c0a96",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c0939d71-a74f-3440-a5b6-60358cc7591c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/00155f02-6ee5-3251-b966-cc1d587328ea",
          "schema:addressLocality": "Comprégnac",
          "schema:postalCode": "12100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12072",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Comprégnac"
              ],
              "pt": [
                "Comprégnac"
              ],
              "en": [
                "Comprégnac"
              ],
              "it": [
                "Comprégnac"
              ],
              "fr": [
                "Comprégnac"
              ],
              "nl": [
                "Comprégnac"
              ],
              "es": [
                "Comprégnac"
              ]
            },
            "insee": "12072",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/01c18d7f-74a8-3577-96fe-d5768ca8c088",
        "schema:elevation": "360",
        "schema:latitude": "44.0829",
        "schema:longitude": "2.961829167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2017-11-08",
  "lastUpdateDatatourisme": "2023-01-10T07:01:47.996Z"
}