{
  "@id": "https://data.datatourisme.fr/5/93410fd1-6401-3159-83dd-eb65aaa6dc3c",
  "dc:identifier": "239001553",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Parc municipal Albert 1er"
    ]
  },
  "creationDate": "2010-09-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e554154f-47aa-3757-85aa-c03a99eb812b",
    "schema:legalName": "Office de tourisme du pays de Thann-Cernay",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/936b40d6-854f-348b-bb33-3ade628cd386",
      "schema:email": [
        "contact@ville-thann.fr"
      ],
      "schema:telephone": [
        "+33 3 89 38 53 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-thann.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/936b40d6-854f-348b-bb33-3ade628cd386",
      "schema:email": [
        "contact@ville-thann.fr"
      ],
      "schema:telephone": [
        "+33 3 89 38 53 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-thann.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd771e98-b11e-3506-8c75-8f5e919c5568",
      "schema:email": [
        "contact@ville-thann.fr"
      ],
      "schema:legalName": "MAIRIE DE THANN",
      "schema:telephone": [
        "+33 3 89 38 53 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-thann.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d145d377-280b-3fe0-9b70-ce6c1c08cf35",
      "dc:description": {
        "de": [
          "1924 auf dem Gelände der großen Industrie-, Landwirtschafts- und Handwerksausstellung von 1923 angelegt, die vom Präsidenten der Republik, Alexandre Millerand, besucht wurde. Zwei Drittel des Gewinns dieser Ausstellung wurden für die Schaffung dieses öffentlichen Gartens verwendet.\n \nEr wurde nach dem belgischen König benannt, in Erinnerung an sein heldenhaftes Verhalten während des Ersten Weltkriegs.\n\nMan kann der Büste von M. Scheurer-Kestner, einem Industriellen aus Thann und Senator, begegnen. Dieses Werk des Bildhauers Dalon, eine getreue Replik der Büste in der Galerie des Palais du Luxembourg (Senat), wurde der Stadt von der Familie Scheurer geschenkt.\n\nDer zur Stadt hin offene Park mit seinen schattigen Alleen, die durch kleine Brücken über einen friedlichen Bach miteinander verbunden sind, bringt Frische in die sonnigen Beete. Er lädt zum Ausruhen und Flanieren ein. Einer der Flügel des Parks ist für das Herumtollen von Kleinkindern reserviert. Er ist mit einem Spielplatz ausgestattet."
        ],
        "en": [
          "Built in 1924 on the site of the great industrial, agricultural and craft exhibition of 1923 visited by the President of the Republic Alexandre Millerand. Two thirds of the profits from this exhibition were allocated to the creation of this public garden.\n \nIt was named after the King of the Belgians, in memory of his heroic conduct during the First World War.\n\nOne can see the bust of Mr. Scheurer-Kestner, a Thannese industrialist and senator. This work by the sculptor Dalon, a faithful replica of the bust in the gallery of the Luxembourg Palace (Senate), was given to the town by the Scheurer family.\n\nOpen to the city, its shaded alleys linked by small bridges spanning a peaceful stream bring freshness to the sunny flowerbeds. It is an invitation to rest and stroll. One of the wings of the park is reserved for the frolicking of young children. It is equipped with a playground."
        ],
        "it": [
          "Costruito nel 1924 sul sito della grande esposizione industriale, agricola e artigianale del 1923, visitata dal Presidente della Repubblica Alexandre Millerand. Due terzi dei proventi di questa mostra sono stati destinati alla creazione di questo giardino pubblico.\n \nÈ stato intitolato al Re dei Belgi, in memoria del suo eroico comportamento durante la Prima Guerra Mondiale.\n\nSi può vedere il busto del signor Scheurer-Kestner, industriale di Thun e senatore. Quest'opera dello scultore Dalon, replica fedele del busto che si trova nella galleria del Palazzo del Lussemburgo (Senato), è stata donata alla città dalla famiglia Scheurer.\n\nAperti alla città, i suoi vicoli ombreggiati collegati da ponticelli che attraversano un tranquillo ruscello portano freschezza alle aiuole soleggiate. È un invito a riposare e a passeggiare. Una delle ali del parco è riservata al divertimento dei bambini più piccoli. È dotato di un parco giochi."
        ],
        "fr": [
          "Aménagé en 1924 sur l’emplacement de la grande exposition industrielle, agricole et artisanale de 1923 visitée par le président de la République Alexandre Millerand. Les 2/3 des bénéfices de cette exposition ont été attribués à la création de ce jardin public.\n \nIl doit son nom au roi des Belges, en souvenir de sa conduite héroïque durant le premier conflit mondial.\n\nL’on peut croiser le buste de M. Scheurer-Kestner, industriel Thannois et sénateur. Cette œuvre du sculpteur Dalon, fidèle réplique du buste de la galerie du palais du Luxembourg (Sénat) a été offerte à la Ville par la famille Scheurer.\n\nOuvert sur la ville, ses allées ombragées reliées entre elles par de petits ponts enjambant un paisible ruisseau apportent leur fraîcheur aux parterres ensoleillés. Il incite au repos et à la flânerie. Une des ailes du parc est réservée aux ébats des jeunes enfants. Elle est équipée d’une aire de jeux."
        ],
        "nl": [
          "Gebouwd in 1924 op de plaats van de grote industriële, agrarische en ambachtelijke tentoonstelling van 1923 die werd bezocht door de president van de Republiek Alexandre Millerand. Twee derde van de opbrengst van deze tentoonstelling is bestemd voor de aanleg van deze openbare tuin.\n \nHet werd genoemd naar de Koning der Belgen, ter herinnering aan zijn heldhaftig optreden tijdens de Eerste Wereldoorlog.\n\nDe buste van de heer Scheurer-Kestner, een Thanees industrieel en senator, is te zien. Dit werk van de beeldhouwer Dalon, een getrouwe replica van de buste in de galerij van het paleis van Luxemburg (Senaat), werd aan de stad geschonken door de familie Scheurer.\n\nOpen naar de stad, de schaduwrijke steegjes verbonden door kleine bruggetjes over een vredig beekje brengen frisheid naar de zonnige bloemperken. Het is een uitnodiging om te rusten en te wandelen. Een van de vleugels van het park is gereserveerd voor het dartelen van jonge kinderen. Het is uitgerust met een speeltuin."
        ],
        "es": [
          "Construido en 1924 en el emplazamiento de la gran exposición industrial, agrícola y artesanal de 1923, visitada por el Presidente de la República Alexandre Millerand. Dos tercios de los beneficios de esta exposición se destinaron a la creación de este jardín público.\n \nLleva el nombre del Rey de los belgas, en recuerdo de su conducta heroica durante la Primera Guerra Mundial.\n\nSe puede ver el busto del Sr. Scheurer-Kestner, industrial de Thun y senador. Esta obra del escultor Dalon, réplica fiel del busto de la galería del Palacio de Luxemburgo (Senado), fue regalada a la ciudad por la familia Scheurer.\n\nAbiertas a la ciudad, sus sombreadas callejuelas unidas por pequeños puentes que atraviesan un tranquilo arroyo aportan frescura a los soleados parterres. Es una invitación al descanso y al paseo. Una de las alas del parque está reservada para el retozo de los niños pequeños. Está equipado con un parque infantil."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15f272bd-88f9-33ca-8d47-47e7888bbc52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43715149-2e9f-3ed8-b3c7-33683897f8cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7262f21d-a193-3dbf-93f8-37ce8f27007a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fb5ef60-c449-3602-ab74-c36ef206dd0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95336737-5082-33be-8a08-4cf8b89b536c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ac75ce2d-ae71-3555-9dd8-4a509c3ad1be",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f868ecdf-069a-351b-85b7-64ded6df11da",
          "schema:addressLocality": "Thann",
          "schema:postalCode": "68800",
          "schema:streetAddress": [
            "rue Kléber"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68334",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thann"
              ],
              "pt": [
                "Thann"
              ],
              "en": [
                "Thann"
              ],
              "it": [
                "Thann"
              ],
              "fr": [
                "Thann"
              ],
              "nl": [
                "Thann"
              ],
              "es": [
                "Thann"
              ]
            },
            "insee": "68334",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/131ad28a-1eaf-3ec0-8fe7-baedcb01f4fc",
        "schema:latitude": "47.8057977373",
        "schema:longitude": "7.10097670555115",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-03-19",
  "lastUpdateDatatourisme": "2022-11-14T13:43:13.25Z"
}