{
  "@id": "https://data.datatourisme.fr/58/93f35adb-61b0-306f-b9b8-a8be2bde4b61",
  "dc:identifier": "6310754",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "IRIS DE PROVENCE"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/6ee69d37-69e8-32ec-b7c9-584e0b7ba112",
    "dc:identifier": "2376",
    "schema:email": [
      "apidae@myprovence.fr",
      "contact@gitesdefrance13.com",
      "direction@gitesdefrance13.com"
    ],
    "schema:legalName": "Gîtes de France Bouches du Rhône",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.gites-de-france-bouches-du-rhone.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ef22b0fc-0e83-34d8-8877-629074737583",
      "schema:legalName": "Provence Tourisme / Gîtes de France Bouches du Rhône",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/059f07b9-31b6-3bef-9096-5164ab2d5ba1",
      "schema:email": [
        "acanthesprovence@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 61 90 88 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.acanthesprovence.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e9773ea2-d60c-329a-b6d8-b204af25afb1",
      "dc:description": {
        "de": [
          "Das Anwesen Les Acanthes-en-Provence befindet sich im regionalen Naturpark Alpilles, im Zentrum der Region Provence.\nDieses Ferienhaus trägt seit Oktober 2017 das Label \"Parc Naturel Régional des Alpilles\". Die Eigentümerin pflegt ihr Ferienhaus und den Park seit 2002 im Einklang mit der Natur und ohne chemische Schadstoffe. Das Haus befindet sich im Erdgeschoss des Hauses mit Blick auf den Pool und den 3400 m2 großen Park, der frei zugänglich ist; das Haus im provenzalischen Stil ist mit breiten Mauern gebaut, die den ganzen Sommer über für Kühle sorgen.\nDer Park ist mit Feigen-, Kirsch- und Olivenbäumen, Schirmpinien, Mandel-, Jujuben-, Plaqueminen- und Kiwibäumen bepflanzt, die das ganze Jahr über Früchte liefern, die Sie während Ihres Aufenthalts genießen werden... Dieses Anwesen ist durch ein Tor mit einer Fernbedienung abgeschlossen, die Ihnen während Ihres Aufenthalts zur Verfügung gestellt wird. Dieser Ort ist ein grünes Schmuckkästchen und verfügt über alle Zutaten, um Ihren Aufenthalt in vollen Zügen zu genießen. Ausstattung und Einrichtung: Erdgeschoss: Vollständig ausgestattete Küche, Wohnzimmer (32-Zoll-Flachbildschirm-TV). 2 Zimmer mit Verbindungstür, wobei eines davon über die Rotunde einen eigenen Zugang hat. Jedes Zimmer ist mit einem Bett 140x190 cm ausgestattet. Badezimmer mit Dusche und Waschbecken. 2 WCS. Babyausstattung auf Anfrage: Babybett, Stuhl usw.? Zentralheizung im Preis inbegriffen. Kostenloses Wi-Fi. Gemeinsame Waschküche mit Waschmaschine, sicherer Parkplatz mit Fernbedienung. Der Pool (10x5x2 Meter) ist mit einem Rollladen gesichert und eingezäunt."
        ],
        "en": [
          "Tastefully renovated gîte in Provençal style, set in wooded grounds of 3,400m2 close the the Alpilles. 1 other gîte on the property. Ground floor : kitchen, living room, 2 communicating rooms, shower room with WC, separate WC. Crib. Central heating included. Patio with garden furniture overlooking the swimming pool (unfenced, 11x5m), barbecue. Parking. Laundry rm with washing machine for the 2 gîtes. TV aerial socket."
        ],
        "it": [
          "La struttura Acanthes-en-Provence si trova nel Parco Naturale Regionale delle Alpilles, nel centro della regione della Provenza.\nQuesto gîte è contrassegnato come \"Parc Naturel Régional des Alpilles\" dall'ottobre 2017. La proprietaria mantiene il suo gîte e i suoi terreni in modo naturale, senza inquinanti chimici, dal 2002. Situata al piano terra della casa, con vista sulla piscina e sul parco di 3400 m2 con accesso gratuito, la casa in stile provenzale è costruita con grandi pareti che garantiscono il fresco per tutta l'estate.\nIl parco è piantumato con fichi, ciliegi, ulivi, pini a ombrello, mandorli, giuggioli, melograni, kiwi, che forniscono frutti tutto l'anno, che non mancherete di gustare durante il vostro soggiorno... La proprietà è chiusa da un cancello dotato di telecomando, a vostra disposizione durante il soggiorno. Questo luogo è immerso nel verde e ha tutti gli ingredienti per godere al meglio del vostro soggiorno. Dotazione e disposizione: Piano terra: cucina completamente attrezzata, soggiorno (TV a schermo piatto da 32 pollici). 2 camere comunicanti con accesso indipendente per una di esse dalla rotonda. Ogni camera è dotata di un letto da 140x190 cm. Bagno con doccia e lavabo. 2 WC. Attrezzature per bambini su richiesta: culla, seggiolino, ecc Riscaldamento centrale incluso. Wi-Fi gratuito. Lavanderia in comune con lavatrice, parcheggio custodito con telecomando. La piscina (10x5x2 metri) è protetta da una tapparella e recintata, di libero accesso per tutto il soggiorno."
        ],
        "fr": [
          "La propriété des Acanthes-en-Provence est située dans le parc Naturel Régional des Alpilles, au centre de la région Provence.\nCe gîte est labellisé \"Parc Naturel régional des Alpilles\" depuis octobre 2017, sa propriétaire entretient son gîte et son parc dans le respect de la nature, sans polluant chimique, depuis 2002. Situé au rez-de-chaussée de la maison, avec vue sur la piscine et du parc de 3400 m2 dont les accès sont libres ; la maison de style provençale, est construite avec de larges murs qui garantissent la fraicheur tout au long de l'été.\nLe parc est arboré de figuiers, cerisiers, oliviers, pins parasols, amandiers, jujubiers, plaqueminiers, kiwis, qui fournissent ainsi des fruits tout au long de l'année, dont vous ne manquerez pas de profiter lors de votre séjour... Cette propriété est close par un portail équipé d'une télécommande qui est mise à votre disposition lors de votre séjour. Cet endroit est un écrin de verdure, et possède tous les ingrédients pour profiter au mieux de son séjour. Équipements et agencement : Rez-de-chaussée : cuisine toute équipée, séjour (TV écran plat 32 pouces). 2 Chambres communicantes avec accès indépendant pour l'une d'entre elles par la rotonde. Chaque chambre est équipée d'un lit 140x190 cm. Salle d'eau avec douche et vasque. 2 WC. Équipement bébé sur demande : lit bébé, chaise, etc.… Chauffage central inclus. Wi-Fi gratuite. Buanderie commune avec lave-linge, emplacement parking sécurisé avec télécommande. La piscine (10x5x2 mètres) est sécurisée par un volet roulant et clôturée, accès libre tout au long du séjour."
        ],
        "es": [
          "La propiedad de Acanthes-en-Provence está situada en el Parque Natural Regional de Alpilles, en el centro de la región de Provenza.\nEsta casa rural tiene la etiqueta \"Parc Naturel Régional des Alpilles\" desde octubre de 2017. La propietaria mantiene su casa rural y sus terrenos de forma natural, sin contaminantes químicos, desde 2002. Situada en la planta baja de la casa, con vistas a la piscina y al parque de 3400 m2 de libre acceso; la casa de estilo provenzal está construida con grandes muros que garantizan el frescor durante todo el verano.\nEl parque está plantado con higueras, cerezos, olivos, pinos paraguas, almendros, azufaifos, granados, kiwis, que proporcionan fruta durante todo el año, que no dejará de disfrutar durante su estancia... Esta propiedad está cerrada por una puerta equipada con un mando a distancia que está a su disposición durante su estancia. Este lugar es un entorno verde, y tiene todos los ingredientes para aprovechar al máximo su estancia. Equipamiento y distribución: Planta baja: cocina totalmente equipada, salón (TV de pantalla plana de 32 pulgadas). 2 habitaciones comunicadas con acceso independiente para una de ellas por la rotonda. Cada habitación está equipada con una cama de 140x190 cm. Baño con ducha y lavabo. 2 INODOROS. Equipamiento para bebés a petición: cuna, silla, etc Calefacción central incluida. Wi-Fi gratuito. Lavadero compartido con lavadora, plaza de aparcamiento segura con mando a distancia. La piscina (10x5x2 metros) está asegurada por una persiana y vallada, de libre acceso durante toda la estancia."
        ],
        "nl": [
          "De accommodatie Acanthes-en-Provence ligt in het regionale natuurpark van de Alpilles, in het centrum van de Provence.\nDeze gîte heeft sinds oktober 2017 het label \"Parc Naturel Régional des Alpilles\". De eigenaresse onderhoudt haar gîte en het terrein sinds 2002 op natuurlijke wijze, zonder chemische verontreinigingen. Gelegen op de begane grond van het huis, met uitzicht op het zwembad en het park van 3400 m2 met vrije toegang; het huis in Provençaalse stijl is gebouwd met grote muren die in de zomer koelte garanderen.\nHet park is beplant met vijgenbomen, kersenbomen, olijfbomen, parasoldennen, amandelbomen, jujubebomen, granaatappelbomen, kiwibomen, die het hele jaar door fruit leveren, waarvan u tijdens uw verblijf zeker zult genieten... Deze woning wordt afgesloten door een poort met een afstandsbediening die tot uw beschikking staat tijdens uw verblijf. Deze plek is een groene omgeving, en heeft alle ingrediënten om het beste uit uw verblijf te halen. Uitrusting en indeling: Begane grond: volledig ingerichte keuken, woonkamer (32 inch flatscreen TV). 2 communicerende kamers met onafhankelijke toegang voor een ervan via de rotonde. Elke kamer is uitgerust met een bed van 140x190 cm. Badkamer met douche en wastafel. 2 TOILETTEN. Baby uitrusting op aanvraag: kinderbedje, stoel, etc.? Centrale verwarming inbegrepen. Gratis Wi-Fi. Gemeenschappelijke wasruimte met wasmachine, beveiligde parkeerplaats met afstandsbediening. Het zwembad (10x5x2 meter) is beveiligd door een rolluik en omheind, vrije toegang gedurende het hele verblijf."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/a059ebd6-1e17-3213-8136-edf294027653",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6eafd9b-2fc8-3416-b947-0a707e80cc6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd64d8f4-5c58-364a-ac3d-de6a2c188ce6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0029f42-1ec1-3496-b1b7-9ba30346010d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/063c6c41-0875-3af8-8cdf-ddbd7e54e79a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e1d4456-6a68-3666-b992-dd3f0c1c2665",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6eef0592-d66e-37d8-ba12-9be4ed365c98",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SharedPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gemeinschaftlich genutzter Pool"
            ],
            "pt": [
              "Piscina comum"
            ],
            "en": [
              "Shared pool"
            ],
            "it": [
              "Piscina comune"
            ],
            "fr": [
              "Piscine partagée"
            ],
            "es": [
              "Piscina comunitaria"
            ],
            "nl": [
              "Gedeeld zwembad"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ff86f28-2878-316e-a346-31171d845e0b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b78fd6d0-aa01-34ef-99ba-571847b5fdbc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c318a0e1-8417-3dd7-8a7a-016c73196bd5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd4eb515-9c6a-3446-9fc0-0d99b2e73ac9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4a702a5-230d-3276-8f22-f91486569264",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc97e15f-e0ff-3611-bc20-bf9cd511fd06",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GardenLounge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten-Lounge"
            ],
            "pt": [
              "Mobília de jardim"
            ],
            "en": [
              "Garden lounge"
            ],
            "it": [
              "Mobili da giardino"
            ],
            "fr": [
              "Salon de jardin"
            ],
            "nl": [
              "Tuinset"
            ],
            "es": [
              "Muebles de jardín"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/249c3fe1-555a-3bb5-9416-1ec6ed29c23f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/59c7fad6-8957-338a-9ee2-40fa98bd7d82",
          "schema:addressLocality": "Saint-Rémy-de-Provence",
          "schema:postalCode": "13210",
          "schema:streetAddress": [
            "14-998 route d'eyragues",
            "Acanthes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13100",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rémy-de-Provence"
              ],
              "pt": [
                "Saint-Rémy-de-Provence"
              ],
              "en": [
                "Saint-Rémy-de-Provence"
              ],
              "it": [
                "Saint-Rémy-de-Provence"
              ],
              "fr": [
                "Saint-Rémy-de-Provence"
              ],
              "nl": [
                "Saint-Rémy-de-Provence"
              ],
              "es": [
                "Saint-Rémy-de-Provence"
              ]
            },
            "insee": "13100",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f1a0903c-3cde-3ffd-9743-cac1febcc3d0",
        "schema:latitude": "43.799801",
        "schema:longitude": "4.832961",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0f0f88ac-7cb1-3264-b29a-23347ef63394",
          "schema:validFrom": "2022-01-08T00:00:00",
          "schema:validThrough": "2023-01-06T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3b97bac9-2d40-3992-bcf3-f2e04ae57e5e",
      "schema:email": [
        "apidae@myprovence.fr",
        "contact@gitesdefrance13.com",
        "direction@gitesdefrance13.com"
      ],
      "schema:legalName": "Gîtes de France Bouches du Rhône",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-bouches-du-rhone.com/"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.26Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3ea13587-0e28-3510-ab0b-ce3f916456ec",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7cda3ef6-a5c9-3ad1-8216-15623056a914",
          "schema:maxPrice": [
            "1029",
            "556"
          ],
          "schema:minPrice": [
            "455",
            "520"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/c13df77c-5b08-392b-8995-d2351ffd70e6",
              "@type": [
                "Period"
              ],
              "endDate": "2023-01-06",
              "startDate": "2022-01-08"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}