{
  "@id": "https://data.datatourisme.fr/6/93142709-fa22-32b5-9f62-3e527609b9a5",
  "dc:identifier": "DEGBFC025313020731",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:label": {
    "de": [
      "Le comté aop"
    ],
    "en": [
      "Le comté aop"
    ],
    "fr": [
      "Le comté aop"
    ]
  },
  "creationDate": "2019-05-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/899235a1-70ca-3057-bf08-fe3e53479796",
    "dc:identifier": "71aefaf7-00cf-4b18-962d-72aa783db752",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2488444c-6111-3ede-bc29-c5497d3b4702",
        "schema:postalCode": "25200",
        "schema:streetAddress": [
          "1 rue Henri Mouhot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "accueil@paysdemontbeliard-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DE MONTBELIARD",
    "schema:telephone": [
      "+33 3 81 94 45 60"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.paysdemontbeliard-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/22cb59f5-db5c-3cd1-8730-07d800c8c4e2",
      "schema:email": [
        "accueil@paysdemontbeliard-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 81 94 45 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.comte.com/",
        "http://www.paysdemontbeliard-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ce8b57f1-1087-380a-84f4-85203dea1a56",
      "dc:description": {
        "de": [
          "Comté ist ein Rohmilchkäse aus gepresster, erhitzter Masse. Seine Heimat ist das Juramassiv, ein Mittelgebirge, das sich über Jura, Doubs (zwei Departements der Region Bourgogne-Franche-Comté) und Ain (Departement der Region Auvergne-Rhône-Alpes) erstreckt. Die Milch für die Herstellung von Comté darf nur von Rindern der Rassen Montbéliard und Simmental française stammen. Jeden Tag wird der Comté in etwa 150 kleinen Dorfkäsereien, den sogenannten „Fruitières“, handgefertigt. Comté-Käse lässt sich Zeit, um sein Aroma zu entfalten. Die Reifung im Reifungskeller dauert mindestens vier Monate, oftmals länger. Das Besondere am Comté ist seine erstaunliche Geschmacksvielfalt. Es ist kein Käse, der immer gleich schmeckt. Jeder Comté-Laib entwickelt sein eigenes Aroma, je nach seiner  Ursprungsregion, der Jahreszeit, dem individuellen Handgriff des Käsemeisters und dem Keller, in dem er gereift ist. Das alles macht unseren Comté zu einem außergewöhnlichen Käse.\n Erhältlich in allen Käsereien und Käsehandlungen rund um\nMontbéliard."
        ],
        "en": [
          "Comté is a raw milk cheese with a pressed cooked paste. Its terroir is the Massif du Jura, a region of medium mountains that extends over the Jura, the Doubs (two departments of the Burgundy-Franche-Comté region) and the Ain (department of the Auvergne-Rhône-Alpes region).\n\nCows of the Montbéliarde and French Simmental breeds are the only ones authorised to produce milk in Comté.\n\nEvery day, Comté cheese is made by hand in about 150 small village cheese dairies, the \"fruit dairies\".\n\nTo get a taste of it, the Shire takes its time. It matures in the maturing cellar for a minimum of 4 months, but it is often longer. Comté cheese is characterized by its astonishing aromatic richness. It is not a cheese with a uniform taste. Each wheel of Comté reveals a different aromatic profile according to its micro-region of origin, its season, according to the particular skill of the master cheesemaker, according to the cellar where it was matured. In this respect, Comté is a unique cheese.\n> Available in the fruit and cheese dairies of the Pays de Montbéliard.\n\nSince 2001, Les Routes du Comté has been an original network based on the close link between the County and tourism in the Jura Mountains (an area that extends over the departments of Ain, Doubs and Jura). It mainly groups together farms, fruit farms and ripening cellars that can be visited, but also \"cheese making\" museums, as well as \"gourmet stopovers\" made up of good addresses of points of sale for regional products and different forms of catering \n> More information on the county and county roads: http://www.comte.com\n> Guide available at the tourist office."
        ],
        "it": [
          "Il Comté è un formaggio a latte crudo a pasta cotta pressata. Il suo terroir è il Massiccio del Giura, una regione montuosa di medie dimensioni che si estende sul Giura, sul Doubs (due dipartimenti della regione Bourgogne-Franche-Comté) e sull'Ain (dipartimento della regione Auvergne-Rhône-Alpes).\n\nLe vacche delle razze Montbéliarde e Simmental francese sono le uniche autorizzate per la produzione di latte Comté.\n\nOgni giorno, il formaggio Comté viene prodotto in circa 150 piccoli caseifici di paese, le \"fruitières\".\n\nIl formaggio Comté ha bisogno di tempo per sviluppare il suo gusto. Matura nella cantina di maturazione per un minimo di 4 mesi, ma spesso è più lungo. Il formaggio Comté è caratterizzato da un aroma sorprendentemente ricco. Non è un formaggio dal gusto uniforme. Ogni forma di formaggio Comté rivela un profilo aromatico diverso a seconda della microregione d'origine, della stagione, della particolare abilità del mastro casaro e della cantina di stagionatura. Questo rende il Comté un formaggio unico.\n> Disponibile nei caseifici della regione del Montbéliard.\n\nDal 2001, le Routes du Comté sono una rete originale basata sullo stretto legame tra il formaggio Comté e il turismo nelle montagne del Giura (un'area che si estende nei dipartimenti dell'Ain, del Doubs e del Giura). Il percorso comprende fattorie, caseifici e cantine di stagionatura che possono essere visitati, oltre a musei del formaggio e \"soste gourmet\" dove è possibile acquistare prodotti regionali e gustare vari tipi di cibo\n> Maggiori informazioni sulla contea e sulle strade della contea: http://www.comte.com\n> Guida disponibile presso l'ufficio turistico."
        ],
        "fr": [
          "Le Comté est un fromage au lait cru à pâte pressée cuite. Son terroir est le Massif du Jura, une région de moyenne montagne qui s’étend sur le Jura, le Doubs (deux départements de la région Bourgogne-Franche-Comté) et l’Ain (département de la région Auvergne-Rhône-Alpes).\n\nLes vaches de races Montbéliarde et Simmental française sont les seules autorisées pour la production du lait à Comté.\n\nChaque jour, le Comté est élaboré artisanalement dans environ 150 petites fromageries de village, les \"fruitières\".\n\nPour prendre son goût, le Comté prend tout son temps. Sa maturation en cave d’affinage est au minimum de 4 mois, mais elle est souvent supérieure. Le Comté se caractérise par son étonnante richesse aromatique. Ce n’est pas un fromage à goût uniforme. Chaque meule de Comté révèle un profil aromatique différent selon sa micro-région d’origine, sa saison, selon le tour de main particulier du maître fromager, selon la cave où elle a été élevée. En cela, le Comté est un fromage unique.\n> Disponible dans les fruitières et fromageries du Pays de Montbéliard.\n\nLes Routes du Comté, c’est depuis 2001 un réseau original fondé sur le lien étroit qui réunit le Comté et le tourisme dans les Montagnes du Jura (zone qui s’étend sur les départements de l’Ain, du Doubs et du Jura). Il regroupe en priorité des fermes, des fruitières et des caves d’affinage que l’on peut visiter, mais aussi des musées « fromagers », ainsi que des « étapes gourmandes » constituées de bonnes adresses de points de vente de produits régionaux et de différentes formes de restauration… \n> Plus d'information sur le comté et les routes du comté : http://www.comte.com\n> Guide disponible à l'office de tourisme."
        ],
        "es": [
          "El comté es un queso de leche cruda con una pasta cocida prensada. Su terruño es el Macizo del Jura, una región montañosa de tamaño medio que se extiende por el Jura, el Doubs (dos departamentos de la región de Bourgogne-Franche-Comté) y el Ain (departamento de la región de Auvergne-Rhône-Alpes).\n\nLas vacas de las razas Montbéliarde y Simmental francesa son las únicas autorizadas para la producción de leche Comté.\n\nCada día, el queso Comté se produce en unas 150 pequeñas queserías de pueblo, las \"fruitières\".\n\nEl queso Comté tarda en desarrollar su sabor. Madura en la bodega de maduración durante un mínimo de 4 meses, pero a menudo es más largo. El queso Comté se caracteriza por su sorprendente aroma. No es un queso con un sabor uniforme. Cada rueda de queso Comté revela un perfil aromático diferente en función de su microrregión de origen, de su temporada, de la destreza particular del maestro quesero y de la bodega en la que se ha criado. Esto hace del Comté un queso único.\n> Disponible en las queserías de la región de Montbéliard.\n\nDesde 2001, las Rutas del Comté son una red original basada en el estrecho vínculo entre el queso Comté y el turismo en las montañas del Jura (una zona que se extiende por los departamentos de Ain, Doubs y Jura). Incluye granjas, queserías y bodegas de maduración que se pueden visitar, así como museos del queso, y \"paradas gourmet\" donde se pueden comprar productos regionales y disfrutar de diversos tipos de comida\n> Más información sobre el condado y las carreteras comarcales: http://www.comte.com\n> Guía disponible en la oficina de turismo."
        ],
        "nl": [
          "Comté is een rauwmelkse kaas met een geperste gekookte pasta. Zijn terroir is het Massif du Jura, een middelgebergte dat zich uitstrekt over de Jura, de Doubs (twee departementen van de regio Bourgogne-Franche-Comté) en de Ain (departement van de regio Auvergne-Rhône-Alpes).\n\nAlleen koeien van de rassen Montbéliarde en Simmental mogen Comté-melk produceren.\n\nElke dag wordt er Comté-kaas gemaakt in ongeveer 150 kleine dorpskaasmakerijen, de \"fruitières\".\n\nComté heeft tijd nodig om zijn smaak te ontwikkelen. Hij rijpt minimaal 4 maanden in de rijpingskelder, maar vaak langer. De Comté wordt gekenmerkt door zijn verbazingwekkend rijke aroma. Het is geen kaas met een uniforme smaak. Elk wiel Comté kaas onthult een ander aromatisch profiel afhankelijk van de micro-regio van herkomst, het seizoen, de bijzondere vaardigheid van de meester-kaasmaker en de kelder waar hij gerijpt is. Dit maakt Comté tot een unieke kaas.\n> Verkrijgbaar in de kaasmakerijen van Montbéliard.\n\nDe Routes du Comté is sinds 2001 een origineel netwerk dat gebaseerd is op de nauwe band tussen de Comté en het toerisme in de Montagnes du Jura (een gebied dat zich uitstrekt over de departementen Ain, Doubs en Jura). Het omvat boerderijen, kaasmakerijen en rijpingskelders die kunnen worden bezocht, evenals kaasmusea en \"gastronomische haltes\" met goede adressen voor regionale producten en verschillende soorten restaurants..\n> Meer informatie over de provincie en de provinciale wegen: http://www.comte.com\n> Gids verkrijgbaar bij het toeristenbureau."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2db56b04-ce3b-3c51-8591-58f8446ae9a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d2f0d16-8bd0-3ddd-91ea-5d2fec31f2f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3de9df5-19e5-322b-be66-63627069e655",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:DairyProducts",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Milchprodukte"
        ],
        "pt": [
          "Produtos lácteos"
        ],
        "en": [
          "Dairy products"
        ],
        "it": [
          "Prodotti lattiero-caseari"
        ],
        "fr": [
          "Produits laitiers"
        ],
        "nl": [
          "Zuivelproducten"
        ],
        "es": [
          "Productos lácteos"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/24ba71f1-3ca8-3be0-8bf3-c65573316998",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b28fe11d-1ba4-3a19-97d2-6b02882a8f22",
          "schema:addressLocality": "Montbéliard",
          "schema:postalCode": "25200",
          "schema:streetAddress": [
            "1 rue Henri Mouhot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25388",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montbéliard"
              ],
              "pt": [
                "Montbéliard"
              ],
              "en": [
                "Montbéliard"
              ],
              "it": [
                "Montbéliard"
              ],
              "fr": [
                "Montbéliard"
              ],
              "nl": [
                "Montbéliard"
              ],
              "es": [
                "Montbéliard"
              ]
            },
            "insee": "25388",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ed81b4e1-d541-3d95-b6ce-c298eb67de0f",
        "schema:latitude": "47.5089311",
        "schema:longitude": "6.8024579",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-04-28",
  "lastUpdateDatatourisme": "2023-04-19T07:25:54.801Z",
  "providesFoodProduct": [
    {
      "@id": "kb:DairyProducts",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Milchprodukte"
        ],
        "pt": [
          "Produtos lácteos"
        ],
        "en": [
          "Dairy products"
        ],
        "it": [
          "Prodotti lattiero-caseari"
        ],
        "fr": [
          "Produits laitiers"
        ],
        "nl": [
          "Zuivelproducten"
        ],
        "es": [
          "Productos lácteos"
        ]
      }
    }
  ]
}