{
  "@id": "https://data.datatourisme.fr/14/a40bc933-4e74-3233-9086-578ef8d24a67",
  "dc:identifier": "94527",
  "@type": [
    "schema:Landform",
    "schema:Library",
    "ActivityProvider",
    "CulturalActivityProvider",
    "CulturalSite",
    "Culture",
    "LeisureSportActivityProvider",
    "Library",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Médiathèque de Conchil-Le-Temple"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/53a1812f-acd4-35c4-b468-fe5c6cac88b9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aa79081d-46bb-3452-b36f-6a0e51312021",
          "schema:addressLocality": "Conchil-le-Temple",
          "schema:postalCode": "62180",
          "schema:streetAddress": [
            "61 Rue de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62233",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Conchil-le-Temple"
              ],
              "pt": [
                "Conchil-le-Temple"
              ],
              "en": [
                "Conchil-le-Temple"
              ],
              "it": [
                "Conchil-le-Temple"
              ],
              "fr": [
                "Conchil-le-Temple"
              ],
              "nl": [
                "Conchil-le-Temple"
              ],
              "es": [
                "Conchil-le-Temple"
              ]
            },
            "insee": "62233",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 81 24 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/567865ec-11a7-356f-9260-e0bca54503af",
      "dc:description": {
        "de": [
          "Brauchen Sie Ruhe, Kultur, Ablenkung oder Denkanstöße?\nEntdecken Sie allein oder mit der Familie die Mediatheken der CA2BM!\nOb in Berck-sur-Mer, Rang-du-Fliers, Conchil-le-Temple oder Attin, hier finden Sie Tausende von Büchern, Comics, Zeitschriften, Magazinen, Noten, DVDs, CDs, Videospiele..\n \nFast 70 000 Dokumente warten auf Sie: Die Konsultation vor Ort ist kostenlos.\nMit der Anmeldung können Sie in allen Mediatheken ausleihen und haben außerdem Zugang zu fast 1,5 Millionen Online-Ressourcen.\nDie Anmeldung ist für Einwohner der CA2BM (Hauptwohnsitz, Nebenwohnsitz, Mieter eines Mobilheims für mehr als 6 aufeinanderfolgende Monate im Jahr) kostenlos und gilt für ein Jahr, von Datum zu Datum.\nFür Einwohner außerhalb der CA2BM beträgt die Anmeldegebühr 20€ für ein Jahr, von Datum zu Datum.\nFür Urlauber beträgt die Anmeldegebühr 5€ für einen Monat, von Datum zu Datum.\nEs besteht die Möglichkeit, sich online vorab anzumelden.\nEs werden regelmäßig kulturelle Veranstaltungen angeboten. Sie richten sich an alle, von Kleinkindern bis zu Senioren, und sind manchmal nur mit Voranmeldung möglich.\n\nSie finden sie auf der Website https://mediatheques.ca2bm.fr/ oder in der Broschüre in den Mediatheken, die in den Tourismusbüros, den Rathäusern, auf Campingplätzen usw. erhältlich ist."
        ],
        "en": [
          "Do you need peace and quiet, culture, entertainment or reflection?\nCome and discover the CA2BM's media libraries alone or with your family!\nWhether in Berck-sur-Mer, Rang-du-Fliers, Conchil-le-Temple or Attin, you will find thousands of books, comics, magazines, scores, DVDs, CDs, video games..\n \nNearly 70,000 documents are waiting for you: the consultation on the spot is free.\nRegistration allows you to borrow in all the media libraries and also gives you access to nearly 1.5 million online resources.\nThis registration is free for the inhabitants of the CA2BM (main residents, secondary residents, tenants of a mobile home for more than 6 consecutive months during the year), valid for one year, from date to date.\nFor residents outside the CA2BM, the registration fee is 20€ for one year, from date to date.\nFor holidaymakers, the registration fee is 5€ for one month, from date to date.\nIt is possible to pre-register online.\nCultural actions are regularly proposed. They are aimed at everyone, from the very young to the elderly, and are sometimes by reservation.\n\nYou can find them on the website https://mediatheques.ca2bm.fr/ or in the brochure in the media libraries, available in the tourist offices, the town halls, the campings..."
        ],
        "it": [
          "Avete bisogno di pace e tranquillità, cultura, intrattenimento o riflessione?\nVenite a scoprire le mediateche del CA2BM da soli o in famiglia!\nA Berck-sur-Mer, Rang-du-Fliers, Conchil-le-Temple o Attin, troverete migliaia di libri, fumetti, riviste, spartiti, DVD, CD, videogiochi?\n \nQuasi 70.000 documenti vi aspettano: la consultazione in loco è gratuita.\nLa registrazione consente di prendere in prestito da tutte le mediateche e di accedere a quasi 1,5 milioni di risorse online.\nQuesta registrazione è gratuita per gli abitanti del CA2BM (residenti principali, residenti secondari, affittuari di case mobili per più di 6 mesi consecutivi nell'anno), valida per un anno, da data a data.\nPer i residenti al di fuori del CA2BM, la quota di iscrizione è di 20? per un anno, da data a data.\nPer i vacanzieri, la quota di iscrizione è di 5? per un mese, da data a data.\nÈ possibile effettuare la pre-registrazione online.\nVengono proposte regolarmente attività culturali. Si rivolgono a tutti, dai giovanissimi agli anziani, e sono talvolta su prenotazione.\n\nPotete trovarli sul sito web https://mediatheques.ca2bm.fr/ o nell'opuscolo presente nelle mediateche, disponibile negli uffici turistici, nei municipi, nei campeggi, ecc."
        ],
        "fr": [
          "Besoin de calme, de culture, de distraction ou de réflexion ?\nVenez découvrir seul ou en famille les médiathèques de la CA2BM !\nQue ce soit à Berck-sur-Mer, Rang-du-Fliers, Conchil-le-Temple ou Attin, vous y trouverez des milliers d'ouvrages, des bandes dessinées, des revues, des magazines, des partitions, des DVD, des CD, des jeux vidéo…\n \nPrès de 70 000 documents vous y attendent : la consultation sur place est gratuite.\nL’inscription permet d’emprunter dans toutes les médiathèques et vous donne également accès à près d’1.5 million de ressources en ligne.\nCette inscription est gratuite pour les habitants de la CA2BM (résidents principaux, résidents secon-daires, locataires d'un mobil home plus de 6 mois consécutifs dans l'année), valable une année, de date à date.\nPour les habitants hors CA2BM, l'inscription est de 20€ pour une année, de date à date.\nPour les vacanciers, l'inscription est de 5€ pour un mois, de date à date.\nPossibilité de se préinscrire en ligne.\nDes actions culturelles sont régulièrement proposées. Elles s'adressent à tous, depuis les tout-petits jusqu'aux séniors et se font parfois sur réservation.\n\nVous pouvez les retrouver sur le site https://mediatheques.ca2bm.fr/ ou dans la plaquette dans les médiathèques, disponibles dans les offices de tourisme, les mairies, les campings..."
        ],
        "es": [
          "¿Necesita tranquilidad, cultura, entretenimiento o reflexión?\nVenga a descubrir las mediatecas del CA2BM solo o en familia\nYa sea en Berck-sur-Mer, Rang-du-Fliers, Conchil-le-Temple o Attin, encontrará miles de libros, cómics, revistas, partituras, DVDs, CDs, videojuegos?\n \nCasi 70.000 documentos le esperan: la consulta in situ es gratuita.\nEl registro le permite tomar prestado de todas las mediatecas y también le da acceso a casi 1,5 millones de recursos en línea.\nEste registro es gratuito para los habitantes del CA2BM (residentes principales, residentes secundarios, inquilinos de casas móviles durante más de 6 meses consecutivos en el año), con una validez de un año, de fecha a fecha.\nPara los residentes fuera del CA2BM, la cuota de inscripción es de 20? durante un año, de fecha a fecha.\nPara los veraneantes, la cuota de inscripción es de 5? por un mes, de fecha a fecha.\nEs posible preinscribirse en línea.\nSe ofrecen regularmente actividades culturales. Se dirigen a todo el mundo, desde los más pequeños hasta los mayores, y a veces son por reserva.\n\nPuede encontrarlos en la página web https://mediatheques.ca2bm.fr/ o en el folleto de las mediatecas, disponible en oficinas de turismo, ayuntamientos, campings, etc."
        ],
        "nl": [
          "Heb je behoefte aan rust, cultuur, vermaak of bezinning?\nKom en ontdek de mediatheken van de CA2BM alleen of met uw gezin!\nIn Berck-sur-Mer, Rang-du-Fliers, Conchil-le-Temple of Attin vindt u duizenden boeken, strips, tijdschriften, bladmuziek, dvd's, cd's, videospelletjes?\n \nBijna 70.000 documenten liggen voor u klaar: raadpleging ter plaatse is gratis.\nDoor registratie kunt u lenen uit alle mediatheken en krijgt u ook toegang tot bijna 1,5 miljoen online bronnen.\nDeze registratie is gratis voor de bewoners van de CA2BM (hoofdbewoners, secundaire bewoners, huurders van stacaravans voor meer dan 6 opeenvolgende maanden in het jaar), geldig voor één jaar, van datum tot datum.\nVoor inwoners buiten de CA2BM bedraagt het inschrijfgeld 20? voor één jaar, van datum tot datum.\nVoor vakantiegangers bedraagt het inschrijfgeld 5? voor een maand, van datum tot datum.\nHet is mogelijk om je vooraf online in te schrijven.\nEr worden regelmatig culturele activiteiten aangeboden. Ze zijn gericht op iedereen, van de allerkleinsten tot de ouderen, en zijn soms onder voorbehoud.\n\nU vindt ze op de website https://mediatheques.ca2bm.fr/ of in de brochure in de mediatheken, verkrijgbaar in VVV-kantoren, gemeentehuizen, campings, enz."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/92d70a16-0130-3da2-a00f-667f913ba75c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aa79081d-46bb-3452-b36f-6a0e51312021",
          "schema:addressLocality": "Conchil-le-Temple",
          "schema:postalCode": "62180",
          "schema:streetAddress": [
            "61 Rue de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62233",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Conchil-le-Temple"
              ],
              "pt": [
                "Conchil-le-Temple"
              ],
              "en": [
                "Conchil-le-Temple"
              ],
              "it": [
                "Conchil-le-Temple"
              ],
              "fr": [
                "Conchil-le-Temple"
              ],
              "nl": [
                "Conchil-le-Temple"
              ],
              "es": [
                "Conchil-le-Temple"
              ]
            },
            "insee": "62233",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eb053af7-255b-391f-9077-b8f0ecd6b334",
        "schema:latitude": "50.365519",
        "schema:longitude": "1.665116",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-01-14",
  "lastUpdateDatatourisme": "2022-06-03T13:54:17.849Z"
}