{
  "@id": "https://data.datatourisme.fr/30/a43454aa-024e-31f9-bb72-f2f642b5b6f4",
  "dc:identifier": "ITINOR050V50UKOI",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf den 19 km, die Sie auf den Wegen zurücklegen, können Sie in der Ferne die Stadt Cherbourg-en-Cotentin, das Ziel dieser Etappe, sehen. Einige hundert Meter von der Festung entfernt liegt der hübsche Hafen von Cap Lévi, der von der gleichnamigen Bucht geschützt wird. Lange Zeit nutzten die Römer diesen Hafen als Durchgangsstation nach England. Heute beherbergt er Fischerboote und Sportboote\nFahren Sie weiter am Meer entlang in Richtung Anse du Brick. Dieser feine Sandstrand liegt an einer Klippe und ist ein beliebter Ort zum Surfen und für andere Wassersportaktivitäten. Wenn Sie die Anse de Brick verlassen, gehen Sie über die Fußgängerbrücke, die die D116 überquert, und steigen Sie auf der Straße zum Aussichtspunkt hinauf.\nDer Weg verlässt allmählich die Küste, um in die Höhe zu steigen und einen herrlichen Ausblick auf die Reede von Cherbourg-en-Cotentin, die größte künstliche Reede der Welt, zu bieten (es gibt eine Alternative, um weiter am Meer entlang zu gehen). Sie müssen den mit einem gelben Kreis markierten Fußgängerweg benutzen). Am Ort Douet Picot biegen Sie rechts ab, um die klassische Etappe des GR fortzusetzen, oder Sie nehmen den GR®223A, die südliche Variante der Stadtdurchquerung, die als \"Balcons de Cherbourg\" bezeichnet wird\nAm Port du Becquet treffen Sie wieder auf die Strandpromenade. Der zwischen zwei Felsspitzen eingebettete Hafen wurde 1783 erbaut. Er war der Hauptumschlagplatz für Steine aus den nahe gelegenen Steinbrüchen, die für den Bau des großen Damms der Reede von Cherbourg bestimmt waren.\nSie fahren am Strand von Collignon, dem Boulevard Maritime und dem Hafengebiet entlang, bevor Sie am ehemaligen transatlantischen Seebahnhof vorbeikommen, der heute die Cité de la Mer beherbergt, das Ende dieser Etappe. Nutzen Sie diesen Zwischenstopp, um die Stadt Cherbourg und ihre guten Adressen zu entdecken."
    ],
    "en": [
      "For 19 km, you’ll walk along tracks, with views of Cherbourg-en-Cotentin in the distance, your destination for this stage. Just a few hundred metres from the fort, walk past the pretty Cap Lévi harbour, protected by the bay of the same name. For a long time, the Romans used this harbour as a place of transit to England. It now shelters small fishing and sailing boats.\n\nCarry on along the coast towards Anse du Brick. This fine sandy beach, at the foot of the cliffs, is a top spot for surfing and other watersports. Leaving the l’Anse de Brick behind you, take the footbridge over the D116 and head up the road to the viewpoint.\n\nThe path gradually heads away from the coast to climb up for some fantastic views of the harbour in Cherbourg-en-Cotentin, the biggest artificial harbour in the world. (An alternative route is possible if you want to continue along the coast. Take the pedestrian right-of-way, marked by a yellow circle). In the hamlet Douet Picot, turn right to continue on the main GR route or take the GR®223A, a variant that crosses the southern part of the town, known as the “Balcons de Cherbourg”.\n\nYou’ll get back to the coast at Port du Becquet. Nestled between two rocky outcrops, the port was built in 1783. It was the main place of embarkation for shipping stones from the nearby quarries to be used in the construction of the great jetty in Cherbourg harbour.\n\nFinally, walk along Collignon beach, the maritime boulevard and the port area, before arriving at the former transatlantic liner terminal, which now houses the Cité de la Mer, the destination of this stage. Take the opportunity to explore the town of Cherbourg and its best spots."
    ],
    "it": [
      "Per 19 km si percorrono i sentieri con vista sulla città di Cherbourg-en-Cotentin in lontananza, obiettivo di questa tappa. A poche centinaia di metri dal forte, si passa davanti al bellissimo porto di Cap Lévi, protetto dall'omonima Anse. Per molto tempo, i Romani utilizzarono questo porto come punto di transito per l'Inghilterra. Oggi ospita barche da pesca e imbarcazioni da diporto\nProseguire lungo il mare verso Anse du Brick. Questa spiaggia sabbiosa, situata sul fianco di una scogliera, è il luogo preferito per il surf e altri sport acquatici. Partendo da Anse de Brick, si prende la passerella sulla D116 e si sale sulla strada fino al belvedere.\nIl sentiero lascia gradualmente la costa e sale per offrire una magnifica vista sul porto di Cherbourg-en-Cotentin, il più grande porto artificiale del mondo (un'alternativa è quella di proseguire lungo il mare). È necessario utilizzare il diritto di passaggio pedonale contrassegnato da un cerchio giallo). In località Douet Picot, svoltare a destra per proseguire sul percorso classico del GR o prendere il GR®223A, una variante meridionale dell'attraversamento della città, chiamata \"Balcons de Cherbourg\"\nVi ritroverete di nuovo sul lungomare al Port du Becquet. Incastonato tra due punte rocciose, il porto fu costruito nel 1783. Era il luogo principale per l'imbarco delle pietre estratte dalle cave vicine e destinate alla costruzione della grande diga del porto di Cherbourg.\nPercorrerete poi la spiaggia di Collignon, il viale marittimo e la zona portuale prima di arrivare all'ex terminal dei traghetti transatlantici che oggi ospita la Cité de la Mer, conclusione di questa tappa. Approfittate di questo scalo per scoprire la città di Cherbourg e i suoi buoni indirizzi."
    ],
    "fr": [
      "Pendant 19km, vous sillonnez les chemins avec au loin, la vue sur la ville de Cherbourg-en-Cotentin, objectif de cette étape. A quelques centaines de mètres du fort, vous longez le très joli port du Cap Lévi, protégé par l’Anse du même nom. Pendant longtemps, les Romains ont utilisé ce port comme lieu de transit pour l’Angleterre. Il abrite aujourd’hui des embarcations de pêcheurs et plaisanciers. \nPoursuivez le long de la mer direction l’Anse du Brick. Cette plage de sable fin, située à flanc de falaise, est un spot privilégié pour la pratique du surf et d’autres activités nautiques. En quittant l’Anse de Brick, empruntez la passerelle qui enjambe la D116 et montez par la route jusqu’au belvédère.\nLe sentier quitte progressivement le littoral pour prendre de la hauteur et offrir de magnifiques panoramas sur la rade de Cherbourg-en-Cotentin, la plus grande rade artificielle au monde. (Une alternative est possible pour continuer de longer la mer. Il faut emprunter la servitude de passage des piétons matérialisée par un rond jaune). Au lieu-dit le Douet Picot, tournez à droite pour continuer sur l’étape classique du GR ou empruntez le GR®223A, variante sud de la traversée de la ville, appelée les « Balcons de Cherbourg ». \nVous retrouvez le bord de mer au niveau du Port du Becquet. Niché entre deux pointes rocheuses, le port a été construit en 1783. Il était le principal lieu d'embarquement des pierres extraites des carrières toutes proches et destinées à la construction de la grande digue de la rade de Cherbourg.\nVous longez pour finir la plage de Collignon, le boulevard maritime, la zone portuaire avant d’arriver devant l'ancienne gare maritime transatlantique qui abrite aujourd’hui la Cité de la Mer, le terme de cette étape. Profitez de cette escale pour découvrir la ville de Cherbourg et ses bonnes adresses."
    ],
    "nl": [
      "Gedurende 19 km rijdt u over de paden met uitzicht op de stad Cherbourg-en-Cotentin in de verte, het doel van deze etappe. Op enkele honderden meters van het fort komt u langs de prachtige haven van Cap Lévi, beschermd door de Anse met dezelfde naam. De Romeinen gebruikten deze haven lange tijd als doorvoerhaven voor Engeland. Tegenwoordig liggen er vissersboten en pleziervaartuigen\nGa verder langs de zee naar Anse du Brick. Dit zandstrand, gelegen op de zijkant van een klif, is een favoriete plek voor surfen en andere watersporten. Verlaat Anse de Brick, neem de loopbrug over de D116 en beklim de weg naar de uitkijkpost.\nHet pad verlaat geleidelijk de kustlijn en stijgt om een prachtig uitzicht te bieden op de haven van Cherbourg-en-Cotentin, de grootste kunstmatige haven ter wereld. (Een alternatief is om verder te gaan langs de zee. U moet gebruik maken van de voorrang voor voetgangers gemarkeerd met een gele cirkel). Bij de plaats Douet Picot slaat u rechtsaf om de klassieke GR-route te volgen of neemt u de GR®223A, een zuidelijke variant van de doorsteek van de stad, de \"Balcons de Cherbourg\" genaamd\nU bevindt zich weer aan de kust bij de Port du Becquet. Genesteld tussen twee rotspunten, werd de haven in 1783 gebouwd. Het was de belangrijkste plaats voor de inscheping van de stenen die uit de nabijgelegen steengroeven werden gehaald en bestemd waren voor de bouw van de grote dijk van de haven van Cherbourg.\nVervolgens wandelt u langs het strand van Collignon, de maritieme boulevard en het havengebied voordat u aankomt bij de voormalige trans-Atlantische ferryterminal waar tegenwoordig de Cité de la Mer is gevestigd, het eindpunt van deze etappe. Profiteer van deze tussenstop om de stad Cherbourg en haar goede adressen te ontdekken."
    ],
    "es": [
      "Durante 19 km, se recorren los senderos con vistas a la ciudad de Cherbourg-en-Cotentin a lo lejos, objetivo de esta etapa. A unos cientos de metros del fuerte, se pasa por el hermoso puerto de Cap Lévi, protegido por el Anse del mismo nombre. Durante mucho tiempo, los romanos utilizaron este puerto como punto de tránsito hacia Inglaterra. Hoy alberga barcos de pesca y embarcaciones de recreo\nContinúe por el mar hacia Anse du Brick. Esta playa de arena, situada en la ladera de un acantilado, es uno de los lugares favoritos para practicar surf y otros deportes acuáticos. Saliendo de Anse de Brick, tome la pasarela sobre la D116 y suba por la carretera hasta el mirador.\nEl sendero se aleja poco a poco de la costa y se eleva para ofrecer magníficas vistas del puerto de Cherbourg-en-Cotentin, el mayor puerto artificial del mundo. (Una alternativa es continuar bordeando el mar. Debe utilizar el derecho de paso peatonal marcado con un círculo amarillo). En el lugar llamado Douet Picot, gire a la derecha para continuar por el itinerario GR clásico o tome el GR®223A, variante sur de la travesía de la ciudad, llamada \"Balcons de Cherbourg\"\nSe encontrará de nuevo frente al mar, en el Port du Becquet. Enclavado entre dos puntas rocosas, el puerto se construyó en 1783. Era el principal lugar de embarque de las piedras extraídas de las canteras cercanas y destinadas a la construcción del gran dique del puerto de Cherburgo.\nA continuación, recorrerá la playa de Collignon, el bulevar marítimo y la zona portuaria antes de llegar a la antigua terminal de transbordadores transatlánticos que hoy alberga la Cité de la Mer, final de esta etapa. Aproveche esta escala para descubrir la ciudad de Cherburgo y sus buenas direcciones."
    ]
  },
  "rdfs:label": {
    "en": [
      "GR®223 - Cap Lévi - Cherbourg-en-Cotentin"
    ],
    "fr": [
      "GR®223 - Cap Lévi - Cherbourg-en-Cotentin"
    ]
  },
  "creationDate": "2015-11-19",
  "duration": "315",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/92aee56b-1c47-302c-8efb-9eda68e9fa5c",
      "dc:description": {
        "de": [
          "Auf den 19 km, die Sie auf den Wegen zurücklegen, können Sie in der Ferne die Stadt Cherbourg-en-Cotentin, das Ziel dieser Etappe, sehen. Einige hundert Meter von der Festung entfernt liegt der hübsche Hafen von Cap Lévi, der von der gleichnamigen Bucht geschützt wird. Lange Zeit nutzten die Römer diesen Hafen als Durchgangsstation nach England. Heute beherbergt er Fischerboote und Sportboote\nFahren Sie weiter am Meer entlang in Richtung Anse du Brick. Dieser feine Sandstrand liegt an einer Klippe und ist ein beliebter Ort zum Surfen und für andere Wassersportaktivitäten. Wenn Sie die Anse de Brick verlassen, gehen Sie über die Fußgängerbrücke, die die D116 überquert, und steigen Sie auf der Straße zum Aussichtspunkt hinauf.\nDer Weg verlässt allmählich die Küste, um in die Höhe zu steigen und einen herrlichen Ausblick auf die Reede von Cherbourg-en-Cotentin, die größte künstliche Reede der Welt, zu bieten (es gibt eine Alternative, um weiter am Meer entlang zu gehen). Sie müssen den mit einem gelben Kreis markierten Fußgängerweg benutzen). Am Ort Douet Picot biegen Sie rechts ab, um die klassische Etappe des GR fortzusetzen, oder Sie nehmen den GR®223A, die südliche Variante der Stadtdurchquerung, die als \"Balcons de Cherbourg\" bezeichnet wird\nAm Port du Becquet treffen Sie wieder auf die Strandpromenade. Der zwischen zwei Felsspitzen eingebettete Hafen wurde 1783 erbaut. Er war der Hauptumschlagplatz für Steine aus den nahe gelegenen Steinbrüchen, die für den Bau des großen Damms der Reede von Cherbourg bestimmt waren.\nSie fahren am Strand von Collignon, dem Boulevard Maritime und dem Hafengebiet entlang, bevor Sie am ehemaligen transatlantischen Seebahnhof vorbeikommen, der heute die Cité de la Mer beherbergt, das Ende dieser Etappe. Nutzen Sie diesen Zwischenstopp, um die Stadt Cherbourg und ihre guten Adressen zu entdecken."
        ],
        "en": [
          "For 19 km, you’ll walk along tracks, with views of Cherbourg-en-Cotentin in the distance, your destination for this stage. Just a few hundred metres from the fort, walk past the pretty Cap Lévi harbour, protected by the bay of the same name. For a long time, the Romans used this harbour as a place of transit to England. It now shelters small fishing and sailing boats.\n\nCarry on along the coast towards Anse du Brick. This fine sandy beach, at the foot of the cliffs, is a top spot for surfing and other watersports. Leaving the l’Anse de Brick behind you, take the footbridge over the D116 and head up the road to the viewpoint.\n\nThe path gradually heads away from the coast to climb up for some fantastic views of the harbour in Cherbourg-en-Cotentin, the biggest artificial harbour in the world. (An alternative route is possible if you want to continue along the coast. Take the pedestrian right-of-way, marked by a yellow circle). In the hamlet Douet Picot, turn right to continue on the main GR route or take the GR®223A, a variant that crosses the southern part of the town, known as the “Balcons de Cherbourg”.\n\nYou’ll get back to the coast at Port du Becquet. Nestled between two rocky outcrops, the port was built in 1783. It was the main place of embarkation for shipping stones from the nearby quarries to be used in the construction of the great jetty in Cherbourg harbour.\n\nFinally, walk along Collignon beach, the maritime boulevard and the port area, before arriving at the former transatlantic liner terminal, which now houses the Cité de la Mer, the destination of this stage. Take the opportunity to explore the town of Cherbourg and its best spots."
        ],
        "it": [
          "Per 19 km si percorrono i sentieri con vista sulla città di Cherbourg-en-Cotentin in lontananza, obiettivo di questa tappa. A poche centinaia di metri dal forte, si passa davanti al bellissimo porto di Cap Lévi, protetto dall'omonima Anse. Per molto tempo, i Romani utilizzarono questo porto come punto di transito per l'Inghilterra. Oggi ospita barche da pesca e imbarcazioni da diporto\nProseguire lungo il mare verso Anse du Brick. Questa spiaggia sabbiosa, situata sul fianco di una scogliera, è il luogo preferito per il surf e altri sport acquatici. Partendo da Anse de Brick, si prende la passerella sulla D116 e si sale sulla strada fino al belvedere.\nIl sentiero lascia gradualmente la costa e sale per offrire una magnifica vista sul porto di Cherbourg-en-Cotentin, il più grande porto artificiale del mondo (un'alternativa è quella di proseguire lungo il mare). È necessario utilizzare il diritto di passaggio pedonale contrassegnato da un cerchio giallo). In località Douet Picot, svoltare a destra per proseguire sul percorso classico del GR o prendere il GR®223A, una variante meridionale dell'attraversamento della città, chiamata \"Balcons de Cherbourg\"\nVi ritroverete di nuovo sul lungomare al Port du Becquet. Incastonato tra due punte rocciose, il porto fu costruito nel 1783. Era il luogo principale per l'imbarco delle pietre estratte dalle cave vicine e destinate alla costruzione della grande diga del porto di Cherbourg.\nPercorrerete poi la spiaggia di Collignon, il viale marittimo e la zona portuale prima di arrivare all'ex terminal dei traghetti transatlantici che oggi ospita la Cité de la Mer, conclusione di questa tappa. Approfittate di questo scalo per scoprire la città di Cherbourg e i suoi buoni indirizzi."
        ],
        "fr": [
          "Pendant 19km, vous sillonnez les chemins avec au loin, la vue sur la ville de Cherbourg-en-Cotentin, objectif de cette étape. A quelques centaines de mètres du fort, vous longez le très joli port du Cap Lévi, protégé par l’Anse du même nom. Pendant longtemps, les Romains ont utilisé ce port comme lieu de transit pour l’Angleterre. Il abrite aujourd’hui des embarcations de pêcheurs et plaisanciers. \nPoursuivez le long de la mer direction l’Anse du Brick. Cette plage de sable fin, située à flanc de falaise, est un spot privilégié pour la pratique du surf et d’autres activités nautiques. En quittant l’Anse de Brick, empruntez la passerelle qui enjambe la D116 et montez par la route jusqu’au belvédère.\nLe sentier quitte progressivement le littoral pour prendre de la hauteur et offrir de magnifiques panoramas sur la rade de Cherbourg-en-Cotentin, la plus grande rade artificielle au monde. (Une alternative est possible pour continuer de longer la mer. Il faut emprunter la servitude de passage des piétons matérialisée par un rond jaune). Au lieu-dit le Douet Picot, tournez à droite pour continuer sur l’étape classique du GR ou empruntez le GR®223A, variante sud de la traversée de la ville, appelée les « Balcons de Cherbourg ». \nVous retrouvez le bord de mer au niveau du Port du Becquet. Niché entre deux pointes rocheuses, le port a été construit en 1783. Il était le principal lieu d'embarquement des pierres extraites des carrières toutes proches et destinées à la construction de la grande digue de la rade de Cherbourg.\nVous longez pour finir la plage de Collignon, le boulevard maritime, la zone portuaire avant d’arriver devant l'ancienne gare maritime transatlantique qui abrite aujourd’hui la Cité de la Mer, le terme de cette étape. Profitez de cette escale pour découvrir la ville de Cherbourg et ses bonnes adresses."
        ],
        "nl": [
          "Gedurende 19 km rijdt u over de paden met uitzicht op de stad Cherbourg-en-Cotentin in de verte, het doel van deze etappe. Op enkele honderden meters van het fort komt u langs de prachtige haven van Cap Lévi, beschermd door de Anse met dezelfde naam. De Romeinen gebruikten deze haven lange tijd als doorvoerhaven voor Engeland. Tegenwoordig liggen er vissersboten en pleziervaartuigen\nGa verder langs de zee naar Anse du Brick. Dit zandstrand, gelegen op de zijkant van een klif, is een favoriete plek voor surfen en andere watersporten. Verlaat Anse de Brick, neem de loopbrug over de D116 en beklim de weg naar de uitkijkpost.\nHet pad verlaat geleidelijk de kustlijn en stijgt om een prachtig uitzicht te bieden op de haven van Cherbourg-en-Cotentin, de grootste kunstmatige haven ter wereld. (Een alternatief is om verder te gaan langs de zee. U moet gebruik maken van de voorrang voor voetgangers gemarkeerd met een gele cirkel). Bij de plaats Douet Picot slaat u rechtsaf om de klassieke GR-route te volgen of neemt u de GR®223A, een zuidelijke variant van de doorsteek van de stad, de \"Balcons de Cherbourg\" genaamd\nU bevindt zich weer aan de kust bij de Port du Becquet. Genesteld tussen twee rotspunten, werd de haven in 1783 gebouwd. Het was de belangrijkste plaats voor de inscheping van de stenen die uit de nabijgelegen steengroeven werden gehaald en bestemd waren voor de bouw van de grote dijk van de haven van Cherbourg.\nVervolgens wandelt u langs het strand van Collignon, de maritieme boulevard en het havengebied voordat u aankomt bij de voormalige trans-Atlantische ferryterminal waar tegenwoordig de Cité de la Mer is gevestigd, het eindpunt van deze etappe. Profiteer van deze tussenstop om de stad Cherbourg en haar goede adressen te ontdekken."
        ],
        "es": [
          "Durante 19 km, se recorren los senderos con vistas a la ciudad de Cherbourg-en-Cotentin a lo lejos, objetivo de esta etapa. A unos cientos de metros del fuerte, se pasa por el hermoso puerto de Cap Lévi, protegido por el Anse del mismo nombre. Durante mucho tiempo, los romanos utilizaron este puerto como punto de tránsito hacia Inglaterra. Hoy alberga barcos de pesca y embarcaciones de recreo\nContinúe por el mar hacia Anse du Brick. Esta playa de arena, situada en la ladera de un acantilado, es uno de los lugares favoritos para practicar surf y otros deportes acuáticos. Saliendo de Anse de Brick, tome la pasarela sobre la D116 y suba por la carretera hasta el mirador.\nEl sendero se aleja poco a poco de la costa y se eleva para ofrecer magníficas vistas del puerto de Cherbourg-en-Cotentin, el mayor puerto artificial del mundo. (Una alternativa es continuar bordeando el mar. Debe utilizar el derecho de paso peatonal marcado con un círculo amarillo). En el lugar llamado Douet Picot, gire a la derecha para continuar por el itinerario GR clásico o tome el GR®223A, variante sur de la travesía de la ciudad, llamada \"Balcons de Cherbourg\"\nSe encontrará de nuevo frente al mar, en el Port du Becquet. Enclavado entre dos puntas rocosas, el puerto se construyó en 1783. Era el principal lugar de embarque de las piedras extraídas de las canteras cercanas y destinadas a la construcción del gran dique del puerto de Cherburgo.\nA continuación, recorrerá la playa de Collignon, el bulevar marítimo y la zona portuaria antes de llegar a la antigua terminal de transbordadores transatlánticos que hoy alberga la Cité de la Mer, final de esta etapa. Aproveche esta escala para descubrir la ciudad de Cherburgo y sus buenas direcciones."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06b375d2-3ee9-3453-b964-6500176e09fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f6ad85c-fe52-3d10-847f-b113b7cde88b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/328734b3-2854-34ff-8d75-81eaab08fa85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37217f9c-e690-3b6a-acf5-76da16c6b412",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/653f5f6a-5d9d-3e3f-bf7b-570d6e42a0fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abd224f0-9dbc-3c8e-a253-2afd7316bb3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e477524f-66ff-3155-8916-57da6e387ae8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f713e9f7-7781-3a1f-bb19-6f478189c201",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf den 19 km, die Sie auf den Wegen zurücklegen, können Sie in der Ferne die Stadt Cherbourg-en-Cotentin, das Ziel dieser Etappe, sehen. Einige hundert Meter von der Festung entfernt liegt der hübsche Hafen von Cap Lévi, der von der gleichnamigen Bucht geschützt wird. Lange Zeit nutzten die Römer diesen Hafen als Durchgangsstation nach England. Heute beherbergt er Fischerboote und Sportboote\nFahren Sie weiter am Meer entlang in Richtung Anse du Brick. Dieser feine Sandstrand liegt an einer Klippe und ist ein beliebter Ort zum Surfen und für andere Wassersportaktivitäten. Wenn Sie die Anse de Brick verlassen, gehen Sie über die Fußgängerbrücke, die die D116 überquert, und steigen Sie auf der Straße zum Aussichtspunkt hinauf.\nDer Weg verlässt allmählich die Küste, um in die Höhe zu steigen und einen herrlichen Ausblick auf die Reede von Cherbourg-en-Cotentin, die größte künstliche Reede der Welt, zu bieten (es gibt eine Alternative, um weiter am Meer entlang zu gehen). Sie müssen den mit einem gelben Kreis markierten Fußgängerweg benutzen). Am Ort Douet Picot biegen Sie rechts ab, um die klassische Etappe des GR fortzusetzen, oder Sie nehmen den GR®223A, die südliche Variante der Stadtdurchquerung, die als \"Balcons de Cherbourg\" bezeichnet wird\nAm Port du Becquet treffen Sie wieder auf die Strandpromenade. Der zwischen zwei Felsspitzen eingebettete Hafen wurde 1783 erbaut. Er war der Hauptumschlagplatz für Steine aus den nahe gelegenen Steinbrüchen, die für den Bau des großen Damms der Reede von Cherbourg bestimmt waren.\nSie fahren am Strand von Collignon, dem Boulevard Maritime und dem Hafengebiet entlang, bevor Sie am ehemaligen transatlantischen Seebahnhof vorbeikommen, der heute die Cité de la Mer beherbergt, das Ende dieser Etappe. Nutzen Sie diesen Zwischenstopp, um die Stadt Cherbourg und ihre guten Adressen zu entdecken."
        ],
        "en": [
          "For 19 km, you’ll walk along tracks, with views of Cherbourg-en-Cotentin in the distance, your destination for this stage. Just a few hundred metres from the fort, walk past the pretty Cap Lévi harbour, protected by the bay of the same name. For a long time, the Romans used this harbour as a place of transit to England. It now shelters small fishing and sailing boats.\n\nCarry on along the coast towards Anse du Brick. This fine sandy beach, at the foot of the cliffs, is a top spot for surfing and other watersports. Leaving the l’Anse de Brick behind you, take the footbridge over the D116 and head up the road to the viewpoint.\n\nThe path gradually heads away from the coast to climb up for some fantastic views of the harbour in Cherbourg-en-Cotentin, the biggest artificial harbour in the world. (An alternative route is possible if you want to continue along the coast. Take the pedestrian right-of-way, marked by a yellow circle). In the hamlet Douet Picot, turn right to continue on the main GR route or take the GR®223A, a variant that crosses the southern part of the town, known as the “Balcons de Cherbourg”.\n\nYou’ll get back to the coast at Port du Becquet. Nestled between two rocky outcrops, the port was built in 1783. It was the main place of embarkation for shipping stones from the nearby quarries to be used in the construction of the great jetty in Cherbourg harbour.\n\nFinally, walk along Collignon beach, the maritime boulevard and the port area, before arriving at the former transatlantic liner terminal, which now houses the Cité de la Mer, the destination of this stage. Take the opportunity to explore the town of Cherbourg and its best spots."
        ],
        "it": [
          "Per 19 km si percorrono i sentieri con vista sulla città di Cherbourg-en-Cotentin in lontananza, obiettivo di questa tappa. A poche centinaia di metri dal forte, si passa davanti al bellissimo porto di Cap Lévi, protetto dall'omonima Anse. Per molto tempo, i Romani utilizzarono questo porto come punto di transito per l'Inghilterra. Oggi ospita barche da pesca e imbarcazioni da diporto\nProseguire lungo il mare verso Anse du Brick. Questa spiaggia sabbiosa, situata sul fianco di una scogliera, è il luogo preferito per il surf e altri sport acquatici. Partendo da Anse de Brick, si prende la passerella sulla D116 e si sale sulla strada fino al belvedere.\nIl sentiero lascia gradualmente la costa e sale per offrire una magnifica vista sul porto di Cherbourg-en-Cotentin, il più grande porto artificiale del mondo (un'alternativa è quella di proseguire lungo il mare). È necessario utilizzare il diritto di passaggio pedonale contrassegnato da un cerchio giallo). In località Douet Picot, svoltare a destra per proseguire sul percorso classico del GR o prendere il GR®223A, una variante meridionale dell'attraversamento della città, chiamata \"Balcons de Cherbourg\"\nVi ritroverete di nuovo sul lungomare al Port du Becquet. Incastonato tra due punte rocciose, il porto fu costruito nel 1783. Era il luogo principale per l'imbarco delle pietre estratte dalle cave vicine e destinate alla costruzione della grande diga del porto di Cherbourg.\nPercorrerete poi la spiaggia di Collignon, il viale marittimo e la zona portuale prima di arrivare all'ex terminal dei traghetti transatlantici che oggi ospita la Cité de la Mer, conclusione di questa tappa. Approfittate di questo scalo per scoprire la città di Cherbourg e i suoi buoni indirizzi."
        ],
        "fr": [
          "Pendant 19km, vous sillonnez les chemins avec au loin, la vue sur la ville de Cherbourg-en-Cotentin, objectif de cette étape. A quelques centaines de mètres du fort, vous longez le très joli port du Cap Lévi, protégé par l’Anse du même nom. Pendant longtemps, les Romains ont utilisé ce port comme lieu de transit pour l’Angleterre. Il abrite aujourd’hui des embarcations de pêcheurs et plaisanciers. \nPoursuivez le long de la mer direction l’Anse du Brick. Cette plage de sable fin, située à flanc de falaise, est un spot privilégié pour la pratique du surf et d’autres activités nautiques. En quittant l’Anse de Brick, empruntez la passerelle qui enjambe la D116 et montez par la route jusqu’au belvédère.\nLe sentier quitte progressivement le littoral pour prendre de la hauteur et offrir de magnifiques panoramas sur la rade de Cherbourg-en-Cotentin, la plus grande rade artificielle au monde. (Une alternative est possible pour continuer de longer la mer. Il faut emprunter la servitude de passage des piétons matérialisée par un rond jaune). Au lieu-dit le Douet Picot, tournez à droite pour continuer sur l’étape classique du GR ou empruntez le GR®223A, variante sud de la traversée de la ville, appelée les « Balcons de Cherbourg ». \nVous retrouvez le bord de mer au niveau du Port du Becquet. Niché entre deux pointes rocheuses, le port a été construit en 1783. Il était le principal lieu d'embarquement des pierres extraites des carrières toutes proches et destinées à la construction de la grande digue de la rade de Cherbourg.\nVous longez pour finir la plage de Collignon, le boulevard maritime, la zone portuaire avant d’arriver devant l'ancienne gare maritime transatlantique qui abrite aujourd’hui la Cité de la Mer, le terme de cette étape. Profitez de cette escale pour découvrir la ville de Cherbourg et ses bonnes adresses."
        ],
        "nl": [
          "Gedurende 19 km rijdt u over de paden met uitzicht op de stad Cherbourg-en-Cotentin in de verte, het doel van deze etappe. Op enkele honderden meters van het fort komt u langs de prachtige haven van Cap Lévi, beschermd door de Anse met dezelfde naam. De Romeinen gebruikten deze haven lange tijd als doorvoerhaven voor Engeland. Tegenwoordig liggen er vissersboten en pleziervaartuigen\nGa verder langs de zee naar Anse du Brick. Dit zandstrand, gelegen op de zijkant van een klif, is een favoriete plek voor surfen en andere watersporten. Verlaat Anse de Brick, neem de loopbrug over de D116 en beklim de weg naar de uitkijkpost.\nHet pad verlaat geleidelijk de kustlijn en stijgt om een prachtig uitzicht te bieden op de haven van Cherbourg-en-Cotentin, de grootste kunstmatige haven ter wereld. (Een alternatief is om verder te gaan langs de zee. U moet gebruik maken van de voorrang voor voetgangers gemarkeerd met een gele cirkel). Bij de plaats Douet Picot slaat u rechtsaf om de klassieke GR-route te volgen of neemt u de GR®223A, een zuidelijke variant van de doorsteek van de stad, de \"Balcons de Cherbourg\" genaamd\nU bevindt zich weer aan de kust bij de Port du Becquet. Genesteld tussen twee rotspunten, werd de haven in 1783 gebouwd. Het was de belangrijkste plaats voor de inscheping van de stenen die uit de nabijgelegen steengroeven werden gehaald en bestemd waren voor de bouw van de grote dijk van de haven van Cherbourg.\nVervolgens wandelt u langs het strand van Collignon, de maritieme boulevard en het havengebied voordat u aankomt bij de voormalige trans-Atlantische ferryterminal waar tegenwoordig de Cité de la Mer is gevestigd, het eindpunt van deze etappe. Profiteer van deze tussenstop om de stad Cherbourg en haar goede adressen te ontdekken."
        ],
        "es": [
          "Durante 19 km, se recorren los senderos con vistas a la ciudad de Cherbourg-en-Cotentin a lo lejos, objetivo de esta etapa. A unos cientos de metros del fuerte, se pasa por el hermoso puerto de Cap Lévi, protegido por el Anse del mismo nombre. Durante mucho tiempo, los romanos utilizaron este puerto como punto de tránsito hacia Inglaterra. Hoy alberga barcos de pesca y embarcaciones de recreo\nContinúe por el mar hacia Anse du Brick. Esta playa de arena, situada en la ladera de un acantilado, es uno de los lugares favoritos para practicar surf y otros deportes acuáticos. Saliendo de Anse de Brick, tome la pasarela sobre la D116 y suba por la carretera hasta el mirador.\nEl sendero se aleja poco a poco de la costa y se eleva para ofrecer magníficas vistas del puerto de Cherbourg-en-Cotentin, el mayor puerto artificial del mundo. (Una alternativa es continuar bordeando el mar. Debe utilizar el derecho de paso peatonal marcado con un círculo amarillo). En el lugar llamado Douet Picot, gire a la derecha para continuar por el itinerario GR clásico o tome el GR®223A, variante sur de la travesía de la ciudad, llamada \"Balcons de Cherbourg\"\nSe encontrará de nuevo frente al mar, en el Port du Becquet. Enclavado entre dos puntas rocosas, el puerto se construyó en 1783. Era el principal lugar de embarque de las piedras extraídas de las canteras cercanas y destinadas a la construcción del gran dique del puerto de Cherburgo.\nA continuación, recorrerá la playa de Collignon, el bulevar marítimo y la zona portuaria antes de llegar a la antigua terminal de transbordadores transatlánticos que hoy alberga la Cité de la Mer, final de esta etapa. Aproveche esta escala para descubrir la ciudad de Cherburgo y sus buenas direcciones."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3262171e-eab6-3d75-b485-4da23c537165",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2f18769-2322-3215-95d4-b7f2dcf98dd2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4d7484f-a343-38e4-bd47-5ebec0b7580d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f589074c-7044-3342-a7d9-f5ce35938278",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aec2d9e5-4534-3e9d-abbf-40a8ab605d6a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/084a2ebf-a844-3a7d-a58a-3246be6a15e4",
          "schema:addressLocality": "Fermanville",
          "schema:postalCode": "50840",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50178",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fermanville"
              ],
              "pt": [
                "Fermanville"
              ],
              "en": [
                "Fermanville"
              ],
              "it": [
                "Fermanville"
              ],
              "fr": [
                "Fermanville"
              ],
              "nl": [
                "Fermanville"
              ],
              "es": [
                "Fermanville"
              ]
            },
            "insee": "50178",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/648193fa-051e-33d2-98d8-2c27e3b33d30",
        "schema:latitude": "49.6767516",
        "schema:longitude": "-1.4681692",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2023-05-25T22:24:02.636Z",
  "tourDistance": "20000.0"
}