{
  "@id": "https://data.datatourisme.fr/33/a4f972b1-dee9-3fd3-9285-76eab7677fec",
  "dc:identifier": "HLOMID031V50BY6Z",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LE MIROIR DES LYS"
    ]
  },
  "allowedPersons": 15,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3d69f1f2-b2ef-3383-a87b-e5519198f052",
      "schema:email": [
        "lesdelicesdemarlene9@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 88 94 07 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/272c9174-c93f-348d-8cc5-43c9a32257d3",
      "dc:description": {
        "de": [
          "4-Ähren-Ferienhaus für 15 Personen. 7 Zimmer - 7 Betten mit privaten Sanitäranlagen. Privater Außenpool, Bouleplatz, geschlossener Privatgarten und Veranstaltungsraum (Hochzeiten und Seminare) für 200 Personen. In Noé, 38 km südwestlich von Toulouse und 3 km vom Fluss Garonne entfernt (Wanderweg ViaGarona zwischen Toulouse und Saint-Bertrand-de-Comminges), bietet Ihnen die Domaine du Miroir des Lys, die in einem alten Herrenhaus aus Backstein und Kieselsteinen untergebracht ist, einen Aufenthalt mit der Familie oder mit Freunden, der Komfort, Licht und Raum miteinander verbindet. Hier und für Ihr Wohlbefinden wurde größte Sorgfalt auf die Dekoration der 7 Zimmer und der Wohnbereiche verwendet. Sie befinden sich in der Nähe zahlreicher Aktivitäten und Sehenswürdigkeiten, denn Carbonne und sein Source Wake Park sind 10 km entfernt, eine der schönsten Umleitungen Frankreichs, Rieux-Volvestre, ist 15 km entfernt, ebenso wie der Badesee Les Bonnets in Muret. Der Bahnhof von Noé-Longages ist 25 Minuten zu Fuß entfernt (2km). Geschäfte und Restaurants befinden sich im Dorf Noé in 1km Entfernung. Erdgeschoss: Vorraum/Essecke mit Kamin (Einsatz), Küche, großes Wohnzimmer, Orangerie mit Zugang zum Heizraum/Waschküche, 2 Schlafzimmer mit jeweils einem Bett für 2 Personen (160 cm breit) und einem eigenen Badezimmer mit Dusche. Drittes, von außen zugängliches Zimmer (2 zusammenstellbare Einzelbetten 90cm, Badezimmer und WC). Erster Stock: 2 Schlafzimmer mit 1 Bett für 2 Personen (160 cm breit), privates Badezimmer, gemeinsames WC und 1 Schlafzimmer mit Bett für 2 Personen (160 cm breit) und komplettem Badezimmer. Im zweiten Stock (etwas steile Treppe): Zimmer des Taubenschlags mit sehr schönem Gebälk (2 zusammenstellbare Einzelbetten (90cm) und kleines komplettes Badezimmer). Zentralheizung mit Gas. Kleine Gîte in einem Nebengebäude auf demselben Grundstück. In der Nähe der Autobahn (Lärm an windigen Tagen). Der Preis beinhaltet: Wasser, Abonnements, Strom bis zu 8kWh/Tag, Heizung, Bettwäsche und Handtücher. Der Preis beinhaltet nicht: Strom nach Verbrauch über 8kWh/Tag: 0.30?/kWh, Kaminholz, Endreinigung: 150?"
        ],
        "en": [
          "Vacation house 4 ears of corn for 15 persons. 7 rooms - 7 beds with private sanitary facilities. Private outdoor swimming pool, bowling alley, private enclosed garden and reception room (weddings and seminars) for 200 people. In Noé, 38km southwest of Toulouse, and 3km from the Garonne river (ViaGarona hiking trail between Toulouse and Saint-Bertrand-de-Comminges), the Miroir des Lys domain, built in an old brick and pebble house, offers you a stay with family or friends combining comfort, light and space. Here and for your well-being, the greatest care has been taken in the decoration of the 7 rooms and living spaces. You will be close to many activities and visits since Carbonne and its Wake Park Source is 10km away, one of the most beautiful detours in France, Rieux-Volvestre, is 15km away as well as the Bonnets swimming lake in Muret. The train station of Noé-Longages is at 25mns walking distance (2km). Shops and restaurants are in the village of Noé at 1km. On the first floor: vestibule/living area with fireplace (insert), kitchen, large living room, orangery overlooking the boiler room/laundry room, 2 bedrooms each with a double bed (160cm) and a full private bathroom. Third bedroom accessible from the outside (2 single beds 90cm, bathroom and toilet). On the second floor: 2 rooms with 1 bed for 2 persons in 160cm, private shower room, common WC and 1 room with bed for 2 persons in 160cm and complete shower room. On the second floor (staircase a little steep): bedroom of the pigeon house with very beautiful frame (2 single beds in 90cm which can be twinned and small complete shower-room). Gas central heating. Small gite in an annex building on the same property. Proximity to the highway (noise on windy days). The price includes: water, subscriptions, electricity up to 8kWh/day, heating, sheets and towels. The price does not include : electricity according to consumption beyond 8kWh/day : 0.30?/kWh, firewood, end of stay cleaning : 150 ?"
        ],
        "it": [
          "Casa vacanze 4 épis per 15 persone. 7 camere - 7 letti con servizi igienici privati. Piscina privata all'aperto, campo da bocce, giardino privato recintato e sala ricevimenti (matrimoni e seminari) per 200 persone. A Noé, a 38 km a sud-ovest di Tolosa e a 3 km dal fiume Garonna (percorso escursionistico ViaGarona tra Tolosa e Saint-Bertrand-de-Comminges), la tenuta Miroir des Lys, ospitata in un'antica casa padronale in mattoni e ciottoli, vi offre un soggiorno in famiglia o con gli amici che unisce comfort, luce e spazio. Qui e per il vostro benessere, è stata posta la massima cura nella decorazione delle 7 camere e degli spazi abitativi. Sarete vicini a molte attività e visite come Carbonne e il suo Wake Park Source a 10 km, una delle più belle deviazioni in Francia, Rieux-Volvestre, a 15 km e il lago balneabile Bonnets a Muret. La stazione ferroviaria di Noé-Longages dista 25 minuti a piedi (2 km). Negozi e ristoranti si trovano nel villaggio di Noé, a 1 km di distanza. Al piano terra: ingresso/zona giorno con camino (inserto), cucina, ampio soggiorno, aranciera che conduce al locale caldaia/lavanderia, 2 camere da letto con letto matrimoniale (160 cm) e bagno privato completo di doccia. Terza camera da letto accessibile dall'esterno (2 letti singoli da 90 cm gemellabili, bagno con doccia e WC). Al primo piano: 2 camere con letto matrimoniale (160 cm), bagno privato con doccia, WC in comune e 1 camera con letto matrimoniale (160 cm) e bagno completo con doccia. Al secondo piano (scala leggermente ripida): la camera della piccionaia con una struttura molto bella (2 letti singoli da 90 cm che possono essere gemellati e un piccolo bagno con doccia). Riscaldamento centrale a gas. Piccolo gîte in un edificio annesso alla stessa proprietà. Vicino all'autostrada (rumore nei giorni di vento). Il prezzo include: acqua, utenze, elettricità fino a 8kWh/giorno, riscaldamento, biancheria da letto e asciugamani. Il prezzo non comprende: elettricità secondo il consumo oltre 8kWh/giorno: 0,30?/kWh, legna da ardere, pulizia di fine soggiorno: 150 ?"
        ],
        "fr": [
          "Maison de vacances 4 épis pour 15 personnes. 7 chambres - 7 lits avec sanitaires privatifs. Piscine extérieure privative, boulodrome, jardin clos privatif et salle de réception (mariages et séminaires) pour 200 personnes. A Noé, à 38km au sud-ouest de Toulouse, et à 3km du fleuve de la Garonne (chemin de randonnée de la ViaGarona entre Toulouse et Saint-Bertrand-de-Comminges).Le domaine du Miroir des Lys, aménagé dans une ancienne maison de maîtres en briques et galets, vous propose un séjour en famille ou entre amis alliant confort, lumière et espace. Ici et pour votre bien-être, le plus grand soin a été apporté à la décoration des 7 chambres et des espaces de vie. Vous serez à proximité de nombreuses activités et de nombreuses visites puisque Carbonne et sa Source Wake Park est à 10km, un des plus beaux détours de France, Rieux-Volvestre, est à 15km tout comme le lac de baignade des Bonnets à Muret. La gare de trains de Noé-Longages est à 25mns à pied (2km). Des commerces et des restaurants sont dans le village de Noé à 1km. Au rez-de-chaussée : vestibule/coin-détente avec cheminée (insert), cuisine, grand séjour, orangerie donnant sur la chaufferie/buanderie, 2 chambres avec chacune un lit pour 2 personnes en 160cm et une salle d'eau complète privative. Troisième chambre accessible par l'extérieur (2 lits 1 personne en 90cm jumelables, salle d'eau et WC). Au premier étage : 2 chambres avec 1 lit pour 2 personnes en 160cm, salle d'eau privative, WC commun et 1 chambre avec lit pour 2 personnes en 160cm et salle d'eau complète. Au deuxième étage (escalier un peu raide) : chambre du pigeonnier avec très belle charpente (2 lits 1 personne en 90cm jumelables et petite salle d'eau complète). Chauffage central au gaz. Petit gîte dans un bâtiment annexe sur la même propriété. Proximité de l'autoroute (bruit les jours de vent). Le prix comprend : l'eau, les abonnements, l'électricité jusqu'à 8kWh/jour, le chauffage, les draps et le linge de toilette. Le prix ne comprend pas : l'électricité selon consommation au-delà de 8kWh/jour : 0.30€/kWh, le bois de cheminée, le ménage de fin de séjour : 150 €."
        ],
        "nl": [
          "Vakantiehuis 4 épis voor 15 personen. 7 slaapkamers - 7 bedden met eigen sanitair. Privé buitenzwembad, jeu de boules baan, eigen omheinde tuin en receptiezaal (bruiloften en seminars) voor 200 personen. In Noé, 38 km ten zuidwesten van Toulouse, en op 3 km van de Garonne (ViaGarona wandelroute tussen Toulouse en Saint-Bertrand-de-Comminges), biedt het landgoed Miroir des Lys, gehuisvest in een oude meesterwoning van baksteen en kiezelsteen, u een verblijf met uw familie of vrienden waarbij comfort, licht en ruimte worden gecombineerd. Hier en voor uw welzijn is de grootste zorg besteed aan de inrichting van de 7 kamers en leefruimtes. U bent dicht bij vele activiteiten en bezoeken aangezien Carbonne en zijn Wake Park Source op 10 km afstand ligt, een van de mooiste omwegen in Frankrijk, Rieux-Volvestre, ligt op 15 km afstand evenals het Bonnets zwemmeer in Muret. Het treinstation Noé-Longages ligt op 25 minuten lopen (2 km). Winkels en restaurants bevinden zich in het dorp Noé op 1 km afstand. Op de begane grond: hal/woongedeelte met open haard (insert), keuken, grote woonkamer, orangerie die uitgeeft op de stookruimte/wasruimte, 2 slaapkamers met elk een tweepersoonsbed (160cm) en een volledige eigen doucheruimte. Derde slaapkamer toegankelijk vanaf de buitenkant (2 eenpersoonsbedden van 90 cm die kunnen worden samengevoegd, doucheruimte en WC). Op de eerste verdieping: 2 slaapkamers met een tweepersoonsbed (160cm), eigen doucheruimte, gemeenschappelijke WC en 1 slaapkamer met een tweepersoonsbed (160cm) en een complete doucheruimte. Op de tweede verdieping (licht steile trap): de slaapkamer van het duivenhuis met een zeer mooie dakconstructie (2 eenpersoonsbedden (90 cm) die kunnen worden samengevoegd en een kleine doucheruimte). Centrale verwarming op gas. Kleine gîte in een bijgebouw op hetzelfde terrein. Dicht bij de snelweg (lawaai op winderige dagen). Prijs is inclusief: water, nutsvoorzieningen, elektriciteit tot 8kWh/dag, verwarming, beddengoed en handdoeken. De prijs is exclusief: elektriciteit naar verbruik boven 8kWh/dag: 0,30?/kWh, brandhout, eindschoonmaak: 150 ?"
        ],
        "es": [
          "Casa de vacaciones 4 épis para 15 personas. 7 habitaciones - 7 camas con instalaciones sanitarias privadas. Piscina privada al aire libre, pista de bolos, jardín privado cerrado y sala de recepciones (bodas y seminarios) para 200 personas. En Noé, a 38 km al suroeste de Toulouse y a 3 km del río Garona (ruta de senderismo ViaGarona entre Toulouse y Saint-Bertrand-de-Comminges), la finca Miroir des Lys, alojada en una antigua casa patronal de ladrillos y guijarros, le ofrece una estancia en familia o con amigos que combina comodidad, luz y espacio. Aquí y para su bienestar, se ha puesto el máximo cuidado en la decoración de las 7 habitaciones y espacios de vida. Estará cerca de muchas actividades y visitas, ya que Carbonne y su Fuente del Parque de las Estelas está a 10 km, uno de los más bellos desvíos de Francia, Rieux-Volvestre, está a 15 km, así como el lago de natación de Bonnets en Muret. La estación de tren de Noé-Longages está a 25 minutos a pie (2 km). Hay tiendas y restaurantes en el pueblo de Noé, a 1 km. En la planta baja: vestíbulo/sala de estar con chimenea (inserto), cocina, gran salón, orangery que da a la sala de calderas/lavandería, 2 dormitorios cada uno con una cama doble (160cm) y un cuarto de ducha privado completo. Tercer dormitorio accesible desde el exterior (2 camas individuales de 90 cm que se pueden hermanar, cuarto de ducha y WC). En la primera planta: 2 dormitorios con una cama doble (160cm), cuarto de ducha privado, WC compartido y 1 dormitorio con una cama doble (160cm) y un cuarto de ducha completo. En el segundo piso (escalera ligeramente empinada): el dormitorio del palomar con una estructura de techo muy bonita (2 camas individuales (90cm) que se pueden hermanar y un pequeño cuarto de ducha). Calefacción central de gas. Pequeña casa rural en un edificio anexo en la misma propiedad. Cerca de la autopista (ruido en días de viento). El precio incluye: agua, servicios públicos, electricidad hasta 8kWh/día, calefacción, ropa de cama y toallas. El precio no incluye: electricidad según consumo más allá de 8kWh/día: 0,30€/kWh, leña, limpieza de final de estancia: 150€."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24d264e4-bbfc-334c-9183-795f6f2039d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c9247cc-8de2-3d12-b08d-5f20494e0a7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b4a0f53-be46-3234-982e-6398c2a31514",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a50c708e-c70c-3235-b7bd-fd4fbdb7575a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1457b17-8341-32cb-a398-d4e54c9e7b21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/7dc21f19-0b82-36e5-b3e6-0ab4ebdf740a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/892908d7-0677-399d-9f23-797df770463d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4epis",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Ähren/Premium"
          ],
          "pt": [
            "4 espigas / Premium"
          ],
          "en": [
            "4 Ears of corn / Premium level"
          ],
          "it": [
            "4 spighe / Premium"
          ],
          "fr": [
            "4 épis / Premium"
          ],
          "es": [
            "4 espigas/Premium"
          ],
          "nl": [
            "4 aren / Premium"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ac4fe91e-8311-3049-8cc4-84a110971a8f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/642145b4-d322-34b2-926d-becfe98aa5a2",
          "schema:addressLocality": "Noé",
          "schema:postalCode": "31410",
          "schema:streetAddress": [
            "1 chemin des Enclos"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31399",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Noé"
              ],
              "pt": [
                "Noé"
              ],
              "en": [
                "Noé"
              ],
              "it": [
                "Noé"
              ],
              "fr": [
                "Noé"
              ],
              "nl": [
                "Noé"
              ],
              "es": [
                "Noé"
              ]
            },
            "insee": "31399",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e0e2d2a9-298d-3ad8-80a3-f5562e96c041",
        "schema:latitude": "43.3587104",
        "schema:longitude": "1.2672038",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.264Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/dd1cdffb-85d5-3c9b-872f-cb93207b8787",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/009af9b5-c7b4-3401-b6d7-240a5a3d37ce",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ff5d921-1251-3c89-a979-858b4c766480",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/550290ee-162f-30f9-ba4a-3fc287285723",
          "schema:maxPrice": [
            "1050"
          ],
          "schema:minPrice": [
            "903"
          ],
          "schema:price": "903",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59171a4a-d1ed-3955-9a83-ce7aaf110b6d",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7748b267-a1e2-3d6d-ae68-3edc3fc64120",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/daef193f-5ed6-30a3-a16b-4ed2b4ed6b3f",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}