{
  "@id": "https://data.datatourisme.fr/38/a4507410-a3a1-3e4c-be29-0405700683d0",
  "dc:identifier": "PNABRE022V50SKD1",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Le Canal de Nantes à Brest"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13cb59c6-35fc-3cfa-ac12-f576dbc9ff14",
    "schema:legalName": "Office de tourisme du Kreiz Breizh",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/16ff2097-4438-3611-9ef7-12dce01dae92",
      "dc:description": {
        "de": [
          "Der Lac de Guerlédan hat den Canal de Nantes à Brest zwar auf einigen Kilometern überdeckt, doch auf den restlichen 365 km kann man die Bretagne von vorne bis hinten entdecken. Da der Kanal die Bretagne von innen heraus durchquert, ist er eine friedliche Art, sich in das Herz dieser authentischen Bretagne zu wagen.\n\nDer Bau des Kanals von Nantes nach Brest wurde im 19. Jahrhundert beschlossen, um den Transport von Waren über den Seeweg und die damalige Blockade durch die Engländer zu vermeiden. Es dauerte über 20 Jahre, bis ein Bauwerk dieser Größenordnung fertiggestellt war. Der Große Graben von Glomel, der zwischen 1832 und 1836 von 600 Soldaten ausgehoben wurde, ermöglichte den Güterverkehr auf dem gesamten Kanal. Ein weiteres einzigartiges Bauwerk, das in seiner Art auf dem Kanal einzigartig ist, wird eine schwierige Passage ermöglichen: die Doppelschleuse von Coat-Natous in Mellionnec. Die Schaffung einer Binnenwasserstraße ermöglichte es damals, die zentralbretonische Wirtschaft zu verbessern\n\nGouarec, das einen Hafen besaß, entwickelte seine Wirtschaft dank dieser Transporte einige Jahre lang. Die Eisenbahn und der Bahnhof übernahmen ab Anfang des 20\n\nDer Bahnhof ist ein architektonisches Meisterwerk und heute ein beliebter Anlaufpunkt für Fahrradtouristen. Der Canal de Nantes à Brest, der teilweise unter dem Wasser des Sees begraben ist, ermöglicht es der Region Guerlédan, mit Europa verbunden zu sein, insbesondere dank der Vélodyssée."
        ],
        "en": [
          "If the lake of Guerlédan has covered the canal from Nantes to Brest on its few kilometers, there are still the 365 other kms to discover Brittany through and through. Crossing Brittany from the interior, following it is a peaceful way to venture into the heart of this authentic Brittany.\n\nThe construction of the Canal de Nantes à Brest was decided in the 19th century to avoid, especially for the transport of goods, the seaway and the blockade of the English at that time. A work of this magnitude will take more than 20 years to see the light of day. The Grande Tranchée de Glomel, dug by 600 forcats between 1832 and 1836 will allow the circulation of goods transport on the whole canal. Another singular work, unique of its kind on the canal will allow a difficult passage: the double lock of Coat-Natous at Mellionnec. The creation of an inland waterway would then improve the economy of Central Brittany\n\nGouarec by owning a port developed its economy thanks to these transports for a few years. The railway and the station took over at the beginning of the 20th century\n\nArchitectural work, it is today a high place of passage for the amateurs of tourism by bicycle. The Canal de Nantes à Brest, although partly buried under the waters of the lake, allows the region of Guerlédan to be connected to Europe, thanks in particular to the Vélodyssée."
        ],
        "it": [
          "Sebbene il lago di Guerlédan abbia coperto per pochi chilometri il canale da Nantes a Brest, gli altri 365 km sono ancora lì per scoprire la Bretagna da una parte all'altra. Attraversando la Bretagna dall'interno, il canale è un modo tranquillo per avventurarsi nel cuore di questa autentica Bretagna.\n\nLa costruzione del canale da Nantes a Brest fu decisa nel XIX secolo per evitare la via del mare per il trasporto delle merci e il blocco da parte degli inglesi dell'epoca. Un'opera di questa portata richiederebbe più di 20 anni per essere completata. La Grande Trincea di Glomel, scavata da 600 forzati tra il 1832 e il 1836, permetterà la circolazione delle merci su tutto il canale. Un'altra opera unica, la sola del genere sul canale, consentirà un passaggio difficile: la doppia chiusa di Coat-Natous a Mellionnec. La creazione di una via d'acqua interna ha permesso di migliorare l'economia della Bretagna centrale\n\nGouarec, con il suo porto, ha sviluppato la sua economia grazie a questo trasporto per alcuni anni. La ferrovia e la stazione sono subentrate all'inizio del XX secolo\n\nopera d'arte architettonica, è oggi una tappa fondamentale per i cicloturisti. Il Canale di Nantes a Brest, sebbene parzialmente interrato sotto le acque del lago, permette alla regione di Guerlédan di essere collegata all'Europa, in particolare grazie alla Vélodyssée."
        ],
        "fr": [
          "Si le lac de Guerlédan a recouvert le canal de Nantes à Brest sur ses quelques kilomètres, il n’en reste pas moins les 365 autres kms pour découvrir la Bretagne de part en part. Traversant la Bretagne de l’intérieur, le suivre est un moyen paisible de s’aventurer au cœur de cette Bretagne authentique.\n\nLa construction du Canal de Nantes à Brest est décidée, au XIXè siècle afin surtout d’éviter, pour le transport de marchandises, la voie maritime et le blocus des Anglais de cette époque. Un ouvrage de cette ampleur mettra plus de 20 ans à voir le jour. La Grande Tranchée de Glomel, creusée par 600 forcats entre 1832 et 1836 permettra la mise en circulation de transports de marchandises sur l’ensemble du canal. Une autre œuvre singulière, unique en son genre sur le canal permettra un passage difficile : l’écluse double de Coat-Natous à Mellionnec. La création d’une voie navigable intérieure permit alors d’améliorer l’économie centre-bretonne. \n\nGouarec en possédant un port développa son économie grâce à ces transports pendant quelques années. Le chemin de fer et la gare prirent le relais dès le début du XXè siècle. \n\nŒuvre architectural, il est aujourd’hui un haut lieu de passage des amateurs de tourisme à vélo. Le Canal de Nantes à Brest, bien qu’enfouit en partie sous les eaux du lac permet à la région de Guerlédan d’être relié à l’Europe, grâce notamment à la Vélodyssée."
        ],
        "nl": [
          "Hoewel het meer van Guerlédan het kanaal van Nantes naar Brest enkele kilometers heeft bedekt, zijn de overige 365 km nog steeds beschikbaar om Bretagne van de ene naar de andere kant te ontdekken. Het kanaal doorkruist Bretagne vanuit het binnenland en is een rustige manier om zich in het hart van dit authentieke Bretagne te wagen.\n\nTot de aanleg van het kanaal Nantes-Brest werd besloten in de 19e eeuw om de zeeweg voor het vervoer van goederen en de toenmalige blokkade door de Engelsen te vermijden. Een werk van deze omvang zou meer dan 20 jaar in beslag nemen. De Grote Geul van Glomel, gegraven door 600 forcats tussen 1832 en 1836, zal het verkeer van goederen over het hele kanaal mogelijk maken. Een ander uniek werk, het enige in zijn soort op het kanaal, maakt een moeilijke doorgang mogelijk: de dubbele sluis van Coat-Natous in Mellionnec. Door de aanleg van een binnenwaterweg kon de economie van Midden-Bretagne worden verbeterd\n\nGouarec, met zijn haven, ontwikkelde zijn economie gedurende enkele jaren dankzij dit vervoer. De spoorweg en het station namen het over aan het begin van de 20e eeuw\n\nhet is een architecturaal kunstwerk en nu een belangrijke halteplaats voor fietstoeristen. Dankzij het Canal de Nantes à Brest, dat weliswaar gedeeltelijk onder het water van het meer ligt, is de regio Guerlédan verbonden met Europa, met name dankzij de Vélodyssée."
        ],
        "es": [
          "Aunque el lago de Guerlédan ha cubierto unos cuantos kilómetros del canal de Nantes a Brest, los otros 365 kms siguen estando ahí para descubrir Bretaña de un lado a otro. Atravesando Bretaña por dentro, el canal es una forma tranquila de adentrarse en el corazón de esta auténtica Bretaña.\n\nLa construcción del canal de Nantes a Brest se decidió en el siglo XIX para evitar la ruta marítima para el transporte de mercancías y el bloqueo de los ingleses en aquella época. Una obra de esta magnitud tardaría más de 20 años en completarse. La gran zanja de Glomel, excavada por 600 forcats entre 1832 y 1836, permitirá la circulación de mercancías por todo el canal. Otra obra singular, única en el canal, permitirá un paso difícil: la doble esclusa de Coat-Natous en Mellionnec. La creación de una vía navegable interior permitió mejorar la economía de la Bretaña central\n\nGouarec, con su puerto, desarrolló su economía gracias a este transporte durante algunos años. El ferrocarril y la estación tomaron el relevo a principios del siglo XX\n\nobra de arte arquitectónica, es ahora una parada importante para los cicloturistas. El Canal de Nantes a Brest, aunque está parcialmente enterrado bajo las aguas del lago, permite a la región de Guerlédan estar comunicada con Europa, gracias sobre todo a la Vélodyssée."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6ee251d8-92a2-3e6a-be7d-1300451c2dcc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e995faf-ab64-3536-8802-41e3340173d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ea2550a-7bdf-34b1-ba09-ed9b94255fb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b55eec64-d59b-3074-8103-f3aa87dcadaa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df07ac8b-3468-3dd2-bd74-0c689fbcd590",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4887053-f649-321e-9e37-660e54e20977",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/86712bb4-d0c3-3566-906e-44c0e1cbba35",
          "schema:addressLocality": "Glomel",
          "schema:postalCode": "22110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22061",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Glomel"
              ],
              "pt": [
                "Glomel"
              ],
              "en": [
                "Glomel"
              ],
              "it": [
                "Glomel"
              ],
              "fr": [
                "Glomel"
              ],
              "nl": [
                "Glomel"
              ],
              "es": [
                "Glomel"
              ]
            },
            "insee": "22061",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b68cca1-a154-3582-b14c-7553f7ab07a9",
        "schema:latitude": "48.2311403",
        "schema:longitude": "-3.3691953",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-06-03",
  "lastUpdateDatatourisme": "2022-10-27T01:03:25.063Z"
}