{
  "@id": "https://data.datatourisme.fr/58/a46fe9ca-6311-32a7-9f3a-c562eed596c8",
  "dc:identifier": "5539347",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Diese Kirche stammt aus dem Jahr 1325. Der Glockenturm wurde 1660 gebaut, in dem Jahr, als König Ludwig XIV. in Orgon weilte. Die schlichte, aber elegante Kirche im Stil der provenzalischen Gotik besteht aus einer fünfseitigen Apsis und einem einzigen Kirchenschiff aus nacktem Stein, das höher als die Apsis ist."
    ],
    "en": [
      "This church dates back to 1325. The bell tower was built in 1660, the year King Louis XIV passed through Orgon. Sober but elegant, in Provencal Gothic style, it has a five-sided apse and a single nave in bare stone, higher than the apse."
    ],
    "it": [
      "Questa chiesa risale al 1325. Il campanile fu costruito nel 1660, anno in cui il re Luigi XIV visitò Orgon. Sobria ma elegante, in stile gotico provenzale, ha un'abside a cinque lati e un'unica navata in pietra nuda, più alta dell'abside."
    ],
    "fr": [
      "Cette église date de 1325. Le clocher fut construit en 1660, année du passage du Roi Louis XIV à Orgon. Sobre mais élégante, de style gothique provençal, elle comprend une abside à cinq pans et une nef unique en pierre nue, plus haute que l'abside."
    ],
    "es": [
      "Esta iglesia data de 1325. El campanario fue construido en 1660, el año en que el rey Luis XIV visitó Orgon. Sobria pero elegante, de estilo gótico provenzal, tiene un ábside de cinco lados y una sola nave de piedra desnuda, más alta que el ábside."
    ],
    "nl": [
      "Deze kerk dateert uit 1325. De klokkentoren werd gebouwd in 1660, het jaar dat koning Lodewijk XIV Orgon bezocht. Sober maar elegant, in Provençaalse gotische stijl, met een vijfzijdige apsis en een enkel schip van kale steen, hoger dan de apsis."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise de l'Assomption"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Gothic",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gotik"
        ],
        "pt": [
          "Gótico"
        ],
        "en": [
          "Gothic"
        ],
        "it": [
          "Gotico"
        ],
        "fr": [
          "Gothique"
        ],
        "nl": [
          "Gotiek"
        ],
        "es": [
          "Gótico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/96bc0e81-f63f-3bcf-881e-46a753ff84b6",
      "dc:description": {
        "de": [
          "Die Kirche Mariä Himmelfahrt (Église de l’Assomption) stammt von 1325. Auf den Kirchvorplatz gelangen Sie über die Monumentaltreppe in Hufeisenform aus dem 19. Jhd.\r\nAuf dem Vorplatz, unweit des Rathauses, am Fuß der Kirche, ragt ein gusseisernes Kreuz über einen Steinaltar hinaus, hier zelebrierte der Priester zu bestimmten Anlässen die Messe. Es wurde hier anstelle des früheren Holzkreuzes, mit einem übergroßen Christus, aufgestellt.\r\nDie erste Kirche befand sich im Dorf \"Village de la Savoie\", am Fuß der Schlossruine.\r\nDer jetzige Kirchenbau, von 1325, verläuft in der üblichen Ostwest-Achse. Der Glockenturm wurde 1660 in jenem Jahr erbaut, als der König Ludwig XIV. durch Orgon kam. Das Glockenspiel besitzt auch heute noch acht Glocken: eine große Bronze-Glocke, die 1754 auf den Namen Anne-Marie getauft wurde, und sieben Glocken aus Gussstahl, die 1862 angebracht wurden.\r\nDie schlichte und zugleich elegante Kirche, im gotisch-provenzalischen Stil, besteht aus einer fünfseitigen Apside und einem einzigen Schiff aus Naturstein, das sich über die Apside erhebt und gotische Spitzbögen hat. \r\nDer Chorraum aus dem 14. Jhd. ist der älteste Teil der Kirche. Das Besondere an ihm ist seine schräge Form im Hinblick auf die zentrale Achse der Kirche. Sie bezieht sich auf den geneigten Kopf von Christus am Kreuz. Nur drei Kirchen in ganz Frankreich besitzen offensichtlich diese Besonderheit. Der Hochaltar aus Marmor wurde 1825 aufgestellt. Im 18. Jhd. wurde er getäfelt und mit fünf Gemälden aus der klassizistischen Epoche verziert, die am 12. Juli 1971 in den Bestand der historischen Denkmäler aufgenommen wurden. Ein prächtiges Triptychon « La Vierge à l’enfant entre Saint-Pierre et Saint-Paul » (Jungfrau mit dem Kind zwischen dem Heiligen Petrus und dem Heiligen Paulus) gehört zu den Meisterwerken der provenzalischen Malerei des 16. Jhd.\r\nDie erste Marienkapelle ist der Jungfrau gewidmet. Die Statue von Notre-Dame de Beauregard im Gedenken an ein Wunder wurde 1837 auf dem Marmoraltar aufgestellt. Ein Kuppelaufsatz im Renaissance-Stil und vier Öffnungen unterstreichen das Gewölbe, in dem ein Stein mit der eingravierten Zahl 1611 auf das Entstehungsjahr verweist. Zum Mobiliar zählt ein Beichtstuhl aus Nussbaum aus dem 18. Jhd.\r\nDie zweite Kapelle, Sainte Anne, besitzt einen oktogonalen Kuppelaufsatz im Renaissance-Stil und zwei Bleiglasfenster zu beiden Seiten des Steinaltars. Darüber erhebt sich ein Portikus aus rosa Marmor von 1804. Die Heiligenfigur der Sainte Anne steht in einer Steinnische.\r\nIn der Kapelle Sacré Coeur findet man ein Taufbecken; es handelt sich um ein ehemaliges Weihwasserbecken aus dem Frauenkloster Couvent de Beauregard, getragen von einer antiken Säule, die auf dem Hügel von Beauregard entdeckt worden war. Zwei Heiligenfiguren, die Heilige Teresa und der Heilige Antonius von Padua, schmücken diesen Teil der Kirche.\r\nLinks vom Chorraum befindet sich die Pfingst-Kapelle, ehemals Kapelle der Heiligen Teresa und des Jesuskindes. Galeerensträflinge, die durch Orgon kamen und der Messe beiwohnen wollten, wurden an zwei soliden Eisenringen festgebunden, die man noch heute sehen kann. In einer Nische steht die Statue des Heiligen Louis de Gonzague. Die Tür führt zu der vom Domherren Bonnard am 15. August 1873 eingeweihten Orgel.\r\nIn der Kapelle des Heiligen Joseph ruht eine Statue von Jeanne d’Arc auf einer Säule.\r\nDie letzte, den Seelen im Fegefeuer gewidmete Kapelle, ist die bescheidenste.\r\nDieser Altarraum ist auch eine geräumige Nekropolis. In fünf Kapellen befinden sich Grabstätten zahlreicher Familien aus Orgon, sowie von Priestern und Mönchen, die die Gemeinde betreuten.\r\nDie Pfarrkirche ist das ganze Jahr zu den Zeiten des Gottesdienstes geöffnet: samstags von 18 bis 19 Uhr (Sommer- und Winterzeit) und sonntags von 10:30 bis 11:30 Uhr."
        ],
        "en": [
          "The Assomption Church dates back to 1325. The forecourt of the parish church is accessed via the 19th century monumental horseshoe staircase.\r\nOn the forecourt near the Town Hall, at the bottom of the church, a decorated cast iron cross sits on top of a stone altar where the priest of the commune would officiate under certain circumstances. This cross replaced an old wooden cross which supported a very large Christ.\r\nThe first church was within the village of La Savoie, at the foot of the château ruins.\r\nThe current church, which ritually faces east to west, dates back to 1325. The bell tower was built in 1660, the year in which King Louis XIV passed through Orgon. It still chimes with eight bells; one large bronze bell baptised in 1754 and called Anne-Marie and seven made of cast steel and introduced in 1862.\r\nThis Provençal Gothic-style church is sombre yet elegant. It has a five-sided apse and a single, bare stone nave, higher than the apse; the construction as a whole has a ribbed vaulted roof.\r\nThe chancel dates from the 14th century and is the oldest part of the Church. Surprisingly, it is at an oblique angle in relation to the church's central axis; this is intended to evoke the tilting of Christ's head on the cross. Only three churches in France have this feature. The main altar is made of marble and was put in position in 1825. In the 18th century it was covered in woodwork and adorned with five Classical paintings, which were listed as historic monuments on 12 July 1971. A superb tryptich, 'The Virgin With Child between Saint Peter and Saint Paul', is a masterpiece of 16th century Provençal painting.\r\nThe first Marian chapel is dedicated to the Virgin Mary. The miraculous statue of Notre-Dame de Beauregard was placed on the 1837 marble altar. A Renaissance-style clerestory and four windows illuminate the vaults, whose origins are revealed by a stone engraved with '1611'. Finally, there is a walnut confessional dating back to the 18th century.\r\nThe second chapel, Saint Anne, has an octagonal Renaissance-style clerestory and two stained glass windows surrounding the stone altar, which is surmounted by a pink marble portico from 1804. The statue of Saint Anne stands in a stone niche.\r\nThe Chapel of Sacré Coeur houses the baptismal fonts, the former stoup of Beauregard Convent supported by an ancient column discovered on Beauregard hill. A statute of Saint Teresa and another of Saint Anthony of Padua adorn this part of the church.\r\nTo the left of the chancel is the Chapel of the Pentecost, formerly the Chapel of Saint Teresa of the Infant Jesus. Convicts passing through Orgon who wanted to go to Mass were attached to two solid iron rings, which are still visible today. A niche contains the statue of Saint Louis of Gonzaga. The door leads to the organ, which was inaugurated by Cannon Bonnard on 15 August 1873.\r\nA statue of Joan of Arc stands on a column in Saint Joseph Chapel.\r\nThe last chapel, that of the Souls of Purgatory, is the smallest.\r\nThis sanctuary is also a large necropolis. Five chapels contain the burial places of a number of Orgon families and of priests and monks who administered the parish.\r\nThe parish church is open all year round during Mass: Saturdays from 6 p.m. to 7 p.m. in summer and from 6 p.m. to 7 p.m. in winter and on Sundays from 10.30 a.m. to 11.30 a.m."
        ],
        "it": [
          "La Chiesa dell'Assunzione risale al 1325. Per accedere al sagrato della chiesa parrocchiale, si deve prendere la scala monumentale a ferro di cavallo risalente al XIX secolo.\r\nSul sagrato, vicino al Municipio, alla base della chiesa, una croce di ghisa lavorata sovrasta un altare di pietra, dove un tempo, in alcune circostanze, ufficiava il prete del comune. Ha sostituito un'antica croce di legno che sosteneva un grandissimo Cristo.\r\nLa prima chiesa si trovava nel perimetro del quartiere della Savoie, ai piedi delle rovine del castello.\r\nL’attuale chiesa, orientata ritualmente est-ovest, risale al 1325. Il campanile fu costruito nel 1660, anno del passaggio del Re Luigi XIV a Orgon. Il suo carrillon possiede ancora le otto campane: una grossa campana in bronzo battezzata nel 1754 con il nome di Anna Maria e sette in acciaio stampato, installate nel 1862.\r\nSobria ma elegante, in stile gotico provenzale, comprende un'abside a cinque facciate e una navata unica di pietra nuda, più alta dell'abside, con volte ad ogiva.\r\nIl coro, che risale al XIV secolo, è la parte più antica della Chiesa. Presenta la sorprendente caratteristica di essere obliquo rispetto all'asse centrale della chiesa, rievocazione dell'inclinazione della testa del Cristo sulla croce. Solo tre chiese in Francia presenterebbero questa particolarità. L'altare maggiore, in marmo, è stato installato nel 1825. Nel corso del XVIII secolo fu rivestito di legno e ornato con cinque tele dell'epoca classica, poste sotto il vincolo delle Belle Arti il 12 luglio 1971. Uno splendido trittico \"Vergine con il Bambino tra i Santi Pietro e Paolo\" fa parte dei capolavori della pittura provenzale del XVI secolo.\r\nLa prima cappella mariana è dedicata alla Vergine. La statua miracolosa di Notre-Dame de Beauregard ha preso il posto sull'altare di marmo del 1837. Un lucernario in stile rinascimentale, quattro aperture mettono in risalto le volte, di cui una pietra con l'incisione 1611 rievoca l'origine. Gli arredi sono completati da un confessionale in noce del '700.\r\nLa seconda cappella, dedicata a Sant'Anna, possiede un lucernario ottagonale in stile rinascimentale e due vetrate che incorniciano l'altare di pietra, sovrastato da un portico di marmo rosa del 1804. La statua di Sant'Anna occupa una nicchia di pietra.\r\nLa cappella del Sacro Cuore accoglie il fonte battesimale, antica acquasantiera del convento di Beauregard, sostenuto da una colonna antica scoperta sulla collina di Beauregard. Una statua di Santa Teresina e un'altra di Sant'Antonio da Padova ornano questa parte della chiesa.\r\nA sinistra del coro, si trova la cappella della Pentecoste, ex cappella di Santa Teresina del Bambin Gesù. I galeotti di passaggio a Orgon che desideravano assistere alla Messa erano legati a due solidi anelli di ferro, ancor oggi visibili. Una nicchia racchiude la statua di San Luigi Gonzaga. La porta conduce all'organo che fu inaugurato dal canonico Bonnard il 15 agosto 1873. Nella cappella di San Giuseppe, una statua di Giovanna d'Arco poggia su una colonna.\r\nL'ultima cappella, quella delle anime del Purgatorio, è la più modesta.\r\nQuesto santuario è anche una vasta necropoli. Cinque cappelle contengono le sepolture di numerose famiglie di Orgon, di preti e monaci che amministrarono la parrocchia.\r\nLa chiesa parrocchiale è aperta tutto l'anno, agli orari della S. Messa. Il sabato dalle 18:00 alle 19:00 - ora estiva o dalle 18:00 alle 19:00 ora invernale e la domenica, dalle 10:30 alle 11:30."
        ],
        "fr": [
          "L'Église de l'Assomption date de 1325. Pour accéder au parvis de l'église paroissiale, emprunter l'escalier monumental en fer à cheval du XIXème siècle. \r\nSur le parvis, près de la Mairie, à la base de l'église, une croix en fonte ouvragée surmonte un autel en pierre où, autrefois en certaines circonstances, le prêtre de la commune officiait. Elle a remplacé une ancienne croix en bois, supportant un très grand Christ. \r\nLa première église se trouvait dans l'enceinte du village de la Savoie, au pied des ruines du château. \r\nL'église actuelle, orientée rituellement Est-ouest, date de 1325. Le clocher fut construit en 1660, année du passage du Roi Louis XIV à Orgon. Son carillon possède toujours ses huit cloches : une grosse cloche en bronze baptisée en 1754 du nom d'Anne-Marie et sept en acier moulé, placées en 1862.\r\nSobre mais élégante, de style gothique provençal, elle comprend une abside à cinq pans et une nef unique en pierre nue, plus haute que l'abside, le tout voûté d'ogives. \r\n\r\nLe chœur, qui date du XIVème siècle, est la partie la plus ancienne de l'Eglise. Il présente la caractéristique étonnante d'être oblique par rapport à l'axe central de l'église, évocation de l'inclinaison de la tête du Christ sur la croix. Seulement trois églises en France posséderaient cette particularité. Le maître-autel, en marbre, a été placé en 1825. Au XVIIIème siècle a été revêtu de boiserie est orné de cinq tableaux de l'époque classique, répertoriés par les monuments historiques le 12 juillet 1971. Un superbe triptyque \" La Vierge à l'enfant entre Saint-Pierre et Saint-Paul \" fait partie des chefs-d'œuvre de la peinture provençale du XVIème siècle. \r\n\r\nLa première chapelle mariale est dédiée à la Vierge. La statue miraculeuse de Notre-Dame de Beauregard a pris place sur l'autel en marbre de 1837. Un lanterneau style renaissance, quatre ouvertures mettent en valeur les voûtes dont une pierre gravée 1611 évoque l'origine. Le mobilier se complète par un confessionnal en noyer du XVIIIème.\r\nLa deuxième chapelle, Sainte Anne, possède un lanterneau octogonal style renaissance et deux vitraux qui encadrent l'autel en pierre, surmonté d'un portique en marbre rose de 1804. La statue de Sainte Anne occupe une niche en pierre.\r\n\r\nLa chapelle du Sacré Cœur abrite les fonts baptismaux, ancien bénitier du couvent de Beauregard supporté par une colonne antique découverte sur la colline de Beauregard. Une statue de Sainte Thérèse et une autre de Saint Antoine de Padoue ornent cette partie de l'église.\r\nA gauche du chœur, se trouve la chapelle de la Pentecôte, anciennement chapelle Sainte Thérèse de l'Enfant Jésus. Les forçats de passage à Orgon qui désiraient assister à la messe étaient attachés à deux solides anneaux de fer, encore visibles aujourd'hui. Une niche renferme la statue de Saint Louis de Gonzague. La porte conduit à l'orgue, qui fut inauguré par le Chanoine Bonnard le 15 août 1873.\r\n\r\nDans la chapelle Saint Joseph, une statue de Jeanne d'arc repose sur une colonne. \r\n\r\nLa dernière chapelle, celle des âmes du Purgatoire, est la plus modeste.\r\nCe sanctuaire est aussi une vaste nécropole. Cinq chapelles contiennent les sépultures de nombreuses familles Orgonnaises, de prêtres et de moines qui administraient la paroisse. \r\nL'église paroissiale est ouverte toute l'année le vendredi après-midi et le dimanche de 10h00 à 12h00."
        ],
        "es": [
          "La Iglesia de la Asunción data de 1325. Para acceder a la plaza de la iglesia parroquial, tome la escalera monumental en forma de herradura del siglo XIX.\r\nEn la plaza, cerca del Ayuntamiento, en la base de la iglesia, una cruz en hierro fundido trabajada corona un altar en piedra donde, antaño en algunas ocasiones, oficiaba el sacerdote del municipio. Sustituyó a una antigua cruz de madera, que soportaba un Cristo muy grande.\r\nLa primera iglesia se encontraba en la muralla del pueblo de la Savoie, al pie de las ruinas del castillo.\r\nLa iglesia actual, con orientación ritual este-oeste, data de 1325. El campanario fue construido en 1660, año del paso del Rey Luis XIV por Orgon. Su carillón sigue teniendo ocho campanas: una gran campana de bronce bautizada en 1754 con el nombre de Ana María y siete de acero con moldura, colocadas en 1862.\r\nSobria pero elegante, de estilo gótico provenzal, consta de un ábside con cinco caras y una nave única de piedra desnuda, más alta que el ábside, con el techo con bóvedas de ojivas.\r\nEl coro, que data del siglo XIV, es la parte más antigua de la Iglesia. Presenta la característica sorprendente de ser oblicuo con respecto al eje central de la iglesia, evocación de la inclinación de la cabeza de Cristo sobre la cruz. Solo tres iglesias en Francia poseerían esta particularidad. El altar mayor, de mármol, fue colocado en 1825. En el siglo XVIII se revistió de madera y se decoró con cinco cuadros de la época clásica, catalogados por los monumentos históricos el 12 de julio de 1971. Un fantástico tríptico \"La Virgen con el niño entre San Pedro y San Pablo\" forma parte de las obras de arte de la pintura provenzal del siglo XVI.\r\nLa primera capilla mariana se dedicó a la Virgen. La milagrosa estatua de Notre-Dame de Beauregard se colocó en el altar de mármol de 1837. Un linternón de estilo renacentista, cuatro aperturas destacan las bóvedas entre las que se encuentra una piedra grabada en 1611 que evoca su origen. El mobiliario se completa con un confesionario de nogal del siglo XVIII.\r\nLa segunda capilla, Sainte Anne, posee un linternón octogonal estilo renacentista y dos vitrinas que enmarcan el altar de piedra, coronado por un pórtico de mármol rosa de 1804. La estatua de Santa Ana ocupa una hornacina de piedra.\r\nLa capilla del Sagrado Corazón alberga las pilas bautismales, antigua pila de agua bendita del convento de Beauregard soportada por una columna antigua descubierta en la colina de Beauregard. Una estatua de Santa Teresa y otra de San Antonio de Padua decoran esta parte de la iglesia.\r\nA la derecha del coro, se encuentra la capilla de Pentecostés, antiguamente la capilla de Santa Teresa del Niño Jesús. Los condenados a trabajos forzosos de paso por Orgon que deseaban asistir a la misa eran atados a dos sólidas anillas de hierro, todavía visibles en la actualidad. Una hornacina encierra la estatua de San Luis de Gonzague. La puerta conduce al órgano, que fue inaugurado por el Canónigo Bonnard el 15 de agosto de 1873.\r\nEn la capilla de San José, una estatua de Juana de Arco reposa sobre una columna.\r\nLa última capilla, la de las armas del Purgatorio, es la más modesta.\r\nEste santuario es también una amplia necrópolis. Cinco capillas contienen las sepulturas de numerosas familias de Orgon, de sacerdotes y de monjes que administraban la parroquia.\r\nLa iglesia parroquial está abierta todo el año a las horas de misa y los sábados de 18h00 a 19h00 (horario de verano o de 18h00 a 19h00) horario de invierno y los domingos de 10h30 a 11h30."
        ],
        "nl": [
          "De kerk van de Assumptie dateert uit 1325. Om het plein voor de parochiekerk te bereiken, neemt u de monumentale hoefijzertrap uit de 19e eeuw.\r\nOp het plein, vlakbij het stadhuis, aan de voet van de kerk, prijkt een gietijzeren kruis boven een stenen altaar waar vroeger bij bepaalde gelegenheden de priester van de gemeente dienst deed. Het verving een oud houten kruis dat een zeer grote Christus droeg.\r\nDe eerste kerk stond in het dorp Savoye, aan de voet van de ruïnes van het kasteel.\r\nDe huidige kerk, ritueel oost-west georiënteerd, dateert van 1325. De klokkentoren werd gebouwd in 1660, het jaar waarin koning Lodewijk XIV Orgon bezocht. De beiaard heeft nog steeds zijn acht klokken: een grote bronzen klok gedoopt in 1754 met de naam van Anne-Marie en zeven gegoten stalen klokken, geplaatst in 1862.\r\nSober maar elegant, in Provençaalse gotische stijl, bestaat de kerk uit een vijfzijdige apsis en een enkel schip van kale steen, hoger dan de apsis, overdekt met ogieven.\r\n\r\nHet koor, dat dateert uit de 14e eeuw, is het oudste deel van de kerk. Het heeft de verbazingwekkende eigenschap dat het schuin staat ten opzichte van de centrale as van de kerk, wat doet denken aan de helling van het hoofd van Christus aan het kruis. Slechts drie kerken in Frankrijk hebben deze bijzonderheid. Het marmeren hoofdaltaar werd geplaatst in 1825. In de 18e eeuw werd het bedekt met houten lambrisering en versierd met vijf schilderijen uit de klassieke periode, die op 12 juli 1971 door de Monumentenzorg op de monumentenlijst werden geplaatst. Een prachtig drieluik \"De Maagd en het Kind tussen Petrus en Paulus\" is een van de meesterwerken van de Provençaalse schilderkunst uit de 16e eeuw.\r\n\r\nDe eerste Mariakapel is gewijd aan de Maagd. Het miraculeuze beeld van Notre-Dame de Beauregard werd in 1837 op het marmeren altaar geplaatst. Een dakraam in renaissancestijl en vier openingen benadrukken de gewelven, waarvan de oorsprong wordt opgeroepen door een in 1611 gegraveerde steen. Het meubilair wordt aangevuld met een biechtstoel in notenhout uit de 18e eeuw.\r\nDe tweede kapel, Sainte Anne, heeft een achthoekig dakraam in renaissancestijl en twee gebrandschilderde ramen die het stenen altaar omlijsten, bekroond door een roze marmeren portiek uit 1804. Het beeld van de Heilige Anna staat in een stenen nis.\r\n\r\nDe kapel van het Heilig Hart herbergt de doopvont, een voormalige doopvont van het klooster van Beauregard ondersteund door een oude zuil ontdekt op de Beauregard heuvel. Een beeld van de heilige Theresia en een ander van de heilige Antonius van Padua sieren dit deel van de kerk.\r\nLinks van het koor bevindt zich de Pinksterkapel, vroeger de kapel van de heilige Theresia van het Kind Jezus. Veroordeelden die door Orgon kwamen en de mis wilden bijwonen, werden vastgebonden aan twee sterke ijzeren ringen, die nu nog zichtbaar zijn. In een nis staat het beeld van Saint Louis de Gonzague. De deur leidt naar het orgel, dat op 15 augustus 1873 werd ingewijd door kanunnik Bonnard.\r\n\r\nIn de kapel van Sint-Jozef staat een beeld van Jeanne d'Arc op een zuil.\r\n\r\nDe laatste kapel, die van de zielen in het vagevuur, is de meest bescheiden.\r\nDit heiligdom is ook een grote necropolis. Vijf kapellen bevatten de graven van talrijke families Orgon, priesters en monniken die de parochie bestuurden.\r\nDe parochiekerk is het hele jaar geopend op vrijdagmiddag en zondag van 10.00 tot 12.00 uur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0102a644-2df7-3a87-a758-37dd9c6a8d67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3350b1d2-10bf-340e-90f4-e749303ff3d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f397a08-3001-35d9-a4a7-f7267c0677ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7f54692-7c5b-3d1b-9c44-380c726bd7c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8c6cad9-4614-37b0-ad5f-59e5891e9605",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1e51760-aca2-319d-af98-239a2eae54b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese Kirche stammt aus dem Jahr 1325. Der Glockenturm wurde 1660 gebaut, in dem Jahr, als König Ludwig XIV. in Orgon weilte. Die schlichte, aber elegante Kirche im Stil der provenzalischen Gotik besteht aus einer fünfseitigen Apsis und einem einzigen Kirchenschiff aus nacktem Stein, das höher als die Apsis ist."
        ],
        "en": [
          "This church dates back to 1325. The bell tower was built in 1660, the year King Louis XIV passed through Orgon. Sober but elegant, in Provencal Gothic style, it has a five-sided apse and a single nave in bare stone, higher than the apse."
        ],
        "it": [
          "Questa chiesa risale al 1325. Il campanile fu costruito nel 1660, anno in cui il re Luigi XIV visitò Orgon. Sobria ma elegante, in stile gotico provenzale, ha un'abside a cinque lati e un'unica navata in pietra nuda, più alta dell'abside."
        ],
        "fr": [
          "Cette église date de 1325. Le clocher fut construit en 1660, année du passage du Roi Louis XIV à Orgon. Sobre mais élégante, de style gothique provençal, elle comprend une abside à cinq pans et une nef unique en pierre nue, plus haute que l'abside."
        ],
        "es": [
          "Esta iglesia data de 1325. El campanario fue construido en 1660, el año en que el rey Luis XIV visitó Orgon. Sobria pero elegante, de estilo gótico provenzal, tiene un ábside de cinco lados y una sola nave de piedra desnuda, más alta que el ábside."
        ],
        "nl": [
          "Deze kerk dateert uit 1325. De klokkentoren werd gebouwd in 1660, het jaar dat koning Lodewijk XIV Orgon bezocht. Sober maar elegant, in Provençaalse gotische stijl, met een vijfzijdige apsis en een enkel schip van kale steen, hoger dan de apsis."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a39e2884-a960-316f-b47a-d05b8df9564c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a26937dc-4d14-34cd-a457-b8d5a6b8370d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Orgon"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b1e007f1-628a-3d30-b714-fd9be8b50e73",
          "ebucore:fileSize": [
            "1750426"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/194/101/16278978.jpg"
          ],
          "ebucore:width": "3000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Gothic",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gotik"
        ],
        "pt": [
          "Gótico"
        ],
        "en": [
          "Gothic"
        ],
        "it": [
          "Gotico"
        ],
        "fr": [
          "Gothique"
        ],
        "nl": [
          "Gotiek"
        ],
        "es": [
          "Gótico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/06576770-9aef-3802-9d4e-287123c0628f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c9c0844-adcd-3011-850f-832cc08496ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/724795ee-1569-3878-b0a7-d41f600ea955",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c1b8cd6-33dc-3580-b97f-217de4c6dc73",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d757a5d5-87a7-329b-8ed9-55086ab47578",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e4775e88-69de-3a72-9dda-e4b586c984ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d5800aed-4c07-30e8-82d5-57a273131a46",
          "schema:addressLocality": "Orgon",
          "schema:postalCode": "13660",
          "schema:streetAddress": [
            "Place de la Liberté"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13067",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Orgon"
              ],
              "pt": [
                "Orgon"
              ],
              "en": [
                "Orgon"
              ],
              "it": [
                "Orgon"
              ],
              "fr": [
                "Orgon"
              ],
              "nl": [
                "Orgon"
              ],
              "es": [
                "Orgon"
              ]
            },
            "insee": "13067",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7458dd4c-1e66-3f43-b699-74fed2e77125",
        "schema:latitude": "43.791744",
        "schema:longitude": "5.0368",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/77a7985e-a107-304c-ba83-875ff0859ae5",
          "schema:closes": "12:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/29540075-4c17-3dc0-97e1-440ebe8832fe",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com",
        "tourisme@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.terredeprovence-agglo.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-03T05:53:46.342Z",
  "reducedMobilityAccess": false
}