{
  "@id": "https://data.datatourisme.fr/58/a456bdc9-dd6c-3ac4-9e40-08c44c727b8f",
  "dc:identifier": "5537851",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Orgel der Heiliggeistkirche stammt aus dem 17. Jahrhundert, obwohl der Bau der Kirche erst 1706 begann: Sie wurde von den großen Karmelitern von Aix für ihre Kapelle in Auftrag gegeben."
    ],
    "en": [
      "The organ of the Church of the Holy Spirit dates from the seventeenth century when the construction of the church began in 1706: it was commissioned by the Grand Carmes of Aix for their chapel."
    ],
    "it": [
      "L'organo della Chiesa dello Spirito Santo risale al XVII secolo, anche se la costruzione della chiesa iniziò nel 1706: fu commissionato dai Grandi Carmi di Aix per la loro cappella."
    ],
    "fr": [
      "L'orgue de l'Eglise du Saint-Esprit date du XVIIè siècle alors que la construction de l'église a débuté en 1706 : il a été commandé par les grands Carmes d'Aix pour leur chapelle."
    ],
    "nl": [
      "Het orgel van de kerk van de Heilige Geest dateert uit de 17e eeuw, hoewel de bouw van de kerk begon in 1706: het werd besteld door de Grote Karmelieten van Aix voor hun kapel."
    ],
    "es": [
      "El órgano de la iglesia del Espíritu Santo data del siglo XVII, aunque la construcción de la iglesia comenzó en 1706: fue encargado por los Grandes Carmes de Aix para su capilla."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Orgue de l'Eglise du Saint Esprit"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q29321535"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bc8bbc5b-f21d-35ff-bc7b-435cfed5bf79",
      "schema:telephone": [
        "+33 4 42 26 19 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/48b6cf20-6cae-3f81-bdc3-9a2e25dbeaf8",
      "dc:description": {
        "de": [
          "Die Orgel der Heiliggeistkirche stammt aus dem 17. Jahrhundert, obwohl der Bau der Kirche erst 1706 begann. Sie wurde von den großen Karmelitern von Aix für ihre Kapelle in Auftrag gegeben. Das Gehäuse wurde von dem Marseiller Orgelbauer Charles Royer gefertigt und von dem Aachener Tischler Adolphe Dumas nach den Plänen des Bildhauers Jean-Claude Rambot (Atlanten des Pavillon de Vendôme, Brunnen der vier Delphine usw.) gebaut.\r\nDie Kapelle der Karmeliter wurde in der Revolutionszeit zerstört und das Direktorium des Departements Bouches du Rhône wies die Orgel der Kirche des Heiligen Geistes zu. Ein Eingriff des Abbé Guielmy im Jahr 1843 zerstörte die Mechanik von Charles Royer. Das Instrument wurde 1850 auf Initiative des Pfarrers der Gemeinde, Kanonikus Emery, von dem Orgelbauer Prosper-Antoine Moitessier restauriert.\r\n1920 veränderte der Instrumentenbauer Joseph Merklin das Instrument, indem er die Pneumatisierung des Pedalwerks und der bis dahin fehlenden 1. Oktave des Rezitativs einführte.\r\n1968 reharmonisierte und rekonstruierte der in Lyon ansässige Instrumentenbauer Athanase Dunand die Komposition von Royer. Er vervollständigte die tiefe Oktave des Récit auf zwei mechanischen diatonischen Stimmstöcken. Das Eröffnungskonzert wurde am 17. November 1968 von André Stricker gespielt.\r\n1988 wurden das Buffet und der Instrumentalteil von Gérald Guillemin restauriert: Die Mechanik von Moitessier wurde erneuert und zwei neue mechanische Stimmstöcke für das Pedal gebaut.\r\n\r\nAußergewöhnliche Orgel, sowohl aus ästhetischer als auch aus auditiver Sicht. Vor allem ist sie extrem groß: Auf dem Prospekt sind 53 Pfeifen zu sehen, im Inneren des Orgelgehäuses befinden sich jedoch 1728 Pfeifen, insgesamt 1781 Pfeifen, die zwischen wenigen Zentimetern und bis zu 5 Metern messen."
        ],
        "en": [
          "The 1669 case which was made by Adolphe Dumas after plans by Jean-Claude Rambot, and the instrumental part made by Charles Royer in 1676, are listed historical monuments.\r\n\r\n\r\nMany of the pipes were re-used by Moitessier during reconstruction in 1850. In the 20th century the organ was given pneumatics by Merklin and underwent two restorations by Dunand and Guillemin."
        ],
        "it": [
          "L'organo dell'Eglise du Saint-Esprit risale al XVII secolo, anche se la costruzione della chiesa iniziò nel 1706: fu commissionato dai Grand Carmes di Aix per la loro cappella. L'organo è stato costruito dall'organaro marsigliese Charles Royer, mentre la cassa è stata realizzata dal falegname di Aix Adolphe Dumas su progetto dello scultore Jean-Claude Rambot (atlantes del Pavillon de Vendôme, fontana dei quattro delfini, ecc.)\r\nLa cappella dei Carmes fu distrutta durante il periodo rivoluzionario e il Direttorio del Dipartimento delle Bocche del Rodano assegnò l'organo alla chiesa dello Spirito Santo. Un intervento dell'Abbé Guielmy nel 1843 distrusse il meccanismo di Charles Royer. Lo strumento fu restaurato nel 1850 dall'organaro Prosper-Antoine Moitessier su iniziativa del parroco, il canonico Emery.\r\nNel 1920, l'organaro Joseph Merklin modificò lo strumento introducendo la pneumatizzazione della pedaliera e la prima ottava del recitativo, fino ad allora mancante.\r\nNel 1968, l'organaro del Lyonnais Athanase Dunand ha riarmonizzato e ricostruito la composizione di Royer. Completò l'ottava inferiore del Récit su due fiati meccanici diatonici. Il concerto inaugurale fu tenuto da André Stricker il 17 novembre 1968.\r\nNel 1988, la cassa e la parte strumentale sono state restaurate da Gérald Guillemin: riparazione dell'azione Moitessier e costruzione di due nuove casse meccaniche per il pedale.\r\n\r\nSi tratta di un organo eccezionale, sia dal punto di vista estetico che uditivo. Soprattutto, è estremamente grande: sulla facciata si vedono 53 canne, ma all'interno della cassa dell'organo ce ne sono 1728, per un totale di 1781 canne che misurano da pochi centimetri a 5 metri."
        ],
        "fr": [
          "L'orgue de l'Eglise du Saint-Esprit date du XVIIè siècle alors que la construction de l'église a débuté en 1706 : il a été commandé par les grands Carmes d'Aix pour leur chapelle. Réalisé par le facteur d'orgue marseillais Charles Royer, le buffet a lui été effectué par le menuisier aixois Adolphe Dumas suivant les plans du sculpteur Jean-Claude Rambot (atlantes du Pavillon de Vendôme, fontaine des quatre dauphins, etc.).\r\nLa chapelle des Carmes fut détruite par la période révolutionnaire et le Directoire du Département des Bouches du Rhône attribua l'orgue à l'église du Saint Esprit. Une intervention de l'abbé Guielmy, en 1843, détruit la mécanique de Charles Royer. L'instrument est restauré, en 1850, par le facteur Prosper-Antoine Moitessier à l'initiative du curé de la Paroisse le chanoine Emery.\r\nEn 1920, le facteur Joseph Merklin modifie l'instrument en introduisant la pneumatisation du pédalier et de la 1ère octave du récit, jusqu'alors manquante.\r\nEn 1968, le facteur lyonnais Athanase Dunand réharmonise et reconstitue la composition de Royer. Il compléte l'octave grave du Récit sur 2 sommiers mécaniques diatoniques. Le concert inaugural est joué par André Stricker le 17 novembre 1968.\r\nEn 1988, le buffet est restauré de même que la partie instrumentale par Gérald Guillemin : réfection de la mécanique de Moitessier et construction de deux sommiers mécaniques neufs pour la Pédale.\r\n\r\nOrgue exceptionnel, autant du point de vue esthétique qu'auditif. Il est surtout extrêmement grand : on peut voir sur la façade 53 tuyaux, mais à l'intérieur du buffet d'orgue il y en a 1728, soit un total de 1 781 tuyaux mesurant entre quelques centimètres jusqu'à 5 mètres."
        ],
        "nl": [
          "Het orgel van de Eglise du Saint-Esprit dateert uit de 17e eeuw, hoewel met de bouw van de kerk werd begonnen in 1706: het werd besteld door de Grote Karmelieten van Aix voor hun kapel. Het orgel werd gebouwd door de orgelbouwer Charles Royer uit Marseille, en de kast werd gemaakt door de timmerman Adolphe Dumas uit Aix naar de plannen van de beeldhouwer Jean-Claude Rambot (atlantes van het Pavillon de Vendôme, fontein van de vier dolfijnen, enz.)\r\nDe kapel van de Carmes werd tijdens de revolutionaire periode verwoest en het Directorium van de Bouches du Rhône wees het orgel toe aan de kerk van de Heilige Geest. Een interventie van Abbé Guielmy in 1843 vernietigde het mechanisme van Charles Royer. Het instrument werd in 1850 gerestaureerd door de orgelbouwer Prosper-Antoine Moitessier op initiatief van de pastoor, kanunnik Emery.\r\nIn 1920 wijzigde de orgelbouwer Joseph Merklin het instrument door de pneumatisering van het pedaal en het eerste octaaf van het recitatief, dat tot dan toe ontbrak, in te voeren.\r\nIn 1968 herharmoniseerde en reconstrueerde orgelbouwer Athanase Dunand de compositie van Royer. Hij voltooide het onderste octaaf van het Récit op twee diatonische mechanische windladen. Het openingsconcert werd gespeeld door André Stricker op 17 november 1968.\r\nIn 1988 werden de kast en het instrumentale gedeelte gerestaureerd door Gérald Guillemin: reparatie van het Moitessier-mechaniek en bouw van twee nieuwe mechanische windladen voor het pedaal.\r\n\r\nDit is een uitzonderlijk orgel, zowel uit esthetisch als uit auditief oogpunt. Bovenal is het extreem groot: aan de façade zijn 53 pijpen te zien, maar binnenin de orgelkast zijn er 1728, dus in totaal 1781 pijpen van enkele centimeters tot 5 meter."
        ],
        "es": [
          "El órgano de la Eglise du Saint-Esprit data del siglo XVII, aunque la construcción de la iglesia comenzó en 1706: fue encargado por los Grandes Carmes de Aix para su capilla. El órgano fue construido por el organero marsellés Charles Royer, y la caja fue realizada por el carpintero de Aix Adolphe Dumas siguiendo los planos del escultor Jean-Claude Rambot (atlantes del Pavillon de Vendôme, fuente de los cuatro delfines, etc.).\r\nLa capilla de los Carmes fue destruida durante el periodo revolucionario y el Directorio del Departamento de Bouches du Rhône asignó el órgano a la iglesia del Espíritu Santo. Una intervención del abate Guielmy en 1843 destruyó el mecanismo de Charles Royer. El instrumento fue restaurado en 1850 por el organero Prosper-Antoine Moitessier por iniciativa del párroco, el canónigo Emery.\r\nEn 1920, el organero Joseph Merklin modificó el instrumento introduciendo la neumatización del pedalier y la primera octava del recitativo, que hasta entonces faltaba.\r\nEn 1968, el organero lionés Athanase Dunand rearmonizó y reconstruyó la composición de Royer. Completó la octava inferior del Récit en dos carros de viento mecánicos diatónicos. El concierto inaugural fue interpretado por André Stricker el 17 de noviembre de 1968.\r\nEn 1988, la caja fue restaurada así como la parte instrumental por Gérald Guillemin: reparación de la acción Moitessier y construcción de dos nuevos molinetes mecánicos para el Pedal.\r\n\r\nSe trata de un órgano excepcional, tanto desde el punto de vista estético como auditivo. Sobre todo, es extremadamente grande: en la fachada se ven 53 tubos, pero en el interior de la caja del órgano hay 1728, lo que hace un total de 1781 tubos que miden desde unos pocos centímetros hasta 5 metros."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2bc8b2cf-d5a4-3eca-b1e4-f6152f133d9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a135774-f576-3eb0-bb05-ba508f074d3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5078a349-be71-3b7a-b322-cc8dacf00c5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b356f98-316e-3658-888a-076adc83fcc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af00e1a9-22e2-38d9-8119-12d6eabb7ce6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b11a7b2e-dd33-309a-a0c9-8b10b6427e02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9e343a0-986c-3730-835c-2ca403f53440",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dde276d5-3417-3706-9dd9-f50b8ebe043e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Orgel der Heiliggeistkirche stammt aus dem 17. Jahrhundert, obwohl der Bau der Kirche erst 1706 begann: Sie wurde von den großen Karmelitern von Aix für ihre Kapelle in Auftrag gegeben."
        ],
        "en": [
          "The organ of the Church of the Holy Spirit dates from the seventeenth century when the construction of the church began in 1706: it was commissioned by the Grand Carmes of Aix for their chapel."
        ],
        "it": [
          "L'organo della Chiesa dello Spirito Santo risale al XVII secolo, anche se la costruzione della chiesa iniziò nel 1706: fu commissionato dai Grandi Carmi di Aix per la loro cappella."
        ],
        "fr": [
          "L'orgue de l'Eglise du Saint-Esprit date du XVIIè siècle alors que la construction de l'église a débuté en 1706 : il a été commandé par les grands Carmes d'Aix pour leur chapelle."
        ],
        "nl": [
          "Het orgel van de kerk van de Heilige Geest dateert uit de 17e eeuw, hoewel de bouw van de kerk begon in 1706: het werd besteld door de Grote Karmelieten van Aix voor hun kapel."
        ],
        "es": [
          "El órgano de la iglesia del Espíritu Santo data del siglo XVII, aunque la construcción de la iglesia comenzó en 1706: fue encargado por los Grandes Carmes de Aix para su capilla."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0eadb28f-7e4a-3afd-9acf-fffbe1dfa836",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b25f94a2-b55e-3d60-b85f-589da47ff71d",
          "ebucore:title": {
            "fr": [
              "13T2001195_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@JCC"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/da73fa19-105d-3225-bdab-db81ae695a7a",
          "ebucore:fileSize": [
            "38462"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/252/4/8258812.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1fd16451-2f3c-3810-95bb-3f75be95047f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/492021ed-c20b-3acc-bfa4-89bf2e51b24c",
          "ebucore:title": {
            "fr": [
              "13T2001195_6_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/69c00566-2bae-3077-8f7f-27655da33f83",
          "ebucore:fileSize": [
            "45643"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/0/5/8258816.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73b171cd-81b6-334d-a77f-cea9e207a3e4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4c7b7666-726d-3a0c-a804-f849321a5c87",
          "ebucore:title": {
            "fr": [
              "13T2001195_5_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a8337cf3-b398-35cb-b01d-bf02ba81cf66",
          "ebucore:fileSize": [
            "577607"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/255/4/8258815.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6fc822d-47a5-3b86-a485-40dde5f22bcf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/10ff2c28-30d1-3b80-a19e-897861c5fb75",
          "ebucore:title": {
            "fr": [
              "13T2001195_4_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2d047ad-dbeb-36e1-90b3-1a9398674e03",
          "ebucore:fileSize": [
            "409734"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/254/4/8258814.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd34efcc-a5ac-366e-adba-424ddb57b0e7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4dcaa508-b769-338c-96e2-92b541aae078",
          "ebucore:title": {
            "fr": [
              "13T2001195_3_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@JCC"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ce341a1b-a3f1-3944-97ae-99cfee1c5784",
          "ebucore:fileSize": [
            "36372"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/253/4/8258813.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0cf28c3-b20b-3f50-9ac6-960270e2f530",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ae238da-7797-3fe8-a77e-73aad3622657",
          "ebucore:title": {
            "fr": [
              "13T2001195_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@JCC"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/76e92571-ba8c-3bdf-9a00-26d406075de7",
          "ebucore:fileSize": [
            "25420"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/251/4/8258811.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/33bee459-0c5b-3d92-9d52-87a933b56446",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ec27d99-7484-3c40-9185-8c9c6d65433d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54a00b93-bde5-3868-bc33-f95c79fc3c79",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bfb6f883-2b6c-3113-af26-ad74b45bd2c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d331f2b3-abef-36ae-8264-1cc00ecefecb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a1c05d63-46dd-36de-88e6-70fc56332bb2",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13100",
          "schema:streetAddress": [
            "40 Rue Espariat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4d578da1-943e-315e-8b7b-b0ef16d65073",
        "schema:latitude": "43.527397",
        "schema:longitude": "5.447298",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2022-11-17",
  "lastUpdateDatatourisme": "2022-11-18T05:13:47.953Z",
  "reducedMobilityAccess": false
}