{
  "@id": "https://data.datatourisme.fr/58/a4ee2bc5-96b0-32e4-9687-cf3e80f0881e",
  "dc:identifier": "6414331",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Das Maison des Arts & Mouvements ist wie eine Bibliothek des Körpers, die Forschung und künstlerisches Schaffen fördert. Ein Ort, der offen ist für die Transversalität der Künste."
    ],
    "en": [
      "The House of Arts & Movements is like a library of the body, promoting research and artistic creation. A place open to the transversality of the Arts."
    ],
    "it": [
      "La Casa delle Arti e dei Movimenti è come una biblioteca del corpo, che promuove la ricerca e la creazione artistica. Un luogo aperto alla trasversalità delle arti."
    ],
    "fr": [
      "La Maison des Arts & Mouvements est comme une bibliothèque du corps, favorisant la recherche et la création artistique. Un lieu ouvert à la transversalité des Arts."
    ],
    "es": [
      "La Casa de las Artes y los Movimientos es como una biblioteca del cuerpo, que fomenta la investigación y la creación artística. Un lugar abierto a la transversalidad de las artes."
    ],
    "nl": [
      "Het Huis van Kunsten & Bewegingen is als een bibliotheek van het lichaam, die onderzoek en artistieke creatie bevordert. Een plek die openstaat voor de transversaliteit van de kunsten."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La maison des arts et mouvements"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/88088ed5-dd57-37e3-95cd-02b6f701708b",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/groups/489863806430255/?ref=share_group_link"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a4caae75-0bb7-3dd8-ab26-f0fbcc9439ea",
      "dc:description": {
        "de": [
          "Das Haus der Künste und Bewegungen ist: Theater, Tanz, Zirkus, audiovisuelle Medien, bildende Kunst, Fotos ?und wo der Tanz das zentrale Element ist.\r\n\r\nSein Ziel ist es, ein Ort zu sein, an dem zeitgenössischer Tanz durch professionelle Ausbildungsprogramme perfektioniert wird. Kreatives Schaffen für alle Künste durch Künstlerresidenzen, Praktika und Carte blanche für Gastkünstler. Und Sichtbarkeit, die als Hub fungiert, um regelmäßiges Training, Proben, Aufführungen, Residenzen, Praktika, Dreharbeiten und Aufführungen zu ermöglichen.\r\nUnser Ziel ist es, ein leistungsstarkes Werkzeug für die professionelle Ausübung des Tanzes anzubieten.\r\n\r\nFür jeden eingeladenen Profi werden wir eine Carte Blanche anbieten, mit einer Retrospektive, die von einer Reihe von immersiven Veranstaltungen begleitet wird, bei denen verschiedene Geräte zum Einsatz kommen.\r\n\r\nFür Nachwuchskünstler werden wir die Produktionszeit verkürzen, indem wir ihnen materielle und personelle Mittel wie Bühnenbildner, Regisseur, Kostümbildner, Komponisten, Verwalter usw. zur Verfügung stellen.\r\n\r\nDas Maison des Arts & Mouvements wird wie eine Körperbibliothek sein, die die Forschung und das künstlerische Schaffen fördert. Diese Bibliothek des Körpers wird im Dienste einer professionellen Ausbildung in Bewegung stehen, die die Weitergabe und den Schutz des immateriellen Gedächtnisses übernimmt.\r\n\r\nDie Bibliothek hat eine Fläche von 280 m2 und befindet sich im Herzen von Marseille, in der Rue Paradis 167, 13006.\r\nMarseille ist ein Hafen, und unser Haus wird ein offenes Tor für die Vereinigung der beiden Seiten des Mittelmeers sein."
        ],
        "en": [
          "The House of Arts and Movements is: theater, dance, circus, audiovisual, plastic arts, photos? and where dance is the central element.\r\n\r\nIts goal is to be a place of improvement in contemporary dance through professional training programs. Of creation, for all the arts, through artistic residencies, internships and carte blanche to invited artists. And of visibility, functioning as a hub, facilitating regular training, rehearsals, restitutions, residencies, internships, filming and performances.\r\nOur commitment will be to offer a powerful and equipped tool to practice dance professionally.\r\n\r\nFor each invited professional, we will propose a carte blanche, with a retrospective accompanied by a series of immersive events using several devices.\r\n\r\nFor beginning artists, we will shorten the production time by providing them with material and human resources such as a set designer, stage manager, costume designer, composer, administrator...\r\n\r\nThe House of Arts & Movements will be like a library of the body, encouraging research and artistic creation. This library of the body will be at the service of a professional training in movement assuming the transmission and the safeguard of the immaterial memory.\r\n\r\nWith a surface area of 280 m2, it is located in the heart of Marseille, at 167 Rue Paradis 13006.\r\nMarseille is a port, our house will be an open door to the union of the two shores of the Mediterranean; facilitating the transition, the circulation and the meeting to contribute to break the barriers of the extremism."
        ],
        "it": [
          "La Casa delle Arti e dei Movimenti è: teatro, danza, circo, audiovisivi, arti visive, fotografia? e dove la danza è l'elemento centrale.\r\n\r\nIl suo obiettivo è quello di essere un luogo di perfezionamento della danza contemporanea attraverso programmi di formazione professionale. Creazione, per tutte le arti, attraverso residenze artistiche, laboratori e carta bianca per gli artisti ospiti. E di visibilità, funzionando come un hub, facilitando la formazione regolare, le prove, le restituzioni, le residenze, i laboratori, le riprese e gli spettacoli.\r\nIl nostro impegno sarà quello di offrire uno strumento potente e attrezzato per praticare la danza a livello professionale.\r\n\r\nPer ogni professionista invitato, proporremo una carta bianca, con una retrospettiva accompagnata da una serie di eventi immersivi che utilizzano diversi dispositivi.\r\n\r\nPer gli artisti esordienti, accorceremo i tempi di produzione fornendo loro risorse materiali e umane come scenografo, direttore di scena, costumista, compositore, amministratore...\r\n\r\nLa Casa delle Arti e dei Movimenti sarà come una biblioteca del corpo, che incoraggerà la ricerca e la creazione artistica. Questa biblioteca del corpo sarà al servizio di una formazione professionale in movimento che presuppone la trasmissione e la salvaguardia della memoria immateriale.\r\n\r\nCon una superficie di 280 m2 , si trova nel cuore di Marsiglia, al numero 167 di Rue Paradis 13006.\r\nMarsiglia è un porto, la nostra casa sarà una porta aperta all'unione delle due sponde del Mediterraneo; facilitando la transizione, la circolazione e l'incontro per contribuire ad abbattere le barriere dell'estremismo."
        ],
        "fr": [
          "La Maison des Arts et Mouvements est  : théâtre, danse, cirque, audiovisuel, arts plastiques, photos …et où la danse est l’élément central.\r\n\r\nSon but est d'être un lieu de perfectionnement en danse contemporaine par des programmes de formation professionnelle. De création, pour tous les arts, à travers de résidence artistique, de stage et de carte blanche aux artistes invités. Et de visibilité, fonctionnant comme un hub, facilitant l’entraînement régulier, répétitions, restitutions, résidences, stages, tournages et spectacles.\r\nNotre engagement sera d'offrir un outil puissant et outillé pour pratiquer la danse professionnellement.\r\n\r\nPour chaque professionnel invité, nous allons proposer une carte blanche, avec une rétrospective accompagnée d’une série d’événements immersifs utilisant plusieurs dispositifs.\r\n\r\nPour les artistes débutants, nous allons raccourcir le temps de production, en mettant à leurs dispositions des moyens matériels et humains tels que scénographe, régisseur, costumier, compositeur, administrateur...\r\n\r\nLa Maison des Arts & Mouvements sera comme une bibliothèque du corps, favorisant la recherche et la création artistique. Cette bibliothèque du corps se mettra au service d’une formation professionnelle en mouvement assumant la transmission et la sauvegarde de la mémoire immatérielle.\r\n\r\nD’une superficie de 280 m2, elle est située au cœur de Marseille, au 167 Rue Paradis 13006.\r\nMarseille est un port, notre maison sera une porte ouverte à l’union des deux rives de la Méditerranée ; facilitant la transition, la circulation et la rencontre pour contribuer à rompre les barrières de l’extrémisme."
        ],
        "es": [
          "La Casa de las Artes y los Movimientos es: teatro, danza, circo, audiovisual, artes visuales, fotografía... y donde la danza es el elemento central.\r\n\r\nSu objetivo es ser un lugar de perfeccionamiento en danza contemporánea a través de programas de formación profesional. Creación, para todas las artes, mediante residencias artísticas, talleres y carta blanca para artistas invitados. Y de visibilidad, funcionando como un centro, facilitando formación regular, ensayos, restituciones, residencias, talleres, rodajes y actuaciones.\r\nNuestro compromiso será ofrecer una herramienta potente y equipada para practicar la danza profesionalmente.\r\n\r\nA cada profesional invitado le propondremos una carta blanca, con una retrospectiva acompañada de una serie de eventos inmersivos en los que se utilizarán varios dispositivos.\r\n\r\nPara los artistas principiantes, acortaremos el tiempo de producción proporcionándoles recursos materiales y humanos como un escenógrafo, un director de escena, un diseñador de vestuario, un compositor, un administrador...\r\n\r\nLa Casa de las Artes y los Movimientos será como una biblioteca del cuerpo, que fomentará la investigación y la creación artística. Esta biblioteca del cuerpo estará al servicio de una formación profesional en movimiento que asuma la transmisión y la salvaguarda de la memoria inmaterial.\r\n\r\nCon una superficie de 280 m2, está situado en el corazón de Marsella, en el 167 Rue Paradis 13006.\r\nMarsella es un puerto, nuestra casa será una puerta abierta a la unión de las dos orillas del Mediterráneo; facilitar la transición, la circulación y el encuentro para contribuir a derribar las barreras del extremismo."
        ],
        "nl": [
          "Het Huis van Kunsten en Bewegingen is: theater, dans, circus, audiovisueel, beeldende kunst, fotografie? en waar dans centraal staat.\r\n\r\nHaar doel is een plaats van verbetering van de hedendaagse dans door middel van professionele opleidingsprogramma's. Creatie, voor alle kunsten, via artistieke residenties, workshops en carte blanche voor gastkunstenaars. En van de zichtbaarheid, functioneren als een hub, het faciliteren van regelmatige opleidingen, repetities, restituties, residenties, workshops, filmen en optredens.\r\nOnze inzet zal zijn om een krachtig en uitgerust instrument aan te bieden voor het professioneel beoefenen van dans.\r\n\r\nVoor elke uitgenodigde professional stellen wij een carte blanche voor, met een retrospectief dat gepaard gaat met een reeks immersieve evenementen waarbij verschillende apparaten worden gebruikt.\r\n\r\nVoor beginnende artiesten zullen we de productietijd verkorten door hen materiële en personele middelen ter beschikking te stellen, zoals een decorontwerper, toneelmeester, kostuumontwerper, componist, administrateur...\r\n\r\nHet Huis van Kunsten & Bewegingen wordt als een bibliotheek van het lichaam, die onderzoek en artistieke creatie aanmoedigt. Deze bibliotheek van het lichaam zal ten dienste staan van een beroepsopleiding in beweging die uitgaat van de overdracht en de bescherming van het immateriële geheugen.\r\n\r\nMet een oppervlakte van 280 m2 is het gelegen in het hart van Marseille, op 167 Rue Paradis 13006.\r\nMarseille is een haven, ons huis wordt een open deur naar de vereniging van de twee oevers van de Middellandse Zee; het vergemakkelijkt de overgang, het verkeer en de ontmoeting om de barrières van het extremisme te helpen slechten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26f43c3f-1cda-341a-abf9-05cc01fbe0f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32863d82-e445-3e68-ae2b-22fb9ac57571",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38ae4d95-d983-39c9-a389-2b5020f2d6b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67cbc051-647b-3646-a88b-44e3538afc5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75165dd7-3354-37bb-9ee1-2bf7cd11f1e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c8081fa-a71c-310f-851c-f6bf62d0068e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b966651a-21dd-3bb1-820b-8d9d583e9f84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3033c15-9f52-38f9-b113-1a6021f32cd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f41ee3d0-01c8-331f-b2cc-81e02d9fe024",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcfe78a0-b381-3cb9-bdf4-e490478a5121",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Maison des Arts & Mouvements ist wie eine Bibliothek des Körpers, die Forschung und künstlerisches Schaffen fördert. Ein Ort, der offen ist für die Transversalität der Künste."
        ],
        "en": [
          "The House of Arts & Movements is like a library of the body, promoting research and artistic creation. A place open to the transversality of the Arts."
        ],
        "it": [
          "La Casa delle Arti e dei Movimenti è come una biblioteca del corpo, che promuove la ricerca e la creazione artistica. Un luogo aperto alla trasversalità delle arti."
        ],
        "fr": [
          "La Maison des Arts & Mouvements est comme une bibliothèque du corps, favorisant la recherche et la création artistique. Un lieu ouvert à la transversalité des Arts."
        ],
        "es": [
          "La Casa de las Artes y los Movimientos es como una biblioteca del cuerpo, que fomenta la investigación y la creación artística. Un lugar abierto a la transversalidad de las artes."
        ],
        "nl": [
          "Het Huis van Kunsten & Bewegingen is als een bibliotheek van het lichaam, die onderzoek en artistieke creatie bevordert. Een plek die openstaat voor de transversaliteit van de kunsten."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f2a6bdf0-e46b-3152-9514-cc2829b2b057",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b969c629-29c1-3165-a48a-305eb86e27b6",
          "ebucore:title": {
            "fr": [
              "Maison des arts en mouvement"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Maison des arts en mouvement"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/caec8df7-61b0-36fd-b741-4c9adf3d7a9c",
          "ebucore:fileSize": [
            "147969"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/87/190/16563799.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/a3fef3f2-b460-3b67-92e9-4966e2cb8d83",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b197143e-0215-38b8-834e-609d6f180db7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbfc85a5-1531-3481-a76e-7e93c975993b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf35f663-88ea-3aa2-863a-9f3958187a89",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed709cc5-9d32-3ff9-b076-701bff2de304",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/03ea827a-4460-3e79-80ef-cdf7867057ba",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ca04cae-3585-3cd7-a89b-07ba9b83c5fa",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "167 rue Paradis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a24307e0-d3bc-35c5-b079-de746119d57c",
        "schema:latitude": "43.286425",
        "schema:longitude": "5.379848",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-02-15",
  "lastUpdateDatatourisme": "2023-02-16T05:15:32.852Z",
  "reducedMobilityAccess": false
}