{
  "@id": "https://data.datatourisme.fr/38/14262b0c-83a9-34cc-8e49-f1dba65420dc",
  "dc:identifier": "PCUBRE035V528D0R",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Le Jardin des Arts"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cd1ce89b-911b-3ef6-861f-28060a9c5e0c",
    "schema:legalName": "OT - VITRE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/06f0ce69-882f-3bf3-a542-d0f69b4250be",
      "schema:telephone": [
        "+33 2 99 75 04 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bretagne-vitre.com/les-pepites/le-jardin-des-arts"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/00d6ead1-c30b-35db-821f-6f0468ef16be",
      "dc:description": {
        "de": [
          "Jardin des Arts kehrt mit der Sonne im Mai zurück. Die diesjährige Ausstellung von Monumentalskulpturen empfängt 7 Künstler und ihre Werke im Parc Ar Milin? und in der Stadt Châteaubourg. Wir treffen uns den ganzen Sommer über zu einem bunten Spaziergang zwischen Natur und Skulpturen.\nBesuchen Sie Châteaubourg und entdecken Sie den \"Jardin des Arts\", eine außergewöhnliche Ausstellung von Monumentalskulpturen.\n15 Kilometer von Vitré entfernt verwandelt sich der idyllische Park Ar Milin? (bretonisch für \"die Mühle\") von Mai bis September in eine Kunstgalerie unter freiem Himmel.\nSeit 2002 werden hier jedes Jahr Werke von Künstlern und bildenden Künstlern aus dem In- und Ausland ausgestellt.\n\nVincent de Monpezat, der eine Vorliebe für Materie, Volumen und Farbe hat, lädt das Kompositum ein. Er stellt hier 11 Tetrapoden XXL aus.\n\nMara Dominioni meißelt ihre Emotionen und Revolten in die Materie: Marmor, Harz, Bronze? Sie ist eine klassische Figurativistin und präsentiert zwei neue Werke aus Kunstharz: Allégresse printanière & Rafael.\n\nMireille Fulpius installiert ein Umweltkunstwerk aus Holz im Park Ar Milin? Das Landschaftswerk Les Lacustres, das für den gesamten Park gedacht ist, wird auf dem Wasser platziert.\n\nJulien Guarneri, der von Metall fasziniert ist, sucht zwischen Verwerfungen und Gleichgewicht nach Werken, die unter Spannung stehen, wie Silence, je fais du bruit?\n\nNicolas Izquierdo schnitzt Holz und verwertet Stämme aus der Gemeinde in Form von Totems. Er arbeitet mit der Kettensäge, live und vor dem Publikum. Eine echte Performance!\n\nFür Romain Reveilhac sind die pflanzlichen, mineralischen und tierischen Strukturen, die seine Inspirationsquellen sind, wahre Mikrokosmen mit komplexen und unendlichen Variationen. Er präsentiert The last waltz & Bolide céleste, Skulpturen aus rostfreiem Stahl.\n\nPaul Rouillac, Künstler und Ingenieur, entwirft scheinbar einfache, aber ausgeklügelte Systeme wie Équinoxe, la dragonne, eine Skulptur aus Altmaterial.",
          "Kulturelles Erbe",
          "Von Mai bis September findet im Park die Ausstellung \"Jardin des Arts\" statt. Zwanzig Skulpturen aus Holz, Stahl, Edelstahl, Kupfer oder Mosaik schaffen eine imaginäre und poetische Welt, in der es sich gut flanieren lässt."
        ],
        "en": [
          "Cultural Heritage",
          "From May to September, the park hosts the exhibition \"Garden of Arts\". About twenty sculptural works in wood, steel, stainless steel, copper or mosaics create an imaginary and poetic world where it is good to stroll.",
          "Jardin des Arts returns with the May sun. This year, the exhibition of monumental sculptures welcomes 7 artists and their material in the Ar Milin? park and the city of Châteaubourg. Rendezvous all summer for a colorful stroll between nature and sculptures.\nCome to Châteaubourg to discover the \"Jardin des Arts\", an extraordinary exhibition of monumental sculptures.\n15 kilometers from Vitré, the bucolic Ar Milin park (\"the mill\" in Breton) is transformed from May to September into an open-air art gallery.\nEvery year since 2002, it welcomes the works of artists and visual artists from here and elsewhere.\n\nThe composite invites itself with Vincent de Monpezat who affirms a taste for the matter, the volume and the color. He exhibits here 11 Tétrapodes XXL.\n\nMara Dominioni sculpts her emotions and her revolts in the material: marble, resin, bronze? In a classical figurative style, she presents two recent works in resin: Allégresse printanière & Rafael.\n\nMireille Fulpius installs an environmental work in wood, in the Ar Milin? park. The Lacustres, landscape works thought at the scale of the park will be posed on water.\n\nJulien Guarneri, fascinated by metal, seeks between fault and balance of works under tension, as with Silence, je fais du bruit?\n\nNicolas Izquierdo cuts wood, and valorizes trunks from the commune, in the form of totems. He works with a chainsaw, live and in front of the public. A real performance!\n\nFor Romain Reveilhac, the plant, mineral and animal structures, sources of his inspiration, are real microcosms with complex and infinite variations. He presents The last waltz & Bolide céleste, sculptures in stainless steel.\n\nFinally, Paul Rouillac, artist as well as engineer, conceives systems of simple appearance but, in fine, elaborated like Equinoxe, the dragonne, sculpture realized with materials of recovery."
        ],
        "it": [
          "Da maggio a settembre, il parco ospita la mostra \"Jardin des Arts\". Una ventina di opere scultoree in legno, acciaio, acciaio inox, rame o mosaico creano un mondo immaginario e poetico in cui è piacevole passeggiare.",
          "Il Jardin des Arts torna con il sole di maggio. Quest'anno, la mostra di sculture monumentali accoglie 7 artisti e il loro materiale nel parco Ar Milin? e nella città di Châteaubourg. Ci vediamo tutta l'estate per una passeggiata colorata tra natura e sculture.\nVenite a Châteaubourg per scoprire il \"Jardin des Arts\", una straordinaria esposizione di sculture monumentali.\nA 15 chilometri da Vitré, il bucolico parco di Ar Milin? (\"il mulino\" in bretone) si trasforma da maggio a settembre in una galleria d'arte a cielo aperto.\nOgni anno, dal 2002, ospita opere di artisti e artisti visivi di qui e di altrove.\n\nVincent de Monpezat, che ha un gusto per la materia, il volume e il colore, invita alla composizione. Qui espone 11 Tétrapodes XXL.\n\nMara Dominioni scolpisce le sue emozioni e le sue ribellioni nella materia: marmo, resina, bronzo? In uno stile figurativo classico, presenta due opere recenti in resina: Allégresse printanière e Rafael.\n\nMireille Fulpius installa un'opera ambientale in legno nel parco Ar Milin? Les Lacustres, opere paesaggistiche concepite alla scala del parco, saranno collocate sull'acqua.\n\nJulien Guarneri, affascinato dal metallo, cerca di creare opere in tensione, come Silence, je fais du bruit?\n\nNicolas Izquierdo scolpisce il legno e valorizza i tronchi del comune sotto forma di totem. Lavora con una motosega, dal vivo e davanti al pubblico. Una vera e propria performance!\n\nPer Romain Reveilhac, le strutture vegetali, minerali e animali che sono la fonte della sua ispirazione sono veri e propri microcosmi con variazioni complesse e infinite. Presenta The last waltz & Bolide céleste, sculture in acciaio inossidabile.\n\nInfine, Paul Rouillac, artista e ingegnere, progetta sistemi apparentemente semplici ma in realtà elaborati, come Équinoxe, la dragonne, una scultura realizzata con materiali riciclati.",
          "Patrimonio culturale"
        ],
        "fr": [
          "De mai à septembre, le parc accueille l’exposition « Jardin des Arts ». Une vingtaine d’œuvres sculpturales en bois, acier, inox, cuivre ou mosaïques créent alors un monde imaginaire et poétique où il fait bon flâner.",
          "Jardin des Arts revient avec le soleil de mai. Cette année, l’exposition de sculptures monumentales accueille 7 artistes et leur matière dans le Parc Ar Milin’ et la ville de Châteaubourg . Rendez-vous tout l’été pour une balade colorée entre nature et sculptures. \nRendez-vous à Châteaubourg pour découvrir le « Jardin des Arts », une extraordinaire exposition de sculptures monumentales.\nÀ 15 kilomètres de Vitré, le bucolique parc Ar Milin’ (« le moulin » en breton) se transforme de mai à septembre en galerie d’art à ciel ouvert. \nChaque année depuis 2002, il accueille les œuvres d’artistes et plasticiens d’ici et d’ailleurs.\n\nLe composite s’invite avec Vincent de Monpezat qui affirme un goût pour la matière, le volume et la couleur. Il expose ici 11 Tétrapodes XXL.\n\nMara Dominioni sculpte ses émotions et ses révoltes dans la matière : marbre, résine, bronze… De style figuratif classique, elle présente deux œuvres récentes en résine : Allégresse printanière & Rafael.\n\nMireille Fulpius installe une œuvre environnementale en bois, dans le parc Ar Milin’. Les Lacustres, œuvres paysagères pensées à l’échelle du parc seront posées sur l’eau.\n\nJulien Guarneri, fasciné par le métal, cherche entre faille et équilibre des œuvres sous tension, comme avec Silence, je fais du bruit…\n\nNicolas Izquierdo taille le bois, et valorise des troncs issus de la commune, sous forme de totems. Il travaille à la tronçonneuse, en direct et devant le public. Une véritable performance !\n\nPour Romain Reveilhac, les structures végétales, minérales, animales, sources de son inspiration, sont de véritables microcosmes aux variations complexes et infinies. Il présente The last waltz & Bolide céleste, des sculptures en acier inoxydable.\n\nEnfin, Paul Rouillac, artiste autant qu’ingénieur, conçoit des systèmes d’apparence simples mais, in fine, élaborés comme Équinoxe, la dragonne, sculpture réalisée avec des matériaux de récupération.",
          "Patrimoine culturel"
        ],
        "es": [
          "De mayo a septiembre, el parque acoge la exposición \"Jardin des Arts\". Una veintena de obras escultóricas de madera, acero, acero inoxidable, cobre o mosaicos crean un mundo imaginario y poético por el que es agradable pasear.",
          "El Jardin des Arts vuelve con el sol de mayo. Este año, la exposición de esculturas monumentales acoge a 7 artistas y su material en el parque Ar Milin? y la localidad de Châteaubourg. Le esperamos todo el verano para un colorido paseo entre naturaleza y esculturas.\nVenga a Châteaubourg para descubrir el \"Jardin des Arts\", una extraordinaria exposición de esculturas monumentales.\nA 15 kilómetros de Vitré, el bucólico parque Ar Milin? (\"el molino\" en bretón) se transforma de mayo a septiembre en una galería de arte al aire libre.\nDesde 2002, acoge cada año obras de artistas y creadores plásticos de aquí y de otros lugares.\n\nVincent de Monpezat, amante de la materia, el volumen y el color, invita a la composición. Aquí expone 11 Tétrapodes XXL.\n\nMara Dominioni esculpe sus emociones y sus rebeldías en la materia: mármol, resina, bronce? En un estilo figurativo clásico, presenta dos obras recientes en resina: Allégresse printanière & Rafael.\n\nMireille Fulpius instala una obra medioambiental en madera en el parque Ar Milin? Les Lacustres, obras paisajísticas concebidas a escala del parque, se colocarán sobre el agua.\n\nJulien Guarneri, fascinado por el metal, busca crear obras en tensión, como Silence, je fais du bruit?\n\nNicolas Izquierdo talla la madera, y valoriza troncos del municipio, en forma de tótems. Trabaja con una motosierra, en directo y ante el público. Todo un espectáculo\n\nPara Romain Reveilhac, las estructuras vegetales, minerales y animales que son fuente de su inspiración son verdaderos microcosmos con variaciones complejas e infinitas. Presenta The last waltz & Bolide céleste, esculturas de acero inoxidable.\n\nPor último, Paul Rouillac, artista además de ingeniero, diseña sistemas aparentemente sencillos pero en el fondo elaborados, como Équinoxe, el dragón, una escultura realizada con materiales reciclados.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Jardin des Arts keert terug met de meizon. Dit jaar verwelkomt de tentoonstelling van monumentale sculpturen 7 kunstenaars en hun materiaal in het park Ar Milin? en de stad Châteaubourg. Tot de hele zomer voor een kleurrijke wandeling tussen natuur en sculpturen.\nKom naar Châteaubourg om de \"Jardin des Arts\" te ontdekken, een buitengewone tentoonstelling van monumentale sculpturen.\nOp 15 kilometer van Vitré wordt het bucolische park Ar Milin? (\"de molen\" in het Bretons) van mei tot september omgetoverd tot een kunstgalerie in de open lucht.\nSinds 2002 worden hier elk jaar werken getoond van kunstenaars en beeldend kunstenaars van hier en elders.\n\nVincent de Monpezat, die een voorliefde heeft voor materie, volume en kleur, nodigt de compositie uit. Hier stelt hij 11 Tétrapodes XXL tentoon.\n\nMara Dominioni beeldhouwt haar emoties en haar opstanden in het materiaal: marmer, hars, brons? In een klassieke figuratieve stijl presenteert zij twee recente werken in hars: Allégresse printanière & Rafael.\n\nMireille Fulpius installeert een omgevingswerk in hout in het park Ar Milin? Les Lacustres, landschapswerken bedacht op de schaal van het park, worden op het water geplaatst.\n\nJulien Guarneri, gefascineerd door metaal, zoekt naar werken onder spanning, zoals Silence, je fais du bruit?\n\nNicolas Izquierdo snijdt hout, en valoriseert boomstammen uit de gemeente, in de vorm van totems. Hij werkt met een kettingzaag, live en voor het publiek. Een echte voorstelling!\n\nVoor Romain Reveilhac zijn de plantaardige, minerale en dierlijke structuren die zijn inspiratiebron vormen, ware microkosmossen met complexe en oneindige variaties. Hij presenteert The last waltz & Bolide céleste, sculpturen in roestvrij staal.\n\nPaul Rouillac ten slotte, die zowel kunstenaar als ingenieur is, ontwerpt systemen die eenvoudig lijken maar uiteindelijk zeer uitgebreid zijn, zoals Équinoxe, de dragonne, een sculptuur van gerecycleerde materialen.",
          "Van mei tot september vindt in het park de tentoonstelling \"Jardin des Arts\" plaats. Een twintigtal sculpturale werken in hout, staal, roestvrij staal, koper of mozaïek creëren een denkbeeldige en poëtische wereld waarin het aangenaam wandelen is."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f787cba-5b89-32d9-902c-1a2af83d2a62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0ff22f2f-962f-3e8d-a45e-3946da792869",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f66e867-ef26-3033-af25-7be7faf0a9d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c1f72d1-e9bf-3742-96d1-30b018e54203",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f920f31-44aa-3923-aef3-7cafa714bc8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54c79e17-e781-3def-94ae-06a2477cdbe6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98e83198-3663-3e7c-b428-6762b59cbc02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0c71527-e40c-3f61-8d2d-953c0f0426be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b811e3ad-7d1d-343c-9ec4-838276584650",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2b2fd1b-063a-35f5-90ac-7d4578d36c27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8904b73-9ae1-3b06-a60d-bbde8a5b7654",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f79f033f-04b4-33b6-acf8-8676e6661626",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa525de6-e28f-3cdd-b143-929923bede39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbba3745-fa80-3787-be01-ccf19e7669c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fee27a78-5ff5-3a3c-b08e-58fc102c5053",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Arboretum",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Arboretum"
        ],
        "pt": [
          "Arboreto"
        ],
        "en": [
          "Arboretum"
        ],
        "it": [
          "Arboreto"
        ],
        "fr": [
          "Arboretum"
        ],
        "nl": [
          "Arboretum"
        ],
        "es": [
          "Arboreto"
        ]
      }
    },
    {
      "@id": "kb:ArtsAndCraft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunsthandwerk"
        ],
        "pt": [
          "Artesanato artístico"
        ],
        "en": [
          "Arts and craft"
        ],
        "it": [
          "Artigianato artistico"
        ],
        "fr": [
          "Artisanat d'art"
        ],
        "es": [
          "Artesanía"
        ],
        "nl": [
          "Ambachtelijke kunst"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9183d92b-d839-3ac5-beb8-ae57b46483ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/839bf28a-e06b-3398-b8a3-c6359cb39d0b",
          "schema:addressLocality": "Châteaubourg",
          "schema:postalCode": "35220",
          "schema:streetAddress": [
            "30 Rue de Paris",
            "Parc Ar Milin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35068",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châteaubourg"
              ],
              "pt": [
                "Châteaubourg"
              ],
              "en": [
                "Châteaubourg"
              ],
              "it": [
                "Châteaubourg"
              ],
              "fr": [
                "Châteaubourg"
              ],
              "nl": [
                "Châteaubourg"
              ],
              "es": [
                "Châteaubourg"
              ]
            },
            "insee": "35068",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/62317199-acf0-3ed0-a144-63caff683552",
        "schema:latitude": "48.10934",
        "schema:longitude": "-1.40113",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-28",
  "lastUpdateDatatourisme": "2023-04-29T01:09:16.564Z"
}