{
  "@id": "https://data.datatourisme.fr/46/14f51efc-ac48-3125-a726-120f027ba02f",
  "dc:identifier": "11e4c782-3986-4b66-9c12-b6295a633ca4",
  "@type": [
    "schema:Landform",
    "Beach",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Zugang vom Strand: Zugang über den Chemin du Petit Mousse oder direkt über den Parkplatz."
    ],
    "en": [
      "Access from the beach: access by the Chemin du Petit Mousse or directly from the car park."
    ],
    "it": [
      "Accesso dalla spiaggia: accesso attraverso il Chemin du Petit Mousse o direttamente dal parcheggio."
    ],
    "fr": [
      "Accès de la plage : accès par le chemin du Petit Mousse ou directement par la parking."
    ],
    "zh": [
      "进入海滩：通过直接由停车场佩蒂特摩丝或方式访问。"
    ],
    "nl": [
      "Toegang vanaf het strand: toegang via het Petit Mousse pad of direct vanaf de parkeerplaats."
    ],
    "es": [
      "Acceso desde la playa: acceso por el Chemin du Petit Mousse o directamente desde el aparcamiento."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Plage de Port Navalo"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/52e6e43d-abe9-3a6d-b4bd-d576d9b2c9ba",
      "schema:legalName": "Plage de Port Navalo",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/52e6e43d-abe9-3a6d-b4bd-d576d9b2c9ba",
      "schema:legalName": "Plage de Port Navalo",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2968a703-1926-36f1-a92e-1a58a901c6a4",
      "dc:description": {
        "de": [
          "Der Strand von Port Navalo ist einer der bekanntesten Strände auf der Halbinsel Rhuys. Ein Tipp für Juli und August: Parken Sie Ihr Auto am Ortseingang (Parkplatz neben dem Super U) und nehmen Sie den Arzibus, einen kostenlosen Pendelbus, der in Port Navalo, 200 m vom Strand entfernt, hält.Dienstleistungen in der Nähe: Parkplatz, SNSM-Rettungsstation, Picknicktische, Restaurants, Strandclub, Kinderspielplatz.Zertifizierung der Badewasserqualität 2017: Ausgezeichnet: 3 Sterne.",
          "Der Strand von Port Navalo ist einer der bekanntesten Strände der Halbinsel. Seine überfüllten Parkplätze im Sommer sind jedoch die Kehrseite seiner Berühmtheit. Ein Tipp im Juli und August: Parken Sie Ihr Auto hinter dem Kasino (gegenüber dem Kreisverkehr von Crouesty) und nehmen Sie den Arzibus, einen kostenlosen Pendelbus, der eine Haltestelle in Port Navalo 200 m vom Strand entfernt vorsieht. Die Breizh Sable Tour von Laurent Dagron macht hier im Sommer ebenfalls eine Woche lang Halt, um Kinder kostenlos in die Kunst der Sandskulptur einzuführen.Dienstleistungen in der Nähe: Parkplatz, SNSM-Rettungsposten, Picknicktische, Restaurants, Strandclub, Kinderspielplatz.Die Presqu'île de Rhuys achtet auf die gute Qualität ihres Badewassers und erhielt 2014 die Zertifizierung \"démarche Qualité eaux de baignade\".Sehen Sie sich die neuesten Probenahmen am Strand von Port-Navalo an. Strand mit 1 Stern klassifiziert."
        ],
        "en": [
          "The beach of Port Navalo is one of the most famous beaches of the Rhuys Peninsula. A tip in July-August: park your car at the entrance to the town (car park next to the Super U) and take the Arzibus, a free shuttle bus that stops at Port Navalo, 200 metres from the beach. Nearby services: car park, SNSM first aid post, picnic tables, restaurants, beach club, children's playground. 2017 Bathing Water Quality Certification: Excellent: 3 stars.",
          "The beach of Port Navalo is one of the most famous beaches of the peninsula. However its saturated car parks in summer are the flip side of its fame. A tip in July-August: park your car behind the casino (in front of the Crouesty roundabout) and take the Arzibus, a free shuttle bus that stops at Port Navalo 200 metres from the beach. Laurent Dagron's Breizh Sable Tour also stops there in summer for a week to introduce children to the art of sand sculpture free of charge. Nearby services: car park, SNSM first aid post, picnic tables, restaurants, beach club, children's playground. The Rhuys Peninsula ensures the good quality of its bathing water and in 2014 obtained the \"Bathing Water Quality Approach\" certification. Consult the latest samples taken from the beach of Port-Navalo. Beach classified 1 star."
        ],
        "it": [
          "La spiaggia di Port Navalo è una delle più famose della penisola di Rhuys. Un consiglio in luglio e agosto: parcheggiate l'auto all'ingresso della città (parcheggio accanto al Super U) e prendete l'Arzibus, un bus navetta gratuito che ferma a Port Navalo, a 200 metri dalla spiaggia.Servizi nelle vicinanze: parcheggio, posto di primo soccorso SNSM, tavoli da picnic, ristoranti, beach club, area giochi per bambini.Certificazione di qualità delle acque di balneazione 2017: Eccellente: 3 stelle.",
          "La spiaggia di Port Navalo è una delle più famose della penisola. Tuttavia, i parcheggi saturi in estate sono il rovescio della medaglia della sua fama. Un consiglio in luglio e agosto: parcheggiate l'auto dietro il casinò (di fronte alla rotonda di Crouesty) e prendete l'Arzibus, un bus navetta gratuito che ferma a Port Navalo a 200 metri dalla spiaggia. Anche il Breizh Sable Tour di Laurent Dagron si ferma qui in estate per una settimana per introdurre gratuitamente i bambini all'arte della scultura di sabbia.Servizi nelle vicinanze: parcheggio, posto di primo soccorso SNSM, tavoli da picnic, ristoranti, beach club, area giochi per bambini.La Presqu'île de Rhuys garantisce la buona qualità delle sue acque di balneazione e nel 2014 ha ottenuto la certificazione \"Qualità delle acque di balneazione\".Consultate gli ultimi campioni della spiaggia di Port-Navalo. Spiaggia classificata 1 stella."
        ],
        "fr": [
          "La plage de Port Navalo est une des plages les plus réputées de la Presqu'île de Rhuys. Cependant ses parkings saturés, en été, sont le revers de sa célébrité.Une astuce en juillet-août : garer votre voiture dès l'entrée de la commune (parking à côté du Super U) et prenez l'Arzibus, une navette gratuite qui prévoit un arrêt à Port Navalo, à 200 mètres de la plage.Services à proximité : parking, poste de secours SNSM, tables de pique-nique, restauration, club de plage, aire de jeux pour enfants.Certification Qualité des Eaux de Baignade 2017 : Excellente : 3 étoiles.",
          "La plage de Port Navalo est une des plages les plus réputées de la presqu'île. Cependant ses parkings saturés en été sont le revers de sa célébrité. Une astuce en juillet-août : garer votre voiture derrière le casino (face au rond-point du Crouesty) et prenez l'Arzibus, une navette gratuite qui prévoit un arrêt à Port Navalo à 200 mètres de la plage. Le Breizh Sable Tour de Laurent Dagron y fait également escale en été pendant une semaine pour initier gratuitement les enfants à l'art de la sculpture sur sable.Services à proximité : parking, poste de secours SNSM, tables de pique-nique, restauration, club de plage, aire de jeux pour enfants.La Presqu’île de Rhuys veille à la bonne qualité de ses eaux de baignade et a obtenu en 2014 la certification «démarche Qualité eaux de baignade».Consultez les derniers prélèvements de la plage de Port-Navalo. Plage classée 1 étoile."
        ],
        "zh": [
          "港口Navalo的海滩是Rhuys半岛最有名的海滩之一。 然而，在夏季其饱和停车场是他的名人的背面。 在7至8月的提示：把车停在镇（停车场旁超级U）的入口，并采取Arzibus，自由穿梭于港口Navalo距离海滩提供了一个站，200米。 附近设施：停车场，急救站的救生艇，野餐桌，餐厅，海滩俱乐部，儿童游乐场。 质量认证2017年沐浴水：优秀：3星级。"
        ],
        "es": [
          "La playa de Port Navalo es una de las más famosas de la península de Rhuys. Un consejo en julio y agosto: aparcar el coche en la entrada del pueblo (parking junto al Super U) y coger el Arzibus, un autobús lanzadera gratuito que para en Port Navalo, a 200 metros de la playa.Servicios cercanos: parking, puesto de primeros auxilios de la SNSM, mesas de picnic, restaurantes, club de playa, zona de juegos infantiles.Certificación de calidad del agua de baño 2017: Excelente: 3 estrellas.",
          "La playa de Port Navalo es una de las más famosas de la península. Sin embargo, sus aparcamientos saturados en verano son el inconveniente de su fama. Un consejo en julio y agosto: aparcar el coche detrás del casino (frente a la rotonda de Crouesty) y tomar el Arzibus, un autobús gratuito que para en Port Navalo a 200 metros de la playa. El Breizh Sable Tour de Laurent Dagron también se detiene aquí en verano durante una semana para iniciar a los niños en el arte de la escultura de arena de forma gratuita.Servicios cercanos: aparcamiento, puesto de primeros auxilios de la SNSM, mesas de picnic, restaurantes, club de playa, zona de juegos para niños.La Presqu'île de Rhuys garantiza la buena calidad de sus aguas de baño y en 2014 obtuvo la certificación \"Calidad de las aguas de baño\".Consulte las últimas muestras de la playa de Port-Navalo. Playa clasificada de 1 estrella."
        ],
        "nl": [
          "Het strand van Port Navalo is een van de bekendste stranden van het schiereiland Rhuys. Een tip in juli en augustus: parkeer uw auto bij de ingang van de stad (parkeerplaats naast de Super U) en neem de Arzibus, een gratis pendelbus die stopt bij Port Navalo, op 200 meter van het strand.Diensten in de buurt: parkeerplaats, EHBO-post van SNSM, picknicktafels, restaurants, strandclub, kinderspeelplaats.Kwaliteitscertificering zwemwater 2017: Uitstekend: 3 sterren.",
          "Het strand van Port Navalo is een van de beroemdste stranden van het schiereiland. De verzadigde parkings in de zomer zijn echter de keerzijde van zijn roem. Een tip in juli en augustus: parkeer uw auto achter het casino (tegenover de rotonde bij Crouesty) en neem de Arzibus, een gratis pendelbus die stopt bij Port Navalo op 200 meter van het strand. De Breizh Sable Tour van Laurent Dagron stopt hier in de zomer ook een week lang om kinderen gratis kennis te laten maken met de kunst van het zandsculpturen maken.Nabijgelegen diensten: parkeerplaats, EHBO-post van SNSM, picknicktafels, restaurants, strandclub, kinderspeelplaats.Het Presqu'île de Rhuys zorgt voor de goede kwaliteit van zijn zwemwater en behaalde in 2014 het certificaat \"Zwemwaterkwaliteit\".Raadpleeg de laatste monsters van het strand van Port-Navalo. Strand geclassificeerd 1 ster."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/047be21f-dfbd-3a09-83d7-ee82e3d3c2d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08877dc1-815f-3e94-83f9-3ca761a4f5b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a2d5cf5-ee3a-35aa-b4e2-785c0179d3c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1bb9abbf-0457-3f88-8714-b86bf8380f56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e61dd23-33bd-39f9-800e-62e448f31dd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5934febd-6cbc-3e48-8743-63c95056eadb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63cc784d-7469-353d-8ab0-9586f05e0767",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65f9ec84-56b7-327c-b300-5f51e0960f5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e4cbd90-b3c3-32a1-b9f5-98f4c3c684ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97507a64-92f5-3502-a240-1111fe9f45bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9871f2b5-3b28-345a-901e-f6fda3e81eb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98782204-5bd9-3205-853c-871975e5eb2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac178bcb-8450-37df-99d5-68424aa8b6da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8f45eb8-34e5-3561-9836-68eef1af9f18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8fd847c-ba47-3fae-9475-7c18d2b28935",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zugang vom Strand: Zugang über den Chemin du Petit Mousse oder direkt über den Parkplatz."
        ],
        "en": [
          "Access from the beach: access by the Chemin du Petit Mousse or directly from the car park."
        ],
        "it": [
          "Accesso dalla spiaggia: accesso attraverso il Chemin du Petit Mousse o direttamente dal parcheggio."
        ],
        "fr": [
          "Accès de la plage : accès par le chemin du Petit Mousse ou directement par la parking."
        ],
        "zh": [
          "进入海滩：通过直接由停车场佩蒂特摩丝或方式访问。"
        ],
        "nl": [
          "Toegang vanaf het strand: toegang via het Petit Mousse pad of direct vanaf de parkeerplaats."
        ],
        "es": [
          "Acceso desde la playa: acceso por el Chemin du Petit Mousse o directamente desde el aparcamiento."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2308ee47-bae5-3128-976c-e566a631114f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/78ac66b3-743b-3e02-b384-87bca3ad9eec",
          "ebucore:title": {
            "fr": [
              "Plage-de-Port-Navalo-arzon-morbihan-bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f55b9b4-0df5-3ceb-bcde-b5e6fcfde309",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0c8ce50d-4440-4f42-babd-678ead6af5ef/48b5bec1-948d-41ac-8ea2-8d2b179d0610_134.jpg",
            "http://cnstlltn.com/1024x768/a31fd416-222b-4721-a017-8227a25ac8ce/4156a34f-8841-4e8d-8959-237ed4079a7b_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2308ee47-bae5-3128-976c-e566a631114f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/78ac66b3-743b-3e02-b384-87bca3ad9eec",
          "ebucore:title": {
            "fr": [
              "Plage-de-Port-Navalo-arzon-morbihan-bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f55b9b4-0df5-3ceb-bcde-b5e6fcfde309",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0c8ce50d-4440-4f42-babd-678ead6af5ef/48b5bec1-948d-41ac-8ea2-8d2b179d0610_134.jpg",
            "http://cnstlltn.com/1024x768/a31fd416-222b-4721-a017-8227a25ac8ce/4156a34f-8841-4e8d-8959-237ed4079a7b_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/31921f60-2592-3749-aab4-905012ca2497",
      "@type": [
        "Review"
      ],
      "pending": false
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ByTheSea",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Meer"
        ],
        "pt": [
          "À beira-mar"
        ],
        "en": [
          "By the sea"
        ],
        "it": [
          "In riva al mare"
        ],
        "fr": [
          "Au bord de la mer"
        ],
        "nl": [
          "Aan zee"
        ],
        "es": [
          "A orillas del mar"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2a5695de-24c1-3f8f-904c-c81b121540c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64712cfa-6754-3db6-ab01-10ed9b2877a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7432fc36-070a-3f84-833e-2a9d53384a27",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7da00e51-4d6a-3c5c-8276-c0830227d52e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85417202-fe8e-3966-92ba-5084858a4e72",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bb507a97-02a6-3b76-9f88-39770da54fd5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/820ac01d-e13b-396d-bb2a-353ffe7ab959",
          "schema:addressLocality": "Arzon",
          "schema:postalCode": "56640",
          "schema:streetAddress": [
            "Port Navalo",
            "Rue du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arzon"
              ],
              "pt": [
                "Arzon"
              ],
              "en": [
                "Arzon"
              ],
              "it": [
                "Arzon"
              ],
              "fr": [
                "Arzon"
              ],
              "nl": [
                "Arzon"
              ],
              "es": [
                "Arzon"
              ]
            },
            "insee": "56005",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6bdeef60-18ba-335e-89cf-bf7c1d0d276c",
        "schema:elevation": "0",
        "schema:latitude": "47.54571",
        "schema:longitude": "-2.913669",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-04-27",
  "lastUpdateDatatourisme": "2022-06-28T08:41:57.798Z",
  "reducedMobilityAccess": true
}