{
  "@id": "https://data.datatourisme.fr/6/1495ca89-7384-3d05-b38b-bc893123cd0f",
  "dc:identifier": "DEGBFC039332002244",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Die Buttergenossenschaft verarbeitet seit über 75 Jahren Butter. Bei der Butterherstellung wird gemolken, pasteurisiert und gebartet."
    ],
    "en": [
      "The butter cooperative has been processing butter for over 75 years. Butter is manufactured through milking, pasteurisation and churning."
    ],
    "it": [
      "La cooperativa del burro lavora il burro da oltre 75 anni. Il burro viene prodotto attraverso la mungitura, la pastorizzazione e la zangolatura."
    ],
    "fr": [
      "La coopérative beurrière  transforme du beurre depuis plus de 75 ans. La fabrication du beurre passe par la traite, la pasteurisation, le barattage."
    ],
    "es": [
      "La cooperativa mantequera lleva más de 75 años elaborando mantequilla. La mantequilla se fabrica mediante ordeño, pasteurización y batido."
    ],
    "nl": [
      "De botercoöperatie verwerkt al meer dan 75 jaar boter. Boter wordt vervaardigd door melken, pasteuriseren en karnen."
    ]
  },
  "rdfs:label": {
    "de": [
      "Coopérative beurrière du Val de Mièges"
    ],
    "en": [
      "Coopérative beurrière du Val de Mièges"
    ],
    "fr": [
      "Coopérative beurrière du Val de Mièges"
    ]
  },
  "creationDate": "2014-09-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a74b474e-dfc6-3814-b0d8-2715225282f3",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/af0e95c8-db98-3ce3-a964-a6b3c1b5719e",
      "schema:email": [
        "beurvalmieges@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 84 51 12 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/de03099a-8c44-3be6-9c89-bb3955152804",
      "dc:description": {
        "de": [
          "Die Buttergenossenschaft des Jura und mehrfache Medaillengewinnerin des Berufswettbewerbs Fromonval de Mamirolle für ihre charaktervolle Butter. Dieses 1945 gegründete Unternehmen vereint bis heute die \"Bagatelle\" von... 37 Milchgenossenschaften, die alle im Gebiet der AOC Comté liegen: Obstbauern des \"Plateau\", die sich zusammengeschlossen haben, um ihren Rahm zusammenzulegen und so eine traditionelle Butter herzustellen... und was für eine Butter! Sie ist von höchster Qualität, wird aus Rahm aus dem Juramassiv hergestellt und ist garantiert gentechnikfrei. Ein Team von sechs Mitarbeitern stellt jedes Jahr über 700 Tonnen Butter her.\n\nDer zweimal pro Woche gesammelte Rahm wird zunächst pasteurisiert, um alle Spuren von Bakterien zu beseitigen, und dann auf traditionelle Weise gereift, so dass sich die typischen Aromen der \"beurre de Nozeroy\" ohne Zusatz von Aromen oder Farbstoffen entwickeln können.\n\nDer Rahm wird dann gedarrt und zu Butter verarbeitet, die in verschiedenen Formen geformt wird - in Würfeln und Klumpen für gewerbliche Kunden und in Plättchen für Privathaushalte. Die Genossenschaft bietet ihre Produkte zwar nicht direkt an, aber sie werden in den umliegenden Comté-Früchtemärkten sowie in zahlreichen anderen Geschäften der Region vermarktet, die auf der Website der Genossenschaft aufgelistet sind."
        ],
        "en": [
          "The butter-making cooperative of the Jura and multiple medal winner of the Fromonval de Mamirolle professional competition for its butter with character. Created in 1945, this company brings together a total of 37 dairy cooperatives, all located in the Comté AOC zone: fruit producers from the \"Plateau\" who have joined forces to pool their cream and produce a traditional butter... and what a butter! Of superior quality, it is made from cream from the Jura mountains and guaranteed GMO-free. More than 700 tons of butter are produced each year by a team of 6 employees.\n\nCollected twice a week, the cream is first pasteurised to eliminate all traces of bacteria, then matured in the traditional way, thus allowing the typical flavours of \"Nozeroy butter\" to develop without any additions: neither flavouring nor colouring!\n\nThe cream is then churned and transformed into butter that will be shaped in different forms - in cubes and lumps for professionals, and in plates for individuals. Although the cooperative does not offer its products for direct sale, they are sold in the surrounding Comté cheese dairies, as well as in many other shops in the region, listed on the cooperative's website."
        ],
        "it": [
          "La cooperativa di produzione del burro del Giura e plurimedagliata al concorso professionale Fromonval de Mamirolle per il suo burro di carattere. Creata nel 1945, questa società riunisce un totale di 37 cooperative lattiero-casearie, tutte situate nella zona Comté AOC: produttori di frutta del \"Plateau\" che si sono uniti per mettere in comune la loro panna e produrre un burro tradizionale? E che burro! Di qualità superiore, è prodotto con panna proveniente dalle montagne del Giura e garantito senza OGM. Più di 700 tonnellate di burro vengono prodotte ogni anno da un team di 6 dipendenti.\n\nRaccolta due volte a settimana, la panna viene prima pastorizzata per eliminare ogni traccia di batteri, poi fatta maturare in modo tradizionale, permettendo così di sviluppare i sapori tipici del \"burro di Nozeroy\" senza alcuna aggiunta: né aromi né coloranti!\n\nLa crema viene poi zangolata e trasformata in burro che verrà modellato in diverse forme: in cubetti e zollette per i professionisti, e in piatti per i privati. Sebbene la cooperativa non offra i suoi prodotti per la vendita diretta, essi sono venduti nei caseifici di Comté circostanti e in molti altri negozi della regione, elencati sul sito web della cooperativa."
        ],
        "fr": [
          "La coopérative beurrière du Jura et multiple médaillée du concours professionnel Fromonval de Mamirolle pour son beurre de caractère. Créée en 1945, cette entreprise réunit à ce jour la \"bagatelle\" de...37 coopératives laitières, toutes situés dans la zone AOC Comté : des fruitières du \"Plateau\" qui se sont associées pour mettre en commun leur crème et produire ainsi un beurre traditionnel… et quel beurre ! D'une qualité supérieure, il est réalisé à partir de crème issue du massif jurassien et garanti sans OGM. Plus de 700 tonnes de beurre sont fabriquées, chaque année, par une équipe composée de 6 salariés.\n\nRecueillie deux fois par semaine, la crème est d'abord pasteurisée pour éliminer toute trace de bactéries, puis maturée de façon traditionnelle, permettant ainsi aux saveurs typiques du \"beurre de Nozeroy\" de se développer sans aucun ajout : ni arômes, ni colorants !\n\nLa crème est alors barattée et transformée en beurre qui sera façonné sous différentes formes - en cubes et en mottes à destination des professionnels, et en plaquettes pour les particuliers. Si la coopérative ne propose pas ses produits en vente directe, ils sont commercialisés dans les fruitières à Comté alentours, ainsi que dans de nombreuses autres enseignes de la région, répertoriées sur le site de la coop."
        ],
        "es": [
          "La cooperativa mantequera del Jura y ganadora de múltiples medallas en el concurso profesional Fromonval de Mamirolle por su mantequilla con carácter. Creada en 1945, esta empresa agrupa a un total de 37 cooperativas lecheras, todas ellas situadas en la zona de la DOC Comté: productores de fruta de la \"Meseta\" que se han unido para poner en común su nata y elaborar una mantequilla artesanal... ¡y qué mantequilla! De calidad superior, se elabora con nata de las montañas del Jura y se garantiza que no contiene OMG. Un equipo de 6 empleados produce cada año más de 700 toneladas de mantequilla.\n\nRecogida dos veces por semana, la nata se pasteuriza primero para eliminar todo rastro de bacterias y después se madura de forma tradicional, permitiendo así que se desarrollen los sabores típicos de la \"mantequilla de Nozeroy\" sin ningún añadido: ¡ni aromatizantes ni colorantes!\n\nA continuación, la nata se bate y se transforma en mantequilla que se moldeará de diferentes formas: en cubos y terrones para los profesionales, y en placas para los particulares. Aunque la cooperativa no ofrece sus productos a la venta directa, se venden en las queserías de Comté de los alrededores, así como en muchas otras tiendas de la región, que figuran en la página web de la cooperativa."
        ],
        "nl": [
          "De botercoöperatie van de Jura en meervoudig medaillewinnaar van de vakwedstrijd Fromonval de Mamirolle voor haar boter met karakter. Dit in 1945 opgerichte bedrijf verenigt in totaal 37 zuivelcoöperaties, allen gelegen in de AOC-zone van de Comté: fruitproducenten van het \"Plateau\" die zich hebben verenigd om hun room te bundelen en een traditionele boter te produceren? en wat voor een! Van superieure kwaliteit, gemaakt van room uit het Juragebergte en gegarandeerd vrij van GGO's. Een team van 6 medewerkers produceert jaarlijks meer dan 700 ton boter.\n\nDe room wordt twee keer per week opgehaald, eerst gepasteuriseerd om alle sporen van bacteriën te elimineren en vervolgens op traditionele wijze gerijpt, zodat de typische smaken van \"Nozeroy-boter\" zich kunnen ontwikkelen zonder enige toevoeging: geen smaak- of kleurstoffen!\n\nDe room wordt vervolgens gekarnd en omgezet in boter die in verschillende vormen wordt gegoten - in blokjes en brokken voor professionals, en in borden voor particulieren. Hoewel de coöperatie haar producten niet rechtstreeks verkoopt, worden ze verkocht in de omliggende kaasmakerijen van de Comté en in vele andere winkels in de regio, die op de website van de coöperatie staan vermeld."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/64c0fbea-b7d6-304e-9f9f-515c05102d57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/750fb798-a62c-3ee2-90cf-8b471ab70a95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7de2e226-47f1-33db-a6d4-30b505e05361",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af77c0c2-e701-36e2-95af-9eb983702f15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f353c6f7-421b-3388-b74d-06a08b0b0c52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9751bfc-1984-3975-bbf0-60c53ab175ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Buttergenossenschaft verarbeitet seit über 75 Jahren Butter. Bei der Butterherstellung wird gemolken, pasteurisiert und gebartet."
        ],
        "en": [
          "The butter cooperative has been processing butter for over 75 years. Butter is manufactured through milking, pasteurisation and churning."
        ],
        "it": [
          "La cooperativa del burro lavora il burro da oltre 75 anni. Il burro viene prodotto attraverso la mungitura, la pastorizzazione e la zangolatura."
        ],
        "fr": [
          "La coopérative beurrière  transforme du beurre depuis plus de 75 ans. La fabrication du beurre passe par la traite, la pasteurisation, le barattage."
        ],
        "es": [
          "La cooperativa mantequera lleva más de 75 años elaborando mantequilla. La mantequilla se fabrica mediante ordeño, pasteurización y batido."
        ],
        "nl": [
          "De botercoöperatie verwerkt al meer dan 75 jaar boter. Boter wordt vervaardigd door melken, pasteuriseren en karnen."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:DairyProducts",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Milchprodukte"
        ],
        "pt": [
          "Produtos lácteos"
        ],
        "en": [
          "Dairy products"
        ],
        "it": [
          "Prodotti lattiero-caseari"
        ],
        "fr": [
          "Produits laitiers"
        ],
        "nl": [
          "Zuivelproducten"
        ],
        "es": [
          "Productos lácteos"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1a73ce47-25cc-3966-a001-b9ffcd913c4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42a7c020-9271-3519-a97e-e21c581574d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67c56b26-c76d-306b-b183-48444aed1b37",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6e774566-38db-35c8-8019-eab131fa2c9d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d883d4d7-5393-3132-946d-09b5c9bbee1c",
          "schema:addressLocality": "Nozeroy",
          "schema:postalCode": "39250",
          "schema:streetAddress": [
            "3 route de Longcochon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39391",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nozeroy"
              ],
              "pt": [
                "Nozeroy"
              ],
              "en": [
                "Nozeroy"
              ],
              "it": [
                "Nozeroy"
              ],
              "fr": [
                "Nozeroy"
              ],
              "nl": [
                "Nozeroy"
              ],
              "es": [
                "Nozeroy"
              ]
            },
            "insee": "39391",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/211f700b-f0d0-3a0d-af63-57b4e3e612d6",
        "schema:latitude": "46.7785925",
        "schema:longitude": "6.0475414",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-09",
  "lastUpdateDatatourisme": "2023-04-19T07:25:54.801Z",
  "providesFoodProduct": [
    {
      "@id": "kb:DairyProducts",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Milchprodukte"
        ],
        "pt": [
          "Produtos lácteos"
        ],
        "en": [
          "Dairy products"
        ],
        "it": [
          "Prodotti lattiero-caseari"
        ],
        "fr": [
          "Produits laitiers"
        ],
        "nl": [
          "Zuivelproducten"
        ],
        "es": [
          "Productos lácteos"
        ]
      }
    }
  ]
}