{
  "@id": "https://data.datatourisme.fr/6/146e36cb-880c-3433-a0d4-e3dc7660059f",
  "dc:identifier": "FMABFC000V51ELY5",
  "schema:endDate": [
    "2023-10-01"
  ],
  "schema:startDate": [
    "2023-07-01"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Gérald Mainier, Le Paysage retrouvé"
    ],
    "en": [
      "Gérald Mainier, Le Paysage retrouvé"
    ],
    "fr": [
      "Gérald Mainier, Le Paysage retrouvé"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75ffe9b6-1264-3181-8d4f-247279c2b23e",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fe38d75b-4d92-3b10-a1ca-3e4cf348ca80",
      "schema:telephone": [
        "+33 3 84 66 55 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.arbois.fr/evenements/exposition-gerald-mainier-le-paysage-retrouve/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1de63d4e-a355-3709-9abf-ecfb0a63572c",
      "dc:description": {
        "de": [
          "Die Ausstellung Gérald Mainier. \n\nLe Paysage retrouvé lädt dazu ein, die Vorgehensweise von Gérald Mainier neu zu lesen, ausgehend von dem ersten, noch unbekannten Teil seines Werks, der sich der Abstraktion zuwandte, als er um die Jahrtausendwende an der Kunsthochschule in Besançon studierte. So lässt sich der Sinn einer plastischen Entwicklung verstehen, in deren Zentrum die Beziehung zur Realität und insbesondere zur Natur der Franche-Comté nach und nach einen zentralen Platz einnahm.\n\n Diese unauflösliche Verbindung zwischen dem Schöpfer und seiner Erde, die zur Nährerin für die Entfaltung seiner Kunst wurde, war die Quelle einer Malerei, die mit der Zeit an Reife gewann. Doch er verstand es, stets auf einem Grat zu balancieren, der darauf verzichtete, die Wirklichkeit zu nah zu meißeln, um ihr Wesen, die unsagbaren Kräfte, die sie beseelten, besser zu erfassen. \n\nIn einer Institution wie dem Kunstmuseum, Hotel Sarret de Grozon, wo die Gemälde des Landschaftsmalers Auguste Pointelin auf den schönsten Zimelien zu sehen sind, entsteht ein fruchtbarer künstlerischer Dialog, der der malerischen Materie eine authentische Präsenz verleiht.\n\nÖffnungszeiten und Eintrittspreise: siehe die Seite des Kunstmuseums, Hotel Sarret de Grozon."
        ],
        "en": [
          "The Gérald Mainier exhibition. \n\nLe Paysage retrouvé invites us to re-read Gérald Mainier's approach, starting with the first, as yet little-known, part of his work that turned towards abstraction, when he was a student at the Beaux-Arts in Besançon at the turn of the millennium, in order to understand the direction of a development in his art in which his relationship with reality, and particularly with nature in the Comtois region, has gradually taken centre stage.\n\n This indissoluble link between the artist and his land, which became the nourishment for the development of his art, was the source of a painting that grew in maturity over time. But he was always able to remain balanced on a ridge that refused to chisel reality too closely in order to better grasp its essence, the unspeakable forces that animated it. \n\nIn an institution like the Musée d'Art, Hôtel Sarret de Grozon, where the canvases of landscape artist Auguste Pointelin feature on the finest picture rails, a fertile artistic dialogue is forged that gives pictorial matter an authentic presence.\n\nOpening times and prices: see the Hôtel Sarret de Grozon art museum page."
        ],
        "it": [
          "La mostra di Gérald Mainier.\n\nLe Paysage retrouvé ci invita a riesaminare l'approccio di Gérald Mainier, a partire dalla prima parte ancora poco conosciuta della sua opera, che si orienta verso l'astrazione, quando era studente alle Beaux-Arts di Besançon all'inizio del millennio, per comprendere la direzione di un'evoluzione artistica al centro della quale il rapporto con la realtà, e in particolare con l'ambiente naturale della Comtoise, ha progressivamente assunto un ruolo centrale.\n\n Questo legame indissolubile tra l'artista e la sua terra, che è diventato il nutrimento per lo sviluppo della sua arte, è stato all'origine di uno stile pittorico che è andato maturando nel tempo. Ma ha sempre saputo rimanere in equilibrio su un crinale che rinunciava a cesellare troppo da vicino la realtà per meglio coglierne l'essenza, le forze indicibili che la animavano.\n\nIn un'istituzione come il Musée d'Art, Hôtel Sarret de Grozon, dove i dipinti del paesaggista Auguste Pointelin figurano sulle più belle guide per quadri, si instaura un proficuo dialogo artistico che conferisce alla materia pittorica una presenza autentica.\n\nOrari e prezzi: consultare la pagina del museo d'arte Hôtel Sarret de Grozon."
        ],
        "fr": [
          "L'exposition Gérald Mainier. \n\nLe Paysage retrouvé invite à relire la démarche de Gérald Mainier en partant du premier pan encore méconnu de son œuvre et tourné vers l’abstraction, alors qu'il était étudiant aux Beaux-Arts de Besançon au tournant des années 2000, pour comprendre le sens d'une évolution plastique au cœur de laquelle le rapport au réel, et particulièrement à la nature comtoise, a progressivement tenu une place centrale.\n\n Ce lien indissoluble entre le créateur et sa terre, devenue nourricière pour l'épanouissement de son art, fut la source d'une peinture qui gagna en maturité avec le temps. Mais il sut toujours rester en équilibre sur une crête qui renonçait à ciseler le réel de trop près afin d’en mieux saisir l'essence, les forces indicibles qui l’animaient. \n\nDans une institution comme le musée d’art, hôtel Sarret de Grozon, où les toiles du paysagiste Auguste Pointelin figurent sur les plus belles cimaises, se noue un dialogue artistique fécond qui donne à la matière picturale une présence authentique.\n\nHoraires et tarifs : consulter la page du musée d'art, hôtel Sarret de Grozon."
        ],
        "es": [
          "La exposición de Gérald Mainier.\n\nLe Paysage retrouvé nos invita a reexaminar los planteamientos de Gérald Mainier, partiendo de la primera parte de su obra, aún poco conocida, que se orienta hacia la abstracción, cuando era estudiante en las Bellas Artes de Besançon a principios del milenio, para comprender la dirección de una evolución artística en cuyo centro la relación con la realidad, y en particular con el entorno natural de la Comtoise, ha ido ocupando progresivamente un lugar central.\n\n Este vínculo indisoluble entre el artista y su tierra, que se convirtió en el alimento del desarrollo de su arte, fue la fuente de un estilo pictórico que fue madurando con el tiempo. Pero siempre supo mantenerse en equilibrio sobre una cresta que renunciaba a cincelar demasiado de cerca la realidad para captar mejor su esencia, las fuerzas indecibles que la animaban.\n\nEn una institución como el Musée d'Art, Hôtel Sarret de Grozon, donde los cuadros del paisajista Auguste Pointelin figuran en los mejores rieles de cuadros, se establece un fructífero diálogo artístico que confiere a la materia pictórica una presencia auténtica.\n\nHorarios y tarifas: consulte la página del museo de arte del Hôtel Sarret de Grozon."
        ],
        "nl": [
          "De tentoonstelling van Gérald Mainier.\n\nLe Paysage retrouvé nodigt ons uit om de benadering van Gérald Mainier opnieuw te bekijken, te beginnen met het eerste, nog weinig bekende deel van zijn werk, dat zich richtte op abstractie, toen hij student was aan de Beaux-Arts in Besançon aan het begin van het millennium, om de richting van een artistieke ontwikkeling te begrijpen waarin de relatie met de werkelijkheid, en in het bijzonder met de natuurlijke omgeving van de Comté, geleidelijk aan centraal kwam te staan.\n\n Deze onlosmakelijke band tussen de kunstenaar en zijn land, die de voeding werd voor de ontwikkeling van zijn kunst, was de bron van een schilderstijl die in de loop der tijd steeds volwassener werd. Maar hij wist altijd in evenwicht te blijven op een heuvelrug die afzag van het al te dicht beitelen van de werkelijkheid om haar essentie, de onuitsprekelijke krachten die haar bezielen, beter te kunnen vatten.\n\nIn een instelling als het Musée d'Art, Hôtel Sarret de Grozon, waar de schilderijen van landschapskunstenaar Auguste Pointelin op de mooiste schilderijrails hangen, ontstaat een vruchtbare artistieke dialoog die de schilderkunst een authentieke aanwezigheid geeft.\n\nOpeningstijden en prijzen: zie de pagina van het kunstmuseum Hôtel Sarret de Grozon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5798c034-46d1-337c-bd42-0ee859859b78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83ba73f6-33c4-32be-9522-423cce0298b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7b3e901-1daa-3836-b9b5-2cc4dde9533a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/304c85a8-f53f-3494-8cf1-9b5dca15aa90",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2ddfb5b-c522-3786-8c0b-e3dd4b26822b",
          "schema:addressLocality": "Arbois",
          "schema:postalCode": "39600",
          "schema:streetAddress": [
            "9 Grande Rue",
            "Hôtel Sarret de Grozon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arbois"
              ],
              "pt": [
                "Arbois"
              ],
              "en": [
                "Arbois"
              ],
              "it": [
                "Arbois"
              ],
              "fr": [
                "Arbois"
              ],
              "nl": [
                "Arbois"
              ],
              "es": [
                "Arbois"
              ]
            },
            "insee": "39013",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3af54ee8-18a3-33d5-bb3c-0a51805734f9",
        "schema:latitude": "46.9026",
        "schema:longitude": "5.77472",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-13T23:03:28.489Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4a8a908b-1217-38fb-906e-932c0f71f580",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-01",
      "endTime": "18:00:00",
      "startDate": "2023-07-01",
      "startTime": "14:00:00"
    }
  ]
}