{
  "@id": "https://data.datatourisme.fr/22/b9f8945f-5f66-35ec-b116-81119b5d8f64",
  "dc:identifier": "FMAMIP046V51GP5T",
  "schema:endDate": [
    "2023-06-17"
  ],
  "schema:startDate": [
    "2023-06-17"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Anglars ist seit dem Mittelalter belegt und verfügt über eine qualitativ hochwertige Bausubstanz, die sich in der Nähe des imposanten Glockenturms seiner Kirche konzentriert. Der Dorfkern war kürzlich Gegenstand archäologischer Untersuchungen im Rahmen einer Stadtentwicklungsmaßnahme, die ein Stück vergrabener Geschichte ans Licht brachten.\nAngeboten im Rahmen der Europäischen Tage der Archäologie In Zusammenarbeit mit der Archäologieabteilung des Departements Lot.\n(Treffpunkt am Rathaus)\nKostenlose Besichtigungen - ohne Reservierung\nDauer ca. 2"
    ],
    "en": [
      "Attested since the medieval period, Anglars preserves a building of great quality concentrated near the imposing bell tower of its church. The heart of the village has recently been the object of archaeological surveys within the framework of an urban development operation bringing to light a buried part of its history.\nProposed within the framework of the European Days of Archaeology In partnership with the archaeology cell of the Department of the Lot.\n(Meeting point at the town hall)\nFree visits - without reservation\nDuration about 2 hours"
    ],
    "it": [
      "Anglars è conosciuta fin dal periodo medievale e ha conservato un'alta qualità di edifici concentrati vicino all'imponente campanile della sua chiesa. Il cuore del villaggio è stato recentemente oggetto di indagini archeologiche nell'ambito di un progetto di sviluppo urbano che ha portato alla luce una parte sepolta della sua storia.\nOfferto nell'ambito delle Giornate europee di archeologia in collaborazione con l'unità di archeologia del Dipartimento del lotto.\n(Ritrovo presso il municipio)\nVisite gratuite - non è necessaria la prenotazione\nDurata circa 2 ore"
    ],
    "fr": [
      "Attesté depuis la période médiévale, Anglars conserve un bâti d’une grande qualité concentré à proximité de l’imposante tour-clocher de son église. Le cœur du village a récemment fait l’objet de sondages archéologiques dans le cadre d’une opération d’aménagement urbain mettant en lumière un pan enfoui son histoire.\nProposé dans le cadre des Journées Européennes de l’Archéologie En partenariat avec la cellule archéologie du Département du Lot.\n(Rendez-vous à la mairie)\nVisites gratuites - sans réservation\nDurée environ 2"
    ],
    "nl": [
      "Anglars heeft een hoge kwaliteit van architectuur geconcentreerd bij de imposante klokkentoren van zijn kerk, die sinds de middeleeuwen gedocumenteerd is. In het hart van het dorp is onlangs archeologisch onderzoek verricht in het kader van een stadsontwikkelingsproject, waardoor een verborgen deel van de geschiedenis van het dorp aan het licht is gekomen.\nVoorgesteld in het kader van de Europese Archeologiedagen. In samenwerking met de archeologie-eenheid van het departement Lot.\n(Afspraak op het gemeentehuis)\nGratis bezoeken - geen reservering nodig\nDuur ongeveer 2 uur"
    ],
    "es": [
      "Anglars es conocido desde la época medieval y ha conservado una gran calidad de edificios concentrados cerca del imponente campanario de su iglesia. El corazón del pueblo ha sido recientemente objeto de estudios arqueológicos en el marco de un proyecto urbanístico que ha sacado a la luz una parte enterrada de su historia.\nSe ofrece en el marco de las Jornadas Europeas de Arqueología en colaboración con la unidad de arqueología del Departamento de Lot.\n(Reunión en el ayuntamiento)\nVisitas gratuitas - no es necesario reservar\nDuración aproximada de 2 horas"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Visite Guidée d'Anglars, service patrimoine du Pays d’Art et d’Histoire"
    ]
  },
  "creationDate": "2018-10-16",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/b9c92f21-d88a-3854-a45b-e43a7f858ddf",
      "schema:email": [
        "info@tourisme-figeac.com"
      ],
      "schema:legalName": "Office de Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-figeac.com/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7c3bfa17-923e-3ca4-a2b0-711351123c77",
      "schema:email": [
        "info@tourisme-figeac.com"
      ],
      "schema:legalName": "Office de Tourisme",
      "schema:telephone": [
        "+33 5 65 34 06 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/982f163d-40c1-3f3f-b257-bc46ec476b7f",
      "schema:legalName": "Service du Patrimoine du Grand Figeac",
      "schema:telephone": [
        "+33 5 65 50 05 40"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9c92f21-d88a-3854-a45b-e43a7f858ddf",
      "schema:email": [
        "info@tourisme-figeac.com"
      ],
      "schema:legalName": "Office de Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-figeac.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6901e82d-3f15-3507-a4dc-836ff2169c74",
      "dc:description": {
        "de": [
          "Das ganze Jahr über bietet das Pays d'art et d'histoire du Grand-Figeac, vallées du Lot et du Célé\" (Land der Kunst und Geschichte des Grand-Figeac, Lot- und Célé-Täler) Termine in der Region an, bei denen Sie die Reichtümer unseres Kulturerbes entdecken können. Momente des Teilens, die im Zeichen der Geselligkeit stehen und möglichst vielen Menschen offen stehen.\nVon Oktober 2022 bis Juni 2023 werden neun neue Besichtigungen und eine Vortragsreihe die Einwohner dazu einladen, einen neuen Blick auf ihr Dorf und seine Geschichte zu werfen.\nDie ausgewählten Gemeinden sind Gegenstand aktueller Ereignisse im Bereich des Kulturerbes (Restaurierung, städtebauliche Maßnahmen, Aufwertungsprojekte) und werden in die Vorbereitung dieser symbolträchtigen Termine des Pays d'art et d'histoire einbezogen.\nDie Besuche in den Dörfern\nDiese von einem Fremdenführer des Pays d'art et d'histoire geleiteten Besichtigungen erkunden die Geschichte der Gemeinde und ihrer Bewohner auf einem Rundgang durch die Straßen, bei dem Sie direkt mit den Elementen des Kulturerbes in Berührung kommen.\nSie finden jeweils am Samstagnachmittag um 14.30 Uhr statt und sind für jedermann ohne Begrenzung der Teilnehmerzahl zugänglich (Dauer: ca. 2 Stunden)"
        ],
        "en": [
          "Throughout the year, the Pays d'art et d'histoire du Grand-Figeac, vallées du Lot et du Célé organizes events in the area to discover the richness of our heritage. These are moments of sharing, placed under the sign of conviviality and open to the greatest number.\nFrom October 2022 to June 2023, nine new visits and a series of conferences will invite the inhabitants to take a fresh look at their village and its history.\nThe selected villages are the subject of a current heritage event (restoration, urban planning operation, enhancement project) and are associated with the preparation of these emblematic events of the Pays d'art et d'histoire.\nVillage visits\nAnimated by a guide-lecturer of the Pays d'art et d'histoire, these visits explore the history of the commune and its inhabitants along a route in the streets, in direct contact with the elements of heritage.\nScheduled on Saturday afternoons at 2:30 pm, they are accessible to all without limit of gauge (Duration: approximately 2 hours)"
        ],
        "it": [
          "Durante tutto l'anno, il Pays d'art et d'histoire du Grand-Figeac, vallées du Lot et du Célé organizza eventi nella zona per scoprire la ricchezza del nostro patrimonio. Si tratta di momenti di condivisione, posti sotto il segno della convivialità e aperti al maggior numero di persone.\nDa ottobre 2022 a giugno 2023, nove nuove visite e una serie di conferenze inviteranno gli abitanti a guardare con occhi nuovi il loro villaggio e la sua storia.\nI villaggi selezionati sono oggetto di un evento patrimoniale in corso (restauro, operazione urbanistica, progetto di valorizzazione) e sono coinvolti nella preparazione di questi eventi emblematici dei Pays d'art et d'histoire.\nVisite ai villaggi\nCondotte da una guida del Pays d'art et d'histoire, queste visite esplorano la storia del comune e dei suoi abitanti passeggiando per le strade, a diretto contatto con gli elementi del suo patrimonio.\nIn programma il sabato pomeriggio alle 14.30, sono accessibili a tutti senza limiti di dimensione (durata: circa 2 ore)"
        ],
        "fr": [
          "Tout au long de l’année, le Pays d’art et d’histoire du Grand-Figeac, vallées du Lot et du Célé programme des rendez-vous dans le territoire à la découverte des richesses de notre patrimoine. Des moments de partage, placés sous le signe de la convivialité et ouverts au plus grand nombre.\nD’octobre 2022 à juin 2023, neuf nouvelles visites et un cycle de conférence inviteront les habitants à porter un regard renouvelé sur leur village et son histoire.\nLes communes sélectionnées font l’objet d’une actualité patrimoniale (restauration, opération d’urbanisme, projet de valorisation) et sont associées à la préparation de ces rendez-vous emblématiques du Pays d’art et d’histoire.\nLes visites de villages\nAnimées par un guide-conférencier du Pays d’art et d’histoire, ces visites explorent l’histoire de la commune et de ses habitants au fil d’un parcours dans les rues, au contact direct des éléments de patrimoine.\nProgrammées le samedi après-midi à 14h30, elles sont accessibles à tous sans limite de jauge. (Durée : 2h environ)"
        ],
        "nl": [
          "Het Pays d'art et d'histoire du Grand-Figeac, vallées du Lot et du Célé organiseert het hele jaar door evenementen in de streek om de rijkdom van ons erfgoed te ontdekken. Dit zijn momenten van delen, geplaatst in het teken van gezelligheid en open voor het grootste aantal.\nVan oktober 2022 tot juni 2023 zullen negen nieuwe bezoeken en een reeks conferenties de inwoners uitnodigen om hun dorp en zijn geschiedenis opnieuw te bekijken.\nDe geselecteerde dorpen zijn het onderwerp van een actueel erfgoedgebeuren (restauratie, stedenbouwkundige ingreep, opwaarderingsproject) en zijn betrokken bij de voorbereiding van deze emblematische evenementen van het Pays d'art et d'histoire.\nDorpsbezoeken\nOnder leiding van een gids van het Pays d'art et d'histoire verkennen deze rondleidingen de geschiedenis van de gemeente en haar inwoners tijdens een wandeling door de straten, in direct contact met de elementen van haar erfgoed.\nGepland op zaterdagmiddag om 14.30 uur, ze zijn toegankelijk voor iedereen zonder beperking van omvang (Duur: ongeveer 2 uur)"
        ],
        "es": [
          "A lo largo de todo el año, el Pays d'art et d'histoire du Grand-Figeac, vallées du Lot et du Célé organiza eventos en la zona para descubrir la riqueza de nuestro patrimonio. Son momentos para compartir, colocados bajo el signo de la convivencia y abiertos al mayor número.\nDe octubre de 2022 a junio de 2023, nueve nuevas visitas y una serie de conferencias invitarán a los habitantes a dar una nueva mirada a su pueblo y a su historia.\nLos pueblos seleccionados son objeto de un acontecimiento patrimonial actual (restauración, operación urbanística, proyecto de valorización) y participan en la preparación de estos acontecimientos emblemáticos del Pays d'art et d'histoire.\nVisitas a los pueblos\nDirigidos por un guía del País de Arte e Historia, estos recorridos exploran la historia del municipio y de sus habitantes mientras recorren las calles, en contacto directo con los elementos de su patrimonio.\nProgramados los sábados por la tarde a las 14.30 horas, son accesibles a todos sin límite de tamaño (Duración: aproximadamente 2 horas)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3fbe8c35-d642-31d5-bb91-215efb9eebe8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4aeb84ab-b0c6-39fa-aa70-d857baecbadc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/734529f3-41ee-396e-a4ea-53129a84e52f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82e35790-8c5c-30ef-802d-f872a4fd46e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90cee332-c982-366b-b64f-180e0322fabc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa197979-fb75-3e44-b1d2-6ef57120f5ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abbad296-da34-31d5-87bb-d428ea66f845",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d30f91bb-136e-388a-bd91-c78f34f1b942",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db288a1c-783c-3098-ad50-78d8019fc78a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4141b5d-8f83-3c16-82cf-dbb5c5c91e9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Anglars ist seit dem Mittelalter belegt und verfügt über eine qualitativ hochwertige Bausubstanz, die sich in der Nähe des imposanten Glockenturms seiner Kirche konzentriert. Der Dorfkern war kürzlich Gegenstand archäologischer Untersuchungen im Rahmen einer Stadtentwicklungsmaßnahme, die ein Stück vergrabener Geschichte ans Licht brachten.\nAngeboten im Rahmen der Europäischen Tage der Archäologie In Zusammenarbeit mit der Archäologieabteilung des Departements Lot.\n(Treffpunkt am Rathaus)\nKostenlose Besichtigungen - ohne Reservierung\nDauer ca. 2"
        ],
        "en": [
          "Attested since the medieval period, Anglars preserves a building of great quality concentrated near the imposing bell tower of its church. The heart of the village has recently been the object of archaeological surveys within the framework of an urban development operation bringing to light a buried part of its history.\nProposed within the framework of the European Days of Archaeology In partnership with the archaeology cell of the Department of the Lot.\n(Meeting point at the town hall)\nFree visits - without reservation\nDuration about 2 hours"
        ],
        "it": [
          "Anglars è conosciuta fin dal periodo medievale e ha conservato un'alta qualità di edifici concentrati vicino all'imponente campanile della sua chiesa. Il cuore del villaggio è stato recentemente oggetto di indagini archeologiche nell'ambito di un progetto di sviluppo urbano che ha portato alla luce una parte sepolta della sua storia.\nOfferto nell'ambito delle Giornate europee di archeologia in collaborazione con l'unità di archeologia del Dipartimento del lotto.\n(Ritrovo presso il municipio)\nVisite gratuite - non è necessaria la prenotazione\nDurata circa 2 ore"
        ],
        "fr": [
          "Attesté depuis la période médiévale, Anglars conserve un bâti d’une grande qualité concentré à proximité de l’imposante tour-clocher de son église. Le cœur du village a récemment fait l’objet de sondages archéologiques dans le cadre d’une opération d’aménagement urbain mettant en lumière un pan enfoui son histoire.\nProposé dans le cadre des Journées Européennes de l’Archéologie En partenariat avec la cellule archéologie du Département du Lot.\n(Rendez-vous à la mairie)\nVisites gratuites - sans réservation\nDurée environ 2"
        ],
        "nl": [
          "Anglars heeft een hoge kwaliteit van architectuur geconcentreerd bij de imposante klokkentoren van zijn kerk, die sinds de middeleeuwen gedocumenteerd is. In het hart van het dorp is onlangs archeologisch onderzoek verricht in het kader van een stadsontwikkelingsproject, waardoor een verborgen deel van de geschiedenis van het dorp aan het licht is gekomen.\nVoorgesteld in het kader van de Europese Archeologiedagen. In samenwerking met de archeologie-eenheid van het departement Lot.\n(Afspraak op het gemeentehuis)\nGratis bezoeken - geen reservering nodig\nDuur ongeveer 2 uur"
        ],
        "es": [
          "Anglars es conocido desde la época medieval y ha conservado una gran calidad de edificios concentrados cerca del imponente campanario de su iglesia. El corazón del pueblo ha sido recientemente objeto de estudios arqueológicos en el marco de un proyecto urbanístico que ha sacado a la luz una parte enterrada de su historia.\nSe ofrece en el marco de las Jornadas Europeas de Arqueología en colaboración con la unidad de arqueología del Departamento de Lot.\n(Reunión en el ayuntamiento)\nVisitas gratuitas - no es necesario reservar\nDuración aproximada de 2 horas"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/48beb4a2-2afd-3801-a523-889c42499116",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/61d1c31e-6618-3e85-9f4c-c1e2bb57e760",
          "ebucore:title": {
            "fr": [
              "ANGLARS_+é-®_Jerome_Morel_FK7A1326"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "ANGLARS_+é-®_Jerome_Morel_FK7A1326"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/50e24ba8-d17c-3cc9-bd83-7966e9431904",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/ANGLARS--e---Jerome-Morel-FK7A1326.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/48beb4a2-2afd-3801-a523-889c42499116",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/61d1c31e-6618-3e85-9f4c-c1e2bb57e760",
          "ebucore:title": {
            "fr": [
              "ANGLARS_+é-®_Jerome_Morel_FK7A1326"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "ANGLARS_+é-®_Jerome_Morel_FK7A1326"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/50e24ba8-d17c-3cc9-bd83-7966e9431904",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/ANGLARS--e---Jerome-Morel-FK7A1326.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/072d5d20-5e75-3340-9cca-e0941169641f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2a8b8b14-8e6f-3d58-9a50-b80091df9021",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6122d31-daaa-31a4-b3f6-adfac319b8fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa443464-e29d-3d75-b8d3-2ddf53d1418d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e04b8b59-be99-3950-8fb3-8d119bb2e256",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1d4991cb-ed4a-3e28-9308-1a0b559b1956",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2f343a6-75c8-37af-a2e5-4419c86266e8",
          "schema:addressLocality": "Anglars",
          "schema:postalCode": "46120",
          "schema:streetAddress": [
            "mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Anglars"
              ],
              "pt": [
                "Anglars"
              ],
              "en": [
                "Anglars"
              ],
              "it": [
                "Anglars"
              ],
              "fr": [
                "Anglars"
              ],
              "nl": [
                "Anglars"
              ],
              "es": [
                "Anglars"
              ]
            },
            "insee": "46004",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/61c6bb4d-6acc-3532-898f-f3f25afc1bd3",
        "schema:latitude": "44.7408237",
        "schema:longitude": "1.90675728",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/93005a0e-df38-3848-aa14-2cca3c33a137",
          "schema:opens": "14:30:00",
          "schema:validFrom": "2023-06-17T00:00:00",
          "schema:validThrough": "2023-06-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-02",
  "lastUpdateDatatourisme": "2023-05-03T10:02:15.098Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/796003b0-7747-375c-bf16-4e39a3ef9fe6",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-17",
      "startDate": "2023-06-17",
      "startTime": "14:30:00"
    }
  ]
}