{
  "@id": "https://data.datatourisme.fr/31/b9667bb1-47d0-3904-8636-78370c1dcc24",
  "dc:identifier": "TFO425463522304",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "Handgefertigter Schmuck und Accessoires für Frauen, Männer und Kinder."
    ],
    "en": [
      "Handmade jewelry and accessories for women, men and children."
    ],
    "it": [
      "Gioielli e accessori fatti a mano per donne, uomini e bambini."
    ],
    "fr": [
      "Bijoux et accessoires faits main pour femmes, hommes et enfants."
    ],
    "es": [
      "Joyas y accesorios hechos a mano para mujeres, hombres y niños."
    ],
    "nl": [
      "Handgemaakte juwelen en accessoires voor vrouwen, mannen en kinderen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Oïanart"
    ]
  },
  "availableLanguage": [
    "EN",
    "ES",
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5324d132-ea81-3770-bc15-ef7e3140cac5",
    "schema:legalName": "OT Terres d'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a967799-4168-326d-9976-16fd9ccd2c3f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/79b2f656-66ca-3bf9-9ad0-706c1299a6ef",
          "schema:addressLocality": "Estaing",
          "schema:postalCode": "12190",
          "schema:streetAddress": [
            "Hameau de Annat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12098",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Estaing"
              ],
              "pt": [
                "Estaing"
              ],
              "en": [
                "Estaing"
              ],
              "it": [
                "Estaing"
              ],
              "fr": [
                "Estaing"
              ],
              "nl": [
                "Estaing"
              ],
              "es": [
                "Estaing"
              ]
            },
            "insee": "12098",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "oianart34@orange.fr"
      ],
      "schema:familyName": [
        "ESSAYIE"
      ],
      "schema:givenName": [
        "Sylvie"
      ],
      "schema:legalName": "Oïanart",
      "schema:telephone": [
        "+33 6 70 48 18 76"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "https://oianart34.wixsite.com/oianart"
      ],
      "foaf:title": [
        "Madame"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0804fa51-a3c0-33b3-b312-0c6d9787ec6f",
      "dc:description": {
        "de": [
          "Designerin von atypischem Schmuck für alle, die die Natur, das Recycling, das Kunsthandwerk... und vor allem die Einzigartigkeit und Originalität lieben.\nDie Technik, die ich am häufigsten für die Herstellung von Schmuck verwende, ist die der Mikromakramee (Nylonfäden mit 0,8 oder 0,5 mm Durchmesser - Seidenfäden mit 0,3 mm Durchmesser)\nIch biete Ihnen auch Schmuck aus Quilling (gedrehte, geklebte, imprägnierte und gehärtete Papierstreifen) , aus Leder (ausgestanzt) und Fantasien mit O-Ringen, Knöpfen, ... oder anderen zweckentfremdeten Gegenständen an.\nAlle meine Schmuckstücke haben Fassungen aus 925er Sterling-Silber und um einige zu verzieren, verwende ich Perlen aus natürlichen Materialien (Stein, Perlmutt, Glas, Holz, ...)\nSchließlich kann ich für diejenigen, die es wünschen, ein einzigartiges Schmuckstück aus einer Idee, die Sie haben, aus einem Stein in Ihrem Besitz, aus einem Material oder was auch immer herstellen. Ich liebe die Herausforderung!\nIhnen gefällt ein Schmuckstück, aber nicht seine Farbe? Kein Problem, nehmen Sie Kontakt mit mir auf! Ich schicke Ihnen meine Farbpaletten und fertige Ihnen ein Schmuckstück \"nach Maß\" an, ganz nach Ihrem Geschmack.\nFür Neugierige: Meine Kreationen sind auf meiner professionellen Seite und auf meiner Website zu sehen.\nFacebook oianart\nhttp://oianart34.wixsite\n\nUm eine Bestellung aufzugeben, können Sie mich per Telefon (Anruf oder SMS) oder per E-Mail kontaktieren. Der Versand erfolgt per Post, einmal pro Woche am Freitag.\n\nWir können uns treffen bei:\n* bei den \"Journées des Métiers d'Art\" (Tage des Kunsthandwerks) am Samstag, den 13. und Sonntag, den 14. November in Aumessas (Gard)\n* weihnachtsmarkt, Freitag, 17. bis Freitag, 24. Dezember, in Espalion\n\nAlso, bis bald."
        ],
        "en": [
          "Designer of atypical jewelry for those who love nature, recycling, craftsmanship ... and especially the uniqueness and originality.\nThe technique that I use the most, for the confection of jewels, is the one of the micro macramé (nylon threads of 0,8 or 0,5 mm of diameter - silk threads of 0,3 mm of diameter) Small knots, small knots, still small knots!\nI also offer jewelry made with quilling (strips of paper turned, glued, waterproofed and hardened), leather (die-cut) and fantasies with O-rings, buttons, ..., or any other object diverted.\nAll my jewels have 925 sterling silver frames and to embellish some of them, I use beads made of natural materials (stone, mother of pearl, glass, wood,...)\nFinally, for those who wish, I can create a unique piece of jewelry from an idea you have, from a stone in your possession, from a material or anything else. I love challenges!\nYou like a jewel but not its color. No problem, contact me! I'll send you my color charts and I'll make you a \"made to measure\" jewel, to your taste.\nFor the curious, my creations are visible on my professional page and on my website.\nFacebook oianart\nhttp://oianart34.wixsite\n\nTo place an order, you can contact me by phone (call or SMS) or by mail. I ship by mail, once a week, on Friday.\n\nWe can meet during:\n* the Journées des Métiers d'Art, Saturday 13 and Sunday 14 November in Aumessas (Gard)\n* the Christmas Market, from Friday 17th to Friday 24th December, in Espalion\n\nSo, see you soon."
        ],
        "it": [
          "Designer di gioielli atipici per chi ama la natura, il riciclo, l'artigianato... e soprattutto la singolarità e l'originalità.\nLa tecnica che utilizzo maggiormente, per realizzare gioielli, è il micro macramè (fili di nylon di 0,8 o 0,5 mm di diametro - fili di seta di 0,3 mm di diametro) Piccoli nodi, piccoli nodi, ancora piccoli nodi!\nPropongo anche gioielli in quilling (strisce di carta tornite, incollate, impermeabilizzate e indurite), in cuoio (fustellato) e fantasie con O-ring, bottoni,..., o qualsiasi altro oggetto deviato.\nTutti i miei gioielli hanno montature in argento 925 e, per impreziosire alcuni di essi, utilizzo perline in materiali naturali (pietra, madreperla, vetro, legno,...)\nInfine, per chi lo desidera, posso creare un gioiello unico partendo da un'idea che avete, da una pietra in vostro possesso, da un materiale o altro. Adoro le sfide!\nVi piace un gioiello ma non il suo colore. Nessun problema, contattatemi! Vi invierò le mie gamme di colori e vi realizzerò un gioiello \"su misura\", secondo i vostri gusti.\nPer i curiosi, le mie creazioni sono visibili sulla mia pagina professionale e sul mio sito web.\nFacebook oianart\nhttp://oianart34.wixsite\n\nPer effettuare un ordine, potete contattarmi per telefono (chiamata o SMS) o per posta. Le invio per posta, una volta alla settimana, il venerdì.\n\nPossiamo incontrarci durante:\n* le Journées des Métiers d'Art, sabato 13 e domenica 14 novembre a Aumessas (Gard)\n* il Mercatino di Natale, da venerdì 17 a venerdì 24 dicembre, a Espalion\n\nAllora, a presto."
        ],
        "fr": [
          "Créatrice de bijoux atypiques pour celles et ceux qui aiment la nature, le recyclage, l'artisanat... et surtout la singularité et l'originalité.\nLa technique que j'utilise le plus, pour la confection de bijoux, est celle du micro macramé. (fils de nylon de 0,8 ou 0,5 mm de diamètre - fils de soie de 0,3 mm de diamètre) Des  p'tits noeuds, des p'tits noeuds, encore des p'tits noeuds !\nJe vous propose également des bijoux réalisés en quilling (bandes de papier tournées, collées, imperméabilisées et durcies) , en cuir (taillé à l'emporte-pièce) et des fantaisies avec des joints toriques, des boutons,..., ou tout autre objet détourné.\nTous mes bijoux ont des montures en l'argent 925 sterling et pour en agrémenter certains, j'utilise des perles en matières naturelles (pierre, nacre, verre, bois,...)\nEnfin, pour ceux qui le désirent, je peux créer un bijou unique à partir d'une idée que vous avez, à partir d'une pierre en votre possession, à partir d'une matière ou quoi que ce soit d'autre. J'aime les défis !\nUn bijou vous plaît mais pas sa couleur. Pas de souci, contactez-moi ! Je vous enverrai mes gammes de coloris et je vous confectionnerai un bijou \"sur mesure\", à votre goût.\nPour les curieux, mes créations sont visibles sur ma page professionnelle et sur mon site-vitrine. \nFacebook oianart                                                                     \nhttp://oianart34.wixsite\n\nPour passer commande, vous pouvez me contacter par téléphone (appel ou SMS) ou par mail. Les envois se font par la Poste, une fois par semaine, le vendredi.\n\nNous pourrons nous rencontrer lors:\n* des Journées des Métiers d'Art, le samedi 13 et le dimanche 14 Novembre à Aumessas (Gard)\n* du Marché de Noël, du vendredi 17 au vendredi 24 Décembre, à Espalion\n\nAlors, à bientôt."
        ],
        "nl": [
          "Ontwerper van atypische sieraden voor liefhebbers van natuur, recyclage, vakmanschap... en vooral eigenheid en originaliteit.\nDe techniek die ik het meest gebruik, om sieraden te maken, is micro macramé (nylon draden van 0,8 of 0,5 mm diameter - zijden draden van 0,3 mm diameter) Kleine knoopjes, kleine knoopjes, weer kleine knoopjes!\nIk bied ook sieraden aan gemaakt van quilling (stroken papier gedraaid, gelijmd, waterdicht gemaakt en gehard), leer (gesneden met een pons) en fantasieën met O-ringen, knopen,..., of elk ander afgeleid voorwerp.\nAl mijn juwelen hebben een frame van 925 sterling zilver en om sommige te verfraaien gebruik ik kralen van natuurlijke materialen (steen, parelmoer, glas, hout,...)\nTenslotte kan ik, voor wie dat wenst, een uniek sieraad maken van een idee dat u heeft, van een steen in uw bezit, van een materiaal of iets anders. Ik hou van een uitdaging!\nU vindt een sieraad mooi maar niet de kleur ervan. Geen probleem, neem contact met mij op! Ik stuur u mijn kleurengamma's en maak een juweel \"op maat\", naar uw smaak.\nVoor de nieuwsgierigen, mijn creaties zijn zichtbaar op mijn professionele pagina en op mijn website.\nFacebook oianart\nhttp://oianart34.wixsite\n\nOm een bestelling te plaatsen, kunt u mij telefonisch (bel of sms) of per post contacteren. Ik verstuur ze per post, één keer per week, op vrijdag.\n\nWe kunnen elkaar ontmoeten tijdens:\n* de Journées des Métiers d'Art, op zaterdag 13 en zondag 14 november in Aumessas (Gard)\n* de Kerstmarkt, van vrijdag 17 tot vrijdag 24 december, in Espalion\n\nDus, tot ziens."
        ],
        "es": [
          "Diseñadora de joyas atípicas para los amantes de la naturaleza, el reciclaje, la artesanía... y sobre todo de la singularidad y la originalidad.\nLa técnica que más utilizo, para hacer joyas, es el micro macramé (hilos de nailon de 0,8 o 0,5 mm de diámetro - hilos de seda de 0,3 mm de diámetro) ¡Nudos pequeños, nudos pequeños, nudos pequeños otra vez!\nTambién ofrezco joyas hechas con quilling (tiras de papel torneadas, pegadas, impermeabilizadas y endurecidas), cuero (cortado con un punzón) y fantasías con juntas tóricas, botones,..., o cualquier otro objeto desviado.\nTodas mis joyas tienen monturas de plata de ley 925 y para embellecer algunas de ellas, utilizo cuentas de materiales naturales (piedra, nácar, cristal, madera,...)\nPor último, para quien lo desee, puedo crear una joya única a partir de una idea que tenga, de una piedra que posea, de un material o de cualquier otra cosa. ¡Me encantan los retos!\nLe gusta una joya pero no su color. No hay problema, ¡contacte conmigo! Le enviaré mis gamas de colores y le haré una joya \"a medida\", a su gusto.\nPara los curiosos, mis creaciones están visibles en mi página profesional y en mi sitio web.\nFacebook oianart\nhttp://oianart34.wixsite\n\nPara hacer un pedido, puede ponerse en contacto conmigo por teléfono (llamada o SMS) o por correo. Los envío por correo, una vez a la semana, los viernes.\n\nPodemos vernos durante\n* las Journées des Métiers d'Art, el sábado 13 y el domingo 14 de noviembre en Aumessas (Gard)\n* el Mercado de Navidad, del viernes 17 al viernes 24 de diciembre, en Espalion\n\nHasta pronto."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/27eba903-f0d1-3d00-87bc-282420f0dfbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5845adbf-7e2e-3f09-800d-c2197e426955",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c12b0f4-1def-3fa9-bbb0-2d103f420bce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/794428eb-2401-37d6-a9f5-05478bbbfbde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b07f8d4-7ff5-304f-b305-9a0231935165",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a37dea09-c7ac-332a-9218-14043b22bfb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b49e2eb7-ab5c-3a0f-928d-66d958c4f803",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c917d99e-f6c5-353c-b76f-3babcea76404",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbc3042a-163e-3fe4-b11c-2a8753018e41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e51e7f33-98e3-3653-8c2f-8313ce16b55c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Handgefertigter Schmuck und Accessoires für Frauen, Männer und Kinder."
        ],
        "en": [
          "Handmade jewelry and accessories for women, men and children."
        ],
        "it": [
          "Gioielli e accessori fatti a mano per donne, uomini e bambini."
        ],
        "fr": [
          "Bijoux et accessoires faits main pour femmes, hommes et enfants."
        ],
        "es": [
          "Joyas y accesorios hechos a mano para mujeres, hombres y niños."
        ],
        "nl": [
          "Handgemaakte juwelen en accessoires voor vrouwen, mannen en kinderen."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e8f6c22d-2efd-39e0-adba-c9f1a7dd798e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d15a9d3e-11a1-379b-b236-37facf270b92",
          "ebucore:abstract": {
            "fr": [
              "Oïanart"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Oïanart"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Oïanart"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/05ca6d97-a1f2-3979-a2ea-3e5803cfc578",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO425463522304/TFO425463522304-17a/medias/jpg/img_20200510_154143.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e8f6c22d-2efd-39e0-adba-c9f1a7dd798e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d15a9d3e-11a1-379b-b236-37facf270b92",
          "ebucore:abstract": {
            "fr": [
              "Oïanart"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Oïanart"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Oïanart"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/05ca6d97-a1f2-3979-a2ea-3e5803cfc578",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO425463522304/TFO425463522304-17a/medias/jpg/img_20200510_154143.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/11b25cca-3647-397d-9f6a-862d554a76c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/30248090-b945-3278-9d95-786f50abd8af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57f476b3-6f47-3fa5-be4b-ea677627c3f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c28b842b-9920-325d-bf03-4d28fb08787c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea7681e8-0dc3-3e22-b5da-3143831d7ea8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3880cbd9-a750-3b10-b035-9398de23867c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/79b2f656-66ca-3bf9-9ad0-706c1299a6ef",
          "schema:addressLocality": "Estaing",
          "schema:postalCode": "12190",
          "schema:streetAddress": [
            "Hameau de Annat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12098",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Estaing"
              ],
              "pt": [
                "Estaing"
              ],
              "en": [
                "Estaing"
              ],
              "it": [
                "Estaing"
              ],
              "fr": [
                "Estaing"
              ],
              "nl": [
                "Estaing"
              ],
              "es": [
                "Estaing"
              ]
            },
            "insee": "12098",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6fa39952-3d76-3cb4-9a36-992bdf852a83",
        "schema:elevation": "330",
        "schema:latitude": "44.5723",
        "schema:longitude": "2.6873",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-22",
  "lastUpdateDatatourisme": "2023-03-23T07:03:00.145Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}