{
  "@id": "https://data.datatourisme.fr/32/b99251d9-5956-3031-802c-0609765b91ea",
  "dc:identifier": "PCULAR034V523Z0E",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Saint-Guilhem-le-Désert ist eine spirituelle Etappe auf dem Jakobsweg. Die kleine mittelalterliche Stadt gehört zu den schönsten Dörfern Frankreichs und bietet Ihnen eine ungewöhnliche Auszeit.."
    ],
    "en": [
      "Spiritual stage on the Way of Santiago de Compostela, Saint-Guilhem-le-Désert is a small medieval city, part of the Most Beautiful Villages of France, which offers you an original interlude.."
    ],
    "it": [
      "Tappa spirituale del Cammino di Santiago de Compostela, Saint-Guilhem-le-Désert è una piccola città medievale e uno dei Borghi più belli di Francia, che vi offre una parentesi unica?"
    ],
    "fr": [
      "Étape spirituelle sur le Chemin de Saint-Jacques de Compostelle, Saint-Guilhem-le-Désert est une petite cité médiévale faisant partie des Plus beaux villages de France qui vous offre une parenthèse inédite…"
    ],
    "es": [
      "Saint-Guilhem-le-Désert, pequeña ciudad medieval y uno de los pueblos más bellos de Francia, es una parada espiritual en el Camino de Santiago que le ofrece un paréntesis único.."
    ],
    "nl": [
      "Saint-Guilhem-le-Désert, een spirituele stopplaats op de pelgrimsroute naar Santiago de Compostela, is een klein middeleeuws stadje en een van de Mooiste Dorpen van Frankrijk, en biedt u een originele pauze.."
    ]
  },
  "rdfs:label": {
    "en": [
      "VILLAGE SAINT GUILHEM LE DESERT"
    ],
    "fr": [
      "VILLAGE SAINT GUILHEM LE DESERT"
    ]
  },
  "creationDate": "2022-02-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2305608f-9615-37a2-b035-f5a992aefaaa",
    "schema:legalName": "OT ST GUILHEM VALLEE DE L'HERAULT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/febedded-d61e-398a-afe4-6ddebe34211c",
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/67354c4e-95e1-36fd-ba1c-5eba7aa77d20",
      "schema:email": [
        "oti@saintguilhem-valleeherault.fr"
      ],
      "schema:legalName": "VILLAGE SAINT GUILHEM LE DESERT",
      "schema:telephone": [
        "+33 4 67 57 58 83"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintguilhem-valleeherault.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f924c43c-691b-3b07-89e7-28cbb78f20aa",
      "dc:description": {
        "de": [
          "Saint-Guilhem-le-Désert, eine spirituelle Etappe auf dem Jakobsweg, ist eine kleine mittelalterliche Stadt, die zu den schönsten Dörfern Frankreichs gehört und Ihnen eine ungewöhnliche Auszeit bietet..\nNach Ihrer Ankunft im Dorf können Sie die mittelalterlichen Schätze des Dorfes entdecken, wie die Abtei von Gellone, ein Juwel der romanischen Kunst des Languedoc, das zum UNESCO-Weltkulturerbe gehört.\nSchlendern Sie durch die malerischen Gassen und treffen Sie auf lokale Handwerker, die Sie in ihren kleinen, charmanten Läden willkommen heißen. In einer dieser Läden werden Sie von der Schönheit eines kleinen Wasserfalls überrascht sein..\nGenießen Sie die lokale Atmosphäre auf der Terrasse eines Cafés auf dem Dorfplatz unter der 1855 gepflanzten Platane, die ihr Grün großzügig ausbreitet, und genießen Sie ganz einfach den Augenblick..\nDas Dorf ist ein Opfer seines Erfolgs und zeigt seine wahren Stärken im Frühling, Herbst und Winter, die weniger besucht sind als der Sommer."
        ],
        "en": [
          "A spiritual stopover on the Way of Saint James, Saint-Guilhem-le-Désert is a small medieval city, part of the Most Beautiful Villages of France, which offers you an original interlude..\nWhen you arrive in the village, discover the medieval treasures of the village such as the Abbey of Gellone, a jewel of Languedoc Romanesque art, classified as a World Heritage Site by UNESCO.\nStroll through the picturesque streets, meet local craftsmen, who welcome you in small shops full of charm. At the bend of one of them, the beauty of a small waterfall will surprise you..\nTake full advantage of the local atmosphere, at the terrace of a café on the village square, under the surprising plane tree planted in 1855 which generously spreads its greenery, and simply enjoy the present moment..\nVictim of its success, the village reveals its true assets in spring, autumn and winter, seasons less frequented than summer."
        ],
        "it": [
          "Tappa spirituale del Cammino di Santiago de Compostela, Saint-Guilhem-le-Désert è una piccola città medievale e uno dei Borghi più belli di Francia, che vi offre una parentesi unica\nUna volta arrivati in paese, scoprite i tesori medievali del villaggio, come l'Abbazia di Gellone, un gioiello dell'arte romanica della Linguadoca, classificata come Patrimonio dell'Umanità dall'UNESCO.\nPasseggiate per le strade pittoresche e incontrate gli artigiani locali che vi accoglieranno nei loro affascinanti negozietti. All'angolo di una di esse, la bellezza di una piccola cascata vi sorprenderà?\nApprofittate dell'atmosfera locale, sulla terrazza di un caffè nella piazza del paese, sotto il sorprendente platano piantato nel 1855 che diffonde generosamente il suo verde, e assaporate semplicemente il momento presente?\nVittima del suo stesso successo, il villaggio rivela i suoi veri pregi in primavera, autunno e inverno, stagioni meno frequentate dell'estate."
        ],
        "fr": [
          "Étape spirituelle sur le Chemin de Saint-Jacques de Compostelle, Saint-Guilhem-le-Désert est une petite cité médiévale faisant partie des Plus beaux villages de France qui vous offre une parenthèse inédite…\nA votre arrivée dans le village, partez à la découverte des richesses médiévales du village comme l’Abbaye de Gellone, joyau de l'art roman languedocien, classée au Patrimoine Mondial de l'UNESCO.\nFlânez dans les ruelles pittoresques, allez à la rencontre d’artisans locaux, qui vous accueillent dans de petites échoppes pleines de charme. Au détour de l’une d’elles, la beauté d’une petite cascade vous surprendra…\nProfitez pleinement de l’ambiance locale, à la terrasse d’un café sur la place du village, sous le surprenant platane planté en 1855 qui vous déploie généreusement sa verdure, et savourez tout simplement l’instant présent…\nVictime de son succès, le village révèle ses véritables atouts au printemps, à l'automne et en hiver , saisons moins fréquentées que l'été ."
        ],
        "nl": [
          "Saint-Guilhem-le-Désert, een spirituele tussenstop op de pelgrimsroute naar Santiago de Compostela, is een klein middeleeuws stadje en een van de Mooiste Dorpen van Frankrijk, en biedt u een uniek intermezzo..\nAls u in het dorp aankomt, ontdek dan de middeleeuwse schatten van het dorp, zoals de Abdij van Gellone, een juweel van de Romaanse kunst van de Languedoc, geclassificeerd als UNESCO-werelderfgoed.\nSlenter door de pittoreske straatjes en ontmoet de plaatselijke ambachtslieden die u verwelkomen in hun charmante winkeltjes. Op de hoek van één ervan zal de schoonheid van een kleine waterval u verrassen..\nGeniet ten volle van de plaatselijke sfeer, op het terras van een café op het dorpsplein, onder de verrassende plataan die in 1855 werd geplant en gul zijn groen verspreidt, en geniet gewoon van het huidige moment..\nSlachtoffer van zijn eigen succes, onthult het dorp zijn ware troeven in de lente, de herfst en de winter, seizoenen die minder bezocht worden dan de zomer."
        ],
        "es": [
          "Escala espiritual en el Camino de Santiago, Saint-Guilhem-le-Désert es una pequeña ciudad medieval y uno de los Pueblos más Bonitos de Francia, que le ofrece un paréntesis único\nAl llegar al pueblo, descubra los tesoros medievales de la localidad, como la Abadía de Gellone, una joya del arte románico languedociano, clasificada como Patrimonio Mundial de la UNESCO.\nPasee por las pintorescas calles, conozca a los artesanos locales, que le reciben en pequeñas tiendas con encanto. En la esquina de uno de ellos, la belleza de una pequeña cascada le sorprenderá..\nAprovechar el ambiente local, en la terraza de un café de la plaza del pueblo, bajo el sorprendente plátano plantado en 1855 que extiende generosamente su verdor, y simplemente saborear el momento presente..\nVíctima de su propio éxito, el pueblo revela sus verdaderas bazas en primavera, otoño e invierno, estaciones menos frecuentadas que el verano."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/31d618c7-726a-3650-862d-531ff3935b38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fab3bd69-fc5c-3bbc-8024-d0e357ae4898",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Saint-Guilhem-le-Désert ist eine spirituelle Etappe auf dem Jakobsweg. Die kleine mittelalterliche Stadt gehört zu den schönsten Dörfern Frankreichs und bietet Ihnen eine ungewöhnliche Auszeit.."
        ],
        "en": [
          "Spiritual stage on the Way of Santiago de Compostela, Saint-Guilhem-le-Désert is a small medieval city, part of the Most Beautiful Villages of France, which offers you an original interlude.."
        ],
        "it": [
          "Tappa spirituale del Cammino di Santiago de Compostela, Saint-Guilhem-le-Désert è una piccola città medievale e uno dei Borghi più belli di Francia, che vi offre una parentesi unica?"
        ],
        "fr": [
          "Étape spirituelle sur le Chemin de Saint-Jacques de Compostelle, Saint-Guilhem-le-Désert est une petite cité médiévale faisant partie des Plus beaux villages de France qui vous offre une parenthèse inédite…"
        ],
        "es": [
          "Saint-Guilhem-le-Désert, pequeña ciudad medieval y uno de los pueblos más bellos de Francia, es una parada espiritual en el Camino de Santiago que le ofrece un paréntesis único.."
        ],
        "nl": [
          "Saint-Guilhem-le-Désert, een spirituele stopplaats op de pelgrimsroute naar Santiago de Compostela, is een klein middeleeuws stadje en een van de Mooiste Dorpen van Frankrijk, en biedt u een originele pauze.."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:SacredArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sakrale Kunst"
        ],
        "pt": [
          "Arte sagrada"
        ],
        "en": [
          "Sacred art"
        ],
        "it": [
          "Arte sacra"
        ],
        "fr": [
          "Art sacré"
        ],
        "nl": [
          "Sacrale kunst"
        ],
        "es": [
          "Arte sacro"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/24999010-ab49-3dfd-a55e-9b4c385746fc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/658bc71c-b70d-3325-b834-e91d86490f0d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8d61add-4b3a-3d85-8d85-74a26c69203f",
          "schema:addressLocality": "Saint-Guilhem-le-Désert",
          "schema:postalCode": "34150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34261",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Guilhem-le-Désert"
              ],
              "pt": [
                "Saint-Guilhem-le-Désert"
              ],
              "en": [
                "Saint-Guilhem-le-Désert"
              ],
              "it": [
                "Saint-Guilhem-le-Désert"
              ],
              "fr": [
                "Saint-Guilhem-le-Désert"
              ],
              "nl": [
                "Saint-Guilhem-le-Désert"
              ],
              "es": [
                "Saint-Guilhem-le-Désert"
              ]
            },
            "insee": "34261",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fb161d57-2a0c-3e76-8d08-085f1249be7e",
        "schema:latitude": "43.73284",
        "schema:longitude": "3.55369",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:18:17.405Z"
}