{
  "@id": "https://data.datatourisme.fr/38/b92bf67b-6714-3db4-be84-5cc80e0cac0b",
  "dc:identifier": "PCUBRE022FS0006P",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Allée Couverte de l'Ile-Grande"
    ],
    "fr": [
      "Allée Couverte de l'Ile-Grande"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2838881"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ed1a5adf-2204-3633-931e-c47ab7a53a80",
      "dc:description": {
        "de": [
          "Die überdachte Allee auf der Ile-Grande\n\nDiese sogenannte kurze überdachte Granitallee (im Gegensatz zu den gebogenen überdachten Alleen, die schräge Wände haben) befindet sich auf 35 m Höhe und ist in Ost-West-Richtung ausgerichtet. Sie ist 8,5 m lang und 1,6 m breit und besteht aus \n- einem Vorraum\n- einer Grabkammer, die aus zwei parallelen Wänden besteht (4 Pfeiler im Norden, 5 Pfeiler im Süden). Die Höhe der Steinplatten variiert zwischen 1 m und 1 m 40.\n\nZwei große Tische sorgen für die Abdeckung des Monuments. Der überdachte Gang ist von sehr hohen Platten umgeben, die eine besondere Struktur der Monumente von Ile-Grande und Keryvon darstellen. Sie werden als Zwischenwand im Inneren des Hügels interpretiert, die wahrscheinlich dazu diente, die Erde des Grabhügels zu halten.\n\nVier Ausgrabungskampagnen wurden in den Jahren 1866, 1868, 1909 und 1910 durchgeführt. Das Material, das heute verloren ist, umfasste: - vier geschliffene Äxte - Feuersteinsplitter - verzierte Scherben und schwarze Töpferware - eine Bronzescheibe, einen Eisengegenstand\n\nDie Allée couverte de l'Ile-Grande wurde am 23. Januar 1956 zum historischen Denkmal erklärt.\n\nZur Geschichte: \"Eine alte Frau, die 1800 geboren wurde, erzählte Ende des letzten Jahrhunderts, dass in früheren Zeiten Leprakranke den Dolmen von Ile-Grande bewohnt hätten. Sie wurden mit einer Mistgabel gefüttert. Einer anderen Überlieferung zufolge wurde der Dolmen von Kornandounezed, Zwerginnen, bewohnt, die in Vollmondnächten gerne mit den Passanten tanzen. Wenn man bereitwillig mitmacht, bedanken sie sich sehr galant und verkünden, dass man einen Jungen bekommen wird und dass man für seine Geburt keine Hebamme holen muss.\" (Etudes 1991)",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel",
          "The Saint Uzec Menhir was probably Christianised during the second half of the 17th century. Surmounted by a cross, the originally painted sculptures represent the Passion of Christ. The weight of the Menhir, its size (extending 7 m above ground),  and the vertical lines furrowing its surface to make it appear like a mourning cloak, all heighten the special feeling radiating from this unique monument. A must!"
        ],
        "it": [
          "Il vicolo coperto di Ile-Grande\n\nQuesto camminamento coperto in granito, noto come camminamento corto (a differenza dei camminamenti coperti ad arco che hanno pareti inclinate), si trova a 35 metri di altezza ed è orientato in direzione est-ovest. È lungo 8,5 m e largo 1,6 m e comprende\n- un vestibolo\n- una camera funeraria formata da due muri paralleli (4 pilastri a nord, 5 pilastri a sud). L'altezza delle lastre varia da 1m a 1m40.\n\nDue grandi tavoli coprono il monumento. Il vicolo coperto è circondato da lastre molto alte, strutture particolari dei monumenti di Ile-Grande e Keryvon. Sono interpretati come un muro intermedio all'interno del tumulo, il cui scopo era probabilmente quello di trattenere la terra del tumulo.\n\nQuattro campagne di scavo sono state effettuate nel 1866, 1868, 1909 e 1910. Il materiale, ora perduto, comprendeva: - quattro asce levigate - scaglie di selce - cocci decorati e vasellame nero - un disco di bronzo, un oggetto di ferro\n\nLa passerella coperta dell'Ile-Grande è stata classificata come monumento storico il 23 gennaio 1956.\n\nPer la cronaca, \"una donna anziana, nata nel 1800, ci ha detto alla fine del secolo scorso che i lebbrosi avevano vissuto nel dolmen di Ile-Grande in tempi antichi. Venivano nutriti con una forchetta. Secondo un'altra tradizione, il dolmen era abitato dai Kornandounezed, nani che amano danzare con i passanti nelle notti di luna piena. Se lo fai di buon grado, ti ringraziano molto galantemente e ti dicono che avrai un maschio e che non ci sarà bisogno di cercare una levatrice per la sua nascita\" (Studi 1991)",
          "Patrimonio culturale"
        ],
        "fr": [
          "L’allée couverte de l’Ile-Grande\n\nCette allée couverte en granite, dite courte (contrairement aux allées couvertes arc-boutées qui ont des parois inclinées), se situe à 35 mètres d’altitude et est orientée est-ouest. Elle mesure 8,5 m de long et 1,6 m de large et comprend : \n- un vestibule \n- une chambre funéraire formée de deux parois parallèles (4 piliers au nord, 5 piliers au sud). La hauteur des dalles varie de 1m à 1m40.\n\nDeux grandes tables assurent la couverture du monument. L’allée couverte est entourée de dalles très hautes, structures particulières aux monuments de l’ Ile-Grande et de Keryvon. On les interprète comme étant une paroi intermédiaire à l’intérieur du tertre et dont le but était sans doute de retenir la terre du tumulus.\n\nQuatre campagnes de fouilles furent effectuées en 1866, 1868, 1909 et 1910. Le matériel, aujourd’hui perdu, comportait : - quatre haches polies - des éclats de silex - des tessons décorés et de la poterie noire - un disque de bronze, un objet en fer\n\nL’allée couverte de l’Ile-Grande fut classée monument historique le 23 janvier 1956.\n\nPour la petite histoire, \"une vieille femme, née en 1800, racontait à la fin du siècle dernier que des lépreux, dans les temps anciens, avaient habité le dolmen de l’Ile-Grande. On leur donnait à manger avec une fourche. Selon une autre tradition, le dolmen était habité par des Kornandounezed, des naines, qui aiment, les nuits de pleine lune, à danser avec les passant. Si l’on s’exécute de bonne grâce, elles vous remercient très galamment, vous annoncent que vous aurez un garçon et qu’il n’y aura pas besoin, pour sa naissance, d’aller chercher une sage-femme.\"(Etudes 1991)",
          "Patrimoine culturel"
        ],
        "es": [
          "El callejón cubierto de Ile-Grande\n\nEsta pasarela cubierta de granito, conocida como pasarela corta (a diferencia de las pasarelas cubiertas en arco que tienen paredes inclinadas), está situada a una altura de 35 metros y está orientada de este a oeste. Tiene 8,5 m de largo y 1,6 m de ancho y consta de\n- un vestíbulo\n- una cámara funeraria formada por dos muros paralelos (4 pilares al norte, 5 pilares al sur). La altura de las losas varía de 1m a 1m40.\n\nDos grandes mesas cubren el monumento. El callejón cubierto está rodeado de losas muy altas, estructuras particulares de los monumentos de Ile-Grande y Keryvon. Se interpretan como un muro intermedio en el interior del túmulo, cuya finalidad era probablemente retener la tierra del túmulo.\n\nSe realizaron cuatro campañas de excavación en 1866, 1868, 1909 y 1910. El material, ahora perdido, incluía: - cuatro hachas pulidas - lascas de sílex - fragmentos decorados y cerámica negra - un disco de bronce, un objeto de hierro\n\nEl paseo cubierto de Ile-Grande fue declarado monumento histórico el 23 de enero de 1956.\n\nPara que conste, \"una anciana, nacida en 1800, nos contó a finales del siglo pasado que los leprosos habían vivido en el dolmen de Ile-Grande en la antigüedad. Se alimentaban con un tenedor. Según otra tradición, el dolmen estaba habitado por Kornandounezed, unos enanos a los que les gusta bailar con los transeúntes en las noches de luna llena. Si lo haces de buena gana, te lo agradecen muy galantemente y te dicen que tendrás un niño y que no será necesario ir a buscar una comadrona para su nacimiento\" (Estudios 1991)",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De overdekte steeg van Ile-Grande\n\nDeze overdekte granieten loopbrug, bekend als kort (in tegenstelling tot de gebogen overdekte loopbruggen die schuine wanden hebben), bevindt zich op een hoogte van 35 meter en is oost-west georiënteerd. Het is 8,5 m lang en 1,6 m breed en bestaat uit\n- een voorportaal\n- een grafkamer gevormd door twee parallelle muren (4 pilaren in het noorden, 5 pilaren in het zuiden). De hoogte van de platen varieert van 1m tot 1m40.\n\nTwee grote tafels dekken het monument. De overdekte steeg is omgeven door zeer hoge platen, structuren die eigen zijn aan de monumenten van Ile-Grande en Keryvon. Ze worden geïnterpreteerd als een tussenmuur binnen de heuvel, die waarschijnlijk bedoeld was om de aarde van de tumulus vast te houden.\n\nIn 1866, 1868, 1909 en 1910 werden vier opgravingscampagnes uitgevoerd. Het materiaal, dat nu verloren is gegaan, omvatte: - vier gepolijste bijlen - vuurstenen spaanders - versierde scherven en zwart aardewerk - een bronzen schijf, een ijzeren voorwerp\n\nDe overdekte loopbrug van Ile-Grande werd op 23 januari 1956 geklasseerd als historisch monument.\n\nVoor de goede orde: \"een oude vrouw, geboren in 1800, vertelde ons aan het eind van de vorige eeuw dat er in de dolmen van Ile-Grande in vroeger tijden melaatsen hadden gewoond. Ze werden gevoed met een vork. Volgens een andere traditie werd de dolmen bewoond door Kornandounezed, dwergen, die graag dansen met voorbijgangers in de nachten van de volle maan. Als je dat vrijwillig doet, bedanken ze je heel galant en zeggen ze dat je een jongen krijgt en dat je voor zijn geboorte geen vroedvrouw hoeft te zoeken\" (Studies 1991)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/37f1e4c0-7bd3-325e-bedc-057abb11f0db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d41d1ef-7810-31db-bc04-6221ccb019a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/669a0719-0c70-30f2-be04-833ed99ea687",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2613bcc-6ddd-34c3-84c7-7192355c2dca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0504915-6da4-3dde-8e51-e5453ff046ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2b0b0ed-5ca5-3474-a302-605afbfe2183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e599323d-180a-3520-984c-bc5f141ccb20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5d3094b-27f0-3358-8c6c-15d700cb36f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/358fad46-61ce-3e45-8e34-1021b43f7e5f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9e7866fb-049f-38a7-9fc4-ef3a345aca34",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Allée couverte Ile Grande"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Spendeau (https://commons.wikimedia.org/wiki/User:Spendeau)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/df36c66c-61c9-3cac-95b2-33eff3267dcf",
          "ebucore:fileSize": [
            1116066
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1944,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/f/f6/All%C3%A9e_couverte_Ile_Grande.jpg"
          ],
          "ebucore:width": 2592,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/05198969-4a9f-3966-bc49-7a27f970cbc7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/76e75d45-c7d5-30aa-9d0f-3c26304a78f3",
          "schema:addressLocality": "Pleumeur-Bodou",
          "schema:postalCode": "22560",
          "schema:streetAddress": [
            "Ile Grande",
            "rue du Dolmen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pleumeur-Bodou"
              ],
              "pt": [
                "Pleumeur-Bodou"
              ],
              "en": [
                "Pleumeur-Bodou"
              ],
              "it": [
                "Pleumeur-Bodou"
              ],
              "fr": [
                "Pleumeur-Bodou"
              ],
              "nl": [
                "Pleumeur-Bodou"
              ],
              "es": [
                "Pleumeur-Bodou"
              ]
            },
            "insee": "22198",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3655f2da-0321-306d-be1e-e186a91e9e71",
        "schema:latitude": "48.8031289",
        "schema:longitude": "-3.5719245",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T01:18:35.161Z"
}