{
  "@id": "https://data.datatourisme.fr/38/b9e55217-044a-3370-be9c-4a7abb44972d",
  "dc:identifier": "PCUBRE022V509JE0",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Plouha - Station Verte"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf1a3962-5385-3fd5-8189-bf9efc7045a3",
    "schema:legalName": "Office de tourisme Falaises d'Armor",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0eefa1e6-1f93-369a-8064-f359aad308dc",
      "schema:email": [
        "mairie.accueil@plouha.fr"
      ],
      "schema:telephone": [
        "+33 2 96 20 21 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://plouha.stationverte.com/",
        "http://www.plouha.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/288c22df-3358-39db-b3e9-987f99081018",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Plouha ist eine Naturgemeinde im Departement Côtes d'Armor mit den höchsten Klippen der Bretagne (104 m), an der der GR34 14 km lang entlangführt und die vom GR34 A durchquert wird.\nSie ist ideal für Spaziergänge und Outdoor-Sportarten wie Wandern, Reiten, Radfahren oder Mountainbiking. Die Wege und Rundwege ermöglichen auch einen privilegierten Zugang zu verschiedenen unumgänglichen Orten der Goëlo-Küste wie dem ungewöhnlichen Ankerplatz Gwin Ségal, einem der letzten noch aktiven Pfahlhäfen Europas, über den zahlreiche Reportagen berichtet wurden; jahrhundert, die ein Fresko des Totentanzes beherbergt, und schließlich die Gedenkstätten, die dem Widerstandsnetzwerk Shelburn gewidmet sind. \nDie Gemeinde mit 4582 Einwohnern verfügt über zahlreiche kulturelle und patrimoniale Trümpfe sowie ein reiches Vereinsleben und bietet das ganze Jahr über ein volles Veranstaltungsprogramm. Zögern Sie nicht, an unsere Küste zu kommen und sich zu erholen!"
        ],
        "en": [
          "Cultural Heritage",
          "Rich of the highest cliffs of Brittany (104 m), Plouha is a natural commune of the Côtes d'Armor, bordered by the GR34 on 14 km and crossed by the GR34 A.\nIdeal for walks and outdoor sports such as hiking, horseback riding, cycling or mountain biking, all its paths and circuits also provide privileged access to various sites of the Goëlo Coast, such as the unusual anchorage of Gwin Ségal, one of the last post ports in Europe still in operation, and subject of many reports; the chapel of Kermaria An Iskuit dating from the 13th century which houses a fresco of the Dance of Death and finally places of memory dedicated to the Shelburn resistance network.\nThe town of 4582 inhabitants has many cultural and patrimonial assets, as well as a rich associative life and proposes throughout the year a well filled program of animations, do not hesitate to come and recharge your batteries on our coast!"
        ],
        "it": [
          "Con le falesie più alte della Bretagna (104 m), Plouha è un comune naturale delle Côtes d'Armor, delimitato dal GR34 per 14 km e attraversato dal GR34 A.\nÈ ideale per passeggiate e sport all'aria aperta come l'escursionismo, l'equitazione, il ciclismo o la mountain bike. Tutti i suoi sentieri e le sue piste offrono anche un accesso privilegiato a diversi siti da non perdere sulla Costa del Goëlo, come l'insolito ancoraggio di Gwin Ségal, uno degli ultimi porti su palafitte rimasti in Europa e oggetto di numerose segnalazioni; la cappella di Kermaria An Iskuit, risalente al XIII secolo, che ospita un affresco della Danse Macabre e infine i luoghi della memoria dedicati alla rete di resistenza di Shelburn. \nIl comune, che conta 4.582 abitanti, possiede numerosi beni culturali e patrimoniali, nonché una ricca vita comunitaria e offre un ricco programma di eventi durante tutto l'anno, quindi non esitate a venire a fare il pieno di energia sulla nostra costa!",
          "Patrimonio culturale"
        ],
        "fr": [
          "Patrimoine culturel",
          "Riche des plus hautes falaises de Bretagne (104 m), Plouha est une commune nature des Côtes d'Armor, longée par le GR34 sur 14 km et traversée par le GR34 A.\nPropices à la balade et à la pratique des sports de plein air comme les randonnées pédestres, équestres, à vélo ou en VTT, tous ses chemins et circuits permettent aussi un accès privilégié à différents sites incontournables de la Côte du Goëlo comme le mouillage insolite de Gwin Ségal, un des derniers ports à pieux en Europe encore en activité, et sujet de nombreux reportages; la chapelle de Kermaria An Iskuit datant du XIIIème qui abrite une fresque de la Danse Macabre et enfin des lieux de mémoire dédiés au réseau de résistance Shelburn. \nLa commune de 4582 habitants possède de nombreux atouts culturels et patrimoniaux, ainsi qu'une vie associative riche et propose tout au long de l'année un programme d'animations bien rempli, n'hésitez pas à venir vous ressourcer sur notre côte !"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Met de hoogste kliffen van Bretagne (104 m) is Plouha een natuurlijke gemeente in de Côtes d'Armor, die over 14 km wordt begrensd door de GR34 en doorkruist wordt door de GR34 A.\nHet is een ideale plek voor wandelingen en buitensporten zoals wandelen, paardrijden, fietsen en mountainbiken. Alle paden en wegen bieden ook een bevoorrechte toegang tot verschillende niet te missen sites aan de kust van Goëlo, zoals de ongewone ankerplaats van Gwin Ségal, een van de laatste overgebleven paalhavens in Europa en onderwerp van talrijke rapporten; de kapel van Kermaria An Iskuit uit de 13e eeuw met een fresco van de Danse Macabre en tenslotte de gedenkplaatsen gewijd aan het verzetsnetwerk van Shelburn. \nDe gemeente met 4.582 inwoners heeft veel culturele en erfgoederen, evenals een rijk gemeenschapsleven en biedt het hele jaar door een vol programma van evenementen, dus aarzel niet om aan onze kust te komen herbronnen!"
        ],
        "es": [
          "Con los acantilados más altos de Bretaña (104 m), Plouha es un municipio natural de las Côtes d'Armor, bordeado por el GR34 durante 14 km y atravesado por el GR34 A.\nEs ideal para los paseos y los deportes al aire libre, como el senderismo, la equitación, el ciclismo o la bicicleta de montaña. Todos sus caminos y senderos ofrecen también un acceso privilegiado a diversos lugares que no hay que perderse en la costa de Goëlo, como el insólito fondeadero de Gwin Ségal, uno de los últimos puertos de pilotes que quedan en Europa y que ha sido objeto de numerosos reportajes; la capilla de Kermaria An Iskuit, del siglo XIII, que alberga un fresco de la Danza Macabra y, por último, los lugares de memoria dedicados a la red de resistencia de Shelburn. \nEl municipio, de 4.582 habitantes, cuenta con numerosos bienes culturales y patrimoniales, así como con una rica vida comunitaria y ofrece un completo programa de eventos a lo largo del año, así que no dude en venir a recargar las pilas en nuestra costa",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2abddf09-5c4e-3e1e-bd9d-d32a7dd4481b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69b3bc3a-58a6-31b1-8bac-e373160fd547",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cdf19ef-6b83-329d-ac28-7e81ec80c182",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81476e21-0871-3600-981e-ad2f8c61352e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90727f3d-39d6-34a3-b50a-6522b22dd42d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa1f72a4-01d4-3c17-b408-ddd94d33ae4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c945f678-18ca-3c9f-8750-bb72e3072a22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d54f762d-9f48-3cce-a251-39d9b09c18ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6cc899a-6071-3e90-b6ba-0a4040685006",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7848d21-95c9-392b-8bde-8c0bb7e1a866",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/54ceab22-1a60-30b7-89e6-1e95469c0235",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52b87140-0125-3099-9757-b5f81300e83a",
          "schema:addressLocality": "Plouha",
          "schema:postalCode": "22580",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouha"
              ],
              "pt": [
                "Plouha"
              ],
              "en": [
                "Plouha"
              ],
              "it": [
                "Plouha"
              ],
              "fr": [
                "Plouha"
              ],
              "nl": [
                "Plouha"
              ],
              "es": [
                "Plouha"
              ]
            },
            "insee": "22222",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/74884a10-9ed0-37aa-af53-20c5a5686b14",
        "schema:latitude": "48.67586",
        "schema:longitude": "-2.93215",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-15",
  "lastUpdateDatatourisme": "2023-03-16T02:05:42.342Z"
}