{
  "@id": "https://data.datatourisme.fr/38/b9f11df8-6848-3d53-bec7-63726914e6c6",
  "dc:identifier": "PCUBRE029V52X7CU",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle Sainte-Espérance - Chapelle Sanspe"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/315f85b2-ef37-3ee0-9c01-df9a21fcf1be",
    "schema:legalName": "Office de tourisme Cap-Sizun - Pointe du Raz",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ae729e7d-92a3-3e8d-b0e5-86e78b2bf99f",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://patrimoine.region-bretagne.fr/gertrude-diffusion/dossier/chapelle-sanspe-dite-chapelle-sainte-esperance-beuzec-cap-sizun/390ffaf0-378e-4f30-92e0-d2169ca6fac3"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/684418d6-dd41-3640-91ac-653b3ddeb03d",
      "dc:description": {
        "de": [
          "Die Sanspe-Kapelle liegt isoliert auf einem baumbestandenen Plateau, das von einer Kulturlandschaft mit Feldern und Böschungen umgeben ist. Sie ist ein kleines Gebäude mit rechteckigem Grundriss, das in eine Einfriedung eingebettet ist, von der noch einige Mauern erhalten sind.\n\nIhre Mauern bestehen sowohl aus Bruchsteinen (Kirchenschiff) als auch aus Quadersteinen (Chor) und weisen zwei Rundbogentüren auf, von denen die südliche ein gehämmertes Wappen trägt. Die beiden anderen Öffnungen sind Rundbogenfenster an der Südfassade auf beiden Seiten der Tür.\n\nDer westliche Giebel trägt neben der Tür ein niedriges Glockentürmchen sowie das religiöse Zeichen IHS, das von zwei Kerzenhaltern flankiert und von einer Tropfleiste überragt wird.\n\nDer Boden des Gebäudes besteht aus gestampftem Lehm.\n\nIn der Einfriedung befinden sich ein Brunnen und eine christianisierte Stele.\n\nDer Brunnen befindet sich in einem eigenen Gehege und weist ein tiefes Gewölbe, eine Rundbogenöffnung, ein Satteldach und einen hervorstehenden Stein an seinem Giebel auf, der eine fromme Skulptur trägt. Bei der Volkszählung 2019 war dieser sorgfältig mit zwei Sträußen frischer Blumen geschmückt.\n\nDie christianisierte Stele hat eine kegelstumpfförmige, spitz zulaufende Form mit 22 Rillen und misst etwa 1,70 Meter. Es ist eine horizontale Furche und ein kleines ausgehöhltes Kreuz auf der anderen Seite zu erkennen.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "Isolated on a wooded plateau surrounded by a cultivated landscape of fields and embankments, the Sanspe Chapel is a small rectangular building nestled in an enclosure of which a few low walls remain.\n\nIts walls, built of rubble (nave) and ashlar (choir), have two semicircular doors, one of which on the south side has a hammered coat of arms. The other two bays are semicircular windows positioned on the south façade on both sides of the door.\n\nThe western gable bears, in addition to the door, a low bell and the religious symbol IHS flanked by two candelabra and surmounted by a drip moulding.\n\nThe floor of the building is dirt.\n\nIn the enclosure there is a fountain and a Christianized stele.\n\nThe fountain, set in its own enclosure, has a deep vault, a round arch opening, a gabled roof and a projecting stone on its gable bearing a pious sculpture. At the time of the 2019 census, the fountain was carefully decorated with two bouquets of fresh flowers.\n\nThe Christianized stele is truncated cone shaped and tapered with 22 grooves and measures about 1.70 metres. There is a horizontal groove and a small cross carved on the other side."
        ],
        "it": [
          "Isolata su un altopiano boscoso circondato da un paesaggio coltivato di campi e argini, la cappella di Sanspe è un piccolo edificio rettangolare immerso in un recinto di cui rimangono alcuni bassi muri.\n\nLe sue pareti sono in pietra (navata) e bugnato (coro) e presentano due porte ad arco, di cui quella meridionale reca uno stemma martellato. Le altre due campate sono costituite da finestre a tutto sesto sulla facciata sud, su entrambi i lati della porta.\n\nOltre al portale, il timpano occidentale presenta un basso campanile e l'emblema religioso IHS affiancato da due candelabri e sormontato da un gocciolatoio.\n\nIl pavimento dell'edificio è fatto di argilla.\n\nNel recinto si trovano una fontana e una stele cristianizzata.\n\nLa fontana, situata nel proprio recinto, ha una volta profonda, un'apertura semicircolare, un tetto a capanna e una pietra sporgente sul timpano che reca una pia scultura. Al momento del censimento del 2019, era ordinatamente decorata con due mazzi di fiori freschi.\n\nLa stele cristianizzata, di forma tronco-conica e affusolata con 22 flauti, misura circa 1,70 metri. Sull'altro lato sono incise una scanalatura orizzontale e una piccola croce.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Isolée sur un plateau arboré entouré par un paysage cultivé de champs et de talus, la chapelle Sanspe est un petit édifice de plan rectangulaire niché dans un enclos dont il reste quelques murets.\n\nSes murs maçonnés à la fois de moellons (nef) et de pierres de taille (chœur) présente deux portes en plein cintre dont celle du sud arbore un blason martelé. Les deux autres baies sont des fenêtres en plein cintre positionnées sur la façade sud, des deux côtés de la porte.\n\nLe pignon occidental porte, en plus de la porte, un clocheton peu élevé ainsi que le sigle religieux IHS flanqué de deux chandeliers et surmonté d’un larmier.\n\nLe sol de l’édifice est en terre battue.\n\nDans l’enclos se trouvent une fontaine et une stèle christianisée.\n\nLa fontaine, sise dans son propre enclos, présente une voute profonde, une ouverture en plein cintre, un toit en bâtière et une pierre saillante sur son pignon portant une pieuse sculpture. Lors du recensement de 2019, celle-ci était soigneusement décorée de deux bouquets de fleurs fraiches.\n\nLa stèle christianisée, de forme tronconique et fuselée de 22 cannelures, mesure environ 1,70 mètre. On y observe un sillon horizontal et une petite croix creusée de l’autre côté.",
          "Patrimoine culturel"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kapel van Sanspe, geïsoleerd op een bebost plateau omgeven door een gecultiveerd landschap van akkers en dijken, is een klein rechthoekig gebouw genesteld in een omheining waarvan nog enkele lage muren overblijven.\n\nDe muren zijn zowel van breuksteen (schip) als van bewerkte steen (koor) en hebben twee deurbogen, waarvan de zuidelijke een gehamerd wapenschild draagt. De andere twee traveeën zijn rondboogvensters in de zuidgevel, aan weerszijden van de deur.\n\nNaast de deur heeft de westelijke gevel een lage klokkentoren en het religieuze embleem IHS geflankeerd door twee kandelaars en bekroond door een druipsteen.\n\nDe vloer van het gebouw is gemaakt van aangestampte aarde.\n\nIn de omheining staat een fontein en een gekerstende stele.\n\nDe fontein, in zijn eigen behuizing, heeft een diep gewelf, een opening met ronde koppen, een zadeldak en een uitstekende steen op de gevel met een vroom beeldhouwwerk. Ten tijde van de telling van 2019 was het netjes versierd met twee bossen verse bloemen.\n\nDe gekerstende stele, van afgeknotte kegelvorm en taps toelopend met 22 groeven, meet ongeveer 1,70 meter. Er is een horizontale groef en een klein kruis gesneden aan de andere kant."
        ],
        "es": [
          "Aislada en una meseta boscosa rodeada de un paisaje cultivado de campos y terraplenes, la capilla de Sanspe es un pequeño edificio rectangular enclavado en un recinto del que quedan algunos muros bajos.\n\nSus muros son de piedra de sillería (nave) y de sillar (coro) y tienen dos puertas arqueadas, la del sur con un escudo martillado. Los otros dos tramos son ventanas de medio punto en la fachada sur, a ambos lados de la puerta.\n\nAdemás de la puerta, el hastial occidental tiene un campanario bajo y el emblema religioso IHS flanqueado por dos candelabros y rematado por una piedra de goteo.\n\nEl suelo del edificio es de arcilla.\n\nEn el recinto hay una fuente y una estela cristianizada.\n\nLa fuente, situada en su propio recinto, tiene una bóveda profunda, una abertura semicircular, un tejado a dos aguas y una piedra que sobresale en su frontón con una escultura piadosa. En el momento del censo de 2019, estaba cuidadosamente decorado con dos ramos de flores frescas.\n\nLa estela cristianizada, de forma troncocónica y cónica con 22 flautas, mide aproximadamente 1,70 metros. Hay una ranura horizontal y una pequeña cruz tallada en el otro lado.",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a5b2512-9da0-3373-9582-f41427d87868",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f1ebe34-53cb-3441-aef4-1e76f6aabe40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/160a7c2d-1b65-356f-bd2e-1cec54d71ee4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b3a7f79-924d-3ae4-ab5b-84f012524b77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fc5f9e7-31c8-34a6-9474-ac15ffdeb2ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e815b35-7de6-3db1-ba55-72e37362c6af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f8d529b-1b3d-3cda-b282-33eae43524f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4f367c9-9149-3c11-9694-4122631f2e71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab3c7019-f190-3e27-bb23-24ce6e0bb44d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e52e10f1-ab54-3d30-8cc9-c93d54516cc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/58e39331-a8db-381f-9680-57acb076c79a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9dbc47db-a9fa-3235-8ecc-e108c02776af",
          "schema:addressLocality": "Beuzec-Cap-Sizun",
          "schema:postalCode": "29790",
          "schema:streetAddress": [
            "Sanspe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beuzec-Cap-Sizun"
              ],
              "pt": [
                "Beuzec-Cap-Sizun"
              ],
              "en": [
                "Beuzec-Cap-Sizun"
              ],
              "it": [
                "Beuzec-Cap-Sizun"
              ],
              "fr": [
                "Beuzec-Cap-Sizun"
              ],
              "nl": [
                "Beuzec-Cap-Sizun"
              ],
              "es": [
                "Beuzec-Cap-Sizun"
              ]
            },
            "insee": "29008",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/199bac34-08a0-3e45-829d-9be0f7c50ae7",
        "schema:latitude": "48.054832",
        "schema:longitude": "-4.5223163",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.814Z"
}