{
  "@id": "https://data.datatourisme.fr/5/b91715bf-3994-3a4b-98ff-bd7d7db3ac79",
  "dc:identifier": "231006264",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Sehr schönes Denkmal der Stadt Munster"
    ],
    "en": [
      "Very beautiful monument of the city of Munster"
    ],
    "it": [
      "Monumento molto bello della città di Munster"
    ],
    "fr": [
      "Très beau onument de la ville de Munster"
    ],
    "nl": [
      "Zeer mooi monument van de stad Munster"
    ],
    "es": [
      "Muy bello monumento de la ciudad de Munster"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise catholique de Munster"
    ]
  },
  "creationDate": "2011-06-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
    "schema:legalName": "Office de tourisme de la vallée de Munster",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/81ffd4f4-f480-37c8-ae5b-dd066f162c44",
      "schema:email": [
        "com.stgregoire@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 89 77 32 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://munster.diocese-alsace.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/81ffd4f4-f480-37c8-ae5b-dd066f162c44",
      "schema:email": [
        "com.stgregoire@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 89 77 32 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://munster.diocese-alsace.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f16b00e-5607-3df4-8b37-02ab6c9ccd62",
      "schema:email": [
        "com.stgregoire@orange.fr"
      ],
      "schema:legalName": "COMMUNAUTÉ DE PAROISSES CATHOLIQUES DU VAL SAINT-G",
      "schema:telephone": [
        "+33 3 89 77 32 40"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://munster.diocese-alsace.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/81f464df-fc1a-334e-b696-ba3ef87ad814",
      "dc:description": {
        "de": [
          "Ursprünglich war diese Kirche eine Kapelle, die im Laufe des 12. Dieses Gebäude war für die Gemeindemitglieder von Munster bestimmt, da die Abteikirche den Mönchen der Benediktinerabtei Saint-Grégoire vorbehalten war.\nIm Jahr 1287 befand sich die Kirche außerhalb der neu befestigten Stadt und 1354 wurde sie ein Raub der Flammen\nIm Jahr 1553 wurde die katholische Messe durch den protestantischen Gottesdienst ersetzt. Von 1569 bis 1574 stand das Gebäude im Mittelpunkt von Auseinandersetzungen zwischen den lutherischen Munsteranern und Abt Heinrich von Jestetten, der die Benediktinerabtei leitete. Ab 1575 wurde die Kirche vollständig dem protestantischen Gottesdienst gewidmet, während die Katholiken in die Abteikirche gingen\nIm Jahr 1686 wird ihr Chor wieder katholisch und bis zur Einweihung der protestantischen Kirche wird sie zur Simultankirche, die beiden Kulten offen steht. Ab Januar 1874 ist sie ausschließlich der katholischen Gemeinde vorbehalten.\nIn der zweiten Hälfte des 19. Jahrhunderts wurde die Kirche vergrößert und renoviert und der Glockenturm aus dem Jahr 1590 um ein Stockwerk erhöht. Nach 1914-1918 wurde die Kirche restauriert. Neue Glocken werden 1927 und 1950 installiert (die alten Glocken wurden während der beiden Kriege beschlagnahmt). Vier neue Glocken wurden 2006 hinzugefügt. Im Inneren befindet sich ein geschnitztes Baptisterium. Die Guerrier-Orgel stammt aus dem Jahr 1986\nSeit September 2008 ist auf der Empore der Kirche eine astronomische Uhr zu sehen. Der von der Firma Ungerer nach dem Ersten Weltkrieg entworfene Mechanismus wurde von den Werkstätten Voegelé in Straßburg restauriert. Dieses Ensemble wird von vier Zifferblättern gekrönt, die von dem Künstler Didier Chanut gestaltet wurden und die Monate, Mondphasen, Tage und die Uhrzeit anzeigen. Das Ganze wird von einem Hahn gekrönt, der dreimal kräht und jeden Mittag vor dem Angelus in Anspielung auf die Verleugnung des Heiligen Petrus mit den Flügeln schlägt. Die Uhr ist sieben Meter hoch und wiegt eine halbe Tonne.\nBesichtigungen sind täglich möglich."
        ],
        "en": [
          "Originally, this church is a chapel built during the 12th century. This building was intended to accommodate the parishioners of Munster, the abbey church being reserved for the monks of the Benedictine abbey of Saint-Grégoire.\nIn 1287, it was located outside the newly fortified town and in 1354 it fell prey to fire\nIn 1553, the Catholic Mass was replaced by the Protestant cult. From 1569 to 1574, the building was at the centre of clashes between the Lutheran Munsterians and Abbot Henri de Jestetten, who was the head of the Benedictine abbey. From 1575, the church was entirely devoted to Protestant worship, with Catholics going to the abbey church\nIn 1686, its choir returned to Catholic worship and, until the Protestant church was inaugurated, it became a simultaneous church, open to both worships. From January 1874, it was reserved exclusively for the Catholic community.\nThe church was enlarged and renovated in the second half of the 19th century and the bell tower dating from 1590 was raised by one floor. The church was restored after 1914-1918. New bells are installed in 1927 and 1950 (the old bells are confiscated during the two wars). Four new bells were added in 2006. Inside, there is a carved baptistery. The Warrior organ dates from 1986\nSince September 2008 an astronomical clock can be seen on the gallery of the church. The mechanism designed by the Ungerer establishments after the First World War was restored by the Voegelé workshops in Strasbourg. It is surmounted by four dials, made by the artist Didier Chanut, indicating the months, the phases of the moon, the days and the time. The whole is topped by a cock crowing three times and flapping its wings every noon before the Angelus in reference to the denial of Saint Peter. The clock stands seven metres high and weighs half a ton.\nVisits are possible every day."
        ],
        "it": [
          "La chiesa era originariamente una cappella costruita nel XII secolo. Era destinata ai parrocchiani di Munster, mentre la chiesa abbaziale era riservata ai monaci dell'abbazia benedettina di San Gregorio.\nNel 1287 si trovava fuori dalla città appena fortificata e nel 1354 fu bruciata\nNel 1553, la messa cattolica fu sostituita dal culto protestante. Dal 1569 al 1574, l'edificio fu al centro degli scontri tra i luterani Munster e l'abate Enrico di Jestetten, che gestiva l'abbazia benedettina. Dal 1575 in poi, la chiesa fu interamente dedicata al culto protestante, mentre i cattolici si recavano nella chiesa abbaziale\nNel 1686 il coro fu restituito al culto cattolico e, fino all'apertura della chiesa protestante, divenne una chiesa simultanea, aperta a entrambe le fedi. Dal gennaio 1874 in poi, fu riservato esclusivamente alla comunità cattolica.\nNella seconda metà del XIX secolo la chiesa è stata ampliata e ristrutturata e il campanile del 1590 è stato rialzato di un piano. La chiesa fu restaurata dopo il 1914-1918. Nuove campane furono installate nel 1927 e nel 1950 (le vecchie campane furono confiscate durante le due guerre). Nel 2006 sono state aggiunte quattro nuove campane. All'interno si trova un battistero intagliato. L'organo Guerrier risale al 1986\nDal settembre 2008, nella galleria della chiesa si trova un orologio astronomico. Il meccanismo, progettato dalla ditta Ungerer dopo la prima guerra mondiale, è stato restaurato dalle officine Voegelé di Strasburgo. Questo insieme è sormontato da quattro quadranti, realizzati dall'artista Didier Chanut, che indicano i mesi, le fasi lunari, i giorni e l'ora. Il tutto è sormontato da un gallo che canta tre volte e batte le ali ogni mezzogiorno prima dell'Angelus, in riferimento al rinnegamento di San Pietro. L'orologio è alto sette metri e pesa mezza tonnellata.\nLe visite sono possibili ogni giorno."
        ],
        "fr": [
          "A l’origine, cette église est une chapelle construite au cours du XIIème siècle. Cet édifice était destiné à accueillir les paroissiens de Munster, l’église abbatiale étant réservée aux moines de l’abbaye bénédictine Saint-Grégoire.\nEn 1287, elle se trouve à l’extérieur de la ville nouvellement fortifiée et, en 1354, elle est la proie des flammes. \nEn 1553, la messe catholique est remplacée par le culte protestant. De 1569 à 1574, l’édifice est au centre d’affrontements entre les Munstériens luthériens et l’abbé Henri de Jestetten qui dirige l’abbaye bénédictine. A partir de 1575, l’église est entièrement consacrée au culte protestant, les catholiques se rendant à l’église abbatiale. \nEn 1686, son chœur revient au culte catholique et, jusqu’à l’inauguration de l’église protestante, elle devient église simultanée, ouverte aux deux cultes. A partir de janvier 1874, elle est exclusivement réservée à la communauté catholique.\nL’église est agrandie et rénovée au cours de la seconde moitié du XIXème siècle et le clocher datant de 1590 est rehaussé d’un étage. On restaure l’église après 1914-1918. De nouvelles cloches sont installées en 1927 et 1950 (les anciennes cloches sont confisquées pendant les deux guerres). Quatre nouvelles cloches ont été ajoutées en 2006. A l’intérieur, se trouve un baptistère sculpté. L’orgue Guerrier date de 1986. \nDepuis septembre 2008 une horloge astronomique est visible sur la tribune de l’église. Le mécanisme conçu par les établissements Ungerer, après la Première Guerre mondiale, a été restauré par les ateliers Voegelé de Strasbourg. Cet ensemble est surmonté de quatre cadrans, réalisés par l’artiste Didier Chanut, indiquant les mois, les phases de la lune, les jours et l’heure. Le tout est coiffé d’un coq qui chante trois fois et bat des ailes tous les midis avant l’Angélus en référence au reniement de Saint Pierre. L’horloge s’élève sur sept mètres de haut et pèse une demi-tonne.\nPossibilité de visites tous les jours."
        ],
        "es": [
          "La iglesia fue originalmente una capilla construida en el siglo XII. Estaba destinado a los feligreses de Munster, ya que la iglesia abacial estaba reservada a los monjes de la abadía benedictina de San Gregorio.\nEn 1287 se encontraba fuera de la ciudad recién fortificada y en 1354 fue incendiada\nEn 1553, la misa católica fue sustituida por el culto protestante. De 1569 a 1574, el edificio fue el centro de los enfrentamientos entre los luteranos de Munster y el abad Enrique de Jestetten, que dirigía la abadía benedictina. A partir de 1575, la iglesia se dedicó por completo al culto protestante, y los católicos acudieron a la iglesia de la abadía\nEn 1686, el coro volvió al culto católico y, hasta la apertura de la iglesia protestante, se convirtió en una iglesia simultánea, abierta a ambas confesiones. A partir de enero de 1874, se reservó exclusivamente a la comunidad católica.\nEn la segunda mitad del siglo XIX, la iglesia fue ampliada y renovada, y el campanario, que data de 1590, se elevó un piso. La iglesia fue restaurada después de 1914-1918. En 1927 y 1950 se instalaron nuevas campanas (las antiguas fueron confiscadas durante las dos guerras). En 2006 se añadieron cuatro nuevas campanas. En el interior, hay un baptisterio tallado. El órgano Guerrier data de 1986\nDesde septiembre de 2008, se puede ver un reloj astronómico en la galería de la iglesia. El mecanismo, diseñado por la empresa Ungerer tras la Primera Guerra Mundial, fue restaurado por los talleres Voegelé de Estrasburgo. Este conjunto está coronado por cuatro esferas, realizadas por el artista Didier Chanut, que indican los meses, las fases de la luna, los días y la hora. El conjunto está rematado por un gallo que canta tres veces y agita sus alas cada mediodía antes del Ángelus en referencia a la negación de San Pedro. El reloj tiene siete metros de altura y pesa media tonelada.\nLas visitas son posibles todos los días."
        ],
        "nl": [
          "De kerk was oorspronkelijk een kapel uit de 12e eeuw. Het was bestemd voor de parochianen van Munster; de abdijkerk was gereserveerd voor de monniken van de benedictijnenabdij van Sint-Gregorius.\nIn 1287 lag het buiten de pas versterkte stad en in 1354 werd het afgebrand\nIn 1553 werd de katholieke mis vervangen door de protestantse cultus. Van 1569 tot 1574 was het gebouw het middelpunt van conflicten tussen de Lutherse Munsters en abt Hendrik van Jestetten, die de benedictijnenabdij leidde. Vanaf 1575 was de kerk geheel gewijd aan de protestantse eredienst en gingen de katholieken naar de abdijkerk\nIn 1686 keerde het koor terug naar de katholieke eredienst en tot de inwijding van de protestantse kerk werd het een simultaankerk, open voor beide geloven. Vanaf januari 1874 was het uitsluitend voorbehouden aan de katholieke gemeenschap.\nIn de tweede helft van de 19e eeuw werd de kerk vergroot en gerenoveerd, en werd de klokkentoren uit 1590 met een verdieping verhoogd. De kerk werd gerestaureerd na 1914-1918. Nieuwe klokken werden geïnstalleerd in 1927 en 1950 (de oude klokken werden in beslag genomen tijdens de twee oorlogen). In 2006 werden vier nieuwe klokken toegevoegd. Binnen is er een gebeeldhouwde doopkapel. Het Guerrier-orgel dateert uit 1986\nSinds september 2008 is op de galerij van de kerk een astronomische klok te zien. Het na de Eerste Wereldoorlog door de firma Ungerer ontworpen mechanisme werd gerestaureerd door de werkplaatsen van Voegelé in Straatsburg. Dit geheel wordt bekroond door vier wijzerplaten, gemaakt door de kunstenaar Didier Chanut, die de maanden, de maanstanden, de dagen en de tijd aangeven. Het geheel wordt bekroond door een haan die elke middag voor het Angelus driemaal kraait en met zijn vleugels slaat, als verwijzing naar de verloochening van Sint Pieter. De klok is zeven meter hoog en weegt een halve ton.\nBezoeken zijn elke dag mogelijk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2d163988-d288-3456-81ab-82178bc699b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/344053d2-d90c-33af-aac4-38251af1d46d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cff43c0-71b7-39f9-ba64-48e0117e613d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5756312e-ef1a-371a-b3c2-f082137fac41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6271a431-89df-30a8-9b5a-e7d1a6ec0f72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93ee71a0-0b14-369a-9e98-9b82aabc220c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2f648d6-611f-338f-b657-7de99ebcbaae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da468e3d-9006-3e1e-9ddc-bdfbd9a6083b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3730034-8d64-34cd-a295-04d827c644b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5d82546-bb3d-3b11-873b-789c12e55d41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sehr schönes Denkmal der Stadt Munster"
        ],
        "en": [
          "Very beautiful monument of the city of Munster"
        ],
        "it": [
          "Monumento molto bello della città di Munster"
        ],
        "fr": [
          "Très beau onument de la ville de Munster"
        ],
        "nl": [
          "Zeer mooi monument van de stad Munster"
        ],
        "es": [
          "Muy bello monumento de la ciudad de Munster"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/34aa49cd-ad8d-398b-babb-06c2006c3f23",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a353d0ed-a56a-3c47-9bd1-89bb7d456fa3",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Eglise catholique de Munster"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/34aa49cd-ad8d-398b-babb-06c2006c3f23",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a353d0ed-a56a-3c47-9bd1-89bb7d456fa3",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Eglise catholique de Munster"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3550b325-bb9e-3e01-adb2-22ef4d2abf50",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/727b8932-0137-3bbf-a94c-3c076d1aa55f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b643337-ee96-3044-88d1-b90052fb3913",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a7389e3-5f41-3425-92a6-6df6214db44e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b70d8d14-5b37-344d-bda5-77b7f644bda6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dd904f3c-1853-3114-a45b-277e69995d6a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6b46fb3f-ff6e-310c-bcf0-af0835545de7",
          "schema:addressLocality": "Munster",
          "schema:postalCode": "68140",
          "schema:streetAddress": [
            "Rue de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68226",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Munster"
              ],
              "pt": [
                "Munster"
              ],
              "en": [
                "Munster"
              ],
              "it": [
                "Munster"
              ],
              "fr": [
                "Munster"
              ],
              "nl": [
                "Munster"
              ],
              "es": [
                "Munster"
              ]
            },
            "insee": "68226",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fe56d8c4-9ad7-324d-9214-6eea4100f867",
        "schema:latitude": "48.0408199057444",
        "schema:longitude": "7.13931083679199",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-01-25",
  "lastUpdateDatatourisme": "2022-11-14T13:43:13.246Z"
}