{
  "@id": "https://data.datatourisme.fr/5/b91fb5ca-1cdb-3556-af6c-7d09dc7ebf6d",
  "dc:identifier": "231010878",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Neues, hochwertiges Chalet mit SPA und eigener Sauna. Es befindet sich im Weiler Ampfersbach (Gemeinde Stosswihr) im Herzen des Naturparks Ballons des Vosges im geschützten Reservat Frankenthal und bietet einen atemberaubenden Blick auf die Berge."
    ],
    "en": [
      "New luxury chalet with SPA and private sauna. Located in the hamlet of Ampfersbach (commune of Stosswihr) in the heart of the natural park of the Ballons des Vosges in the preserved reserve of Frankenthal, it offers an unobstructed view on the mountain."
    ],
    "it": [
      "Nuovo chalet di lusso con SPA e sauna privata. Situato nella frazione di Ampfersbach (comune di Stosswihr), nel cuore del parco naturale dei Ballons des Vosges, nella riserva protetta di Frankenthal, offre una vista mozzafiato sulla montagna."
    ],
    "fr": [
      "Chalet neuf de standing avec SPA et sauna privé. Situé dans le hameau d’Ampfersbach (commune de Stosswihr ) au cœur du parc naturel des ballons des Vosges dans la réserve préservée du Frankenthal, il offre une vue imprenable sur la montagne."
    ],
    "es": [
      "Nuevo chalet de lujo con SPA y sauna privada. Situado en la aldea de Ampfersbach (municipio de Stosswihr) en el corazón del parque natural de los Ballons des Vosges en la reserva preservada de Frankenthal, ofrece una vista impresionante de la montaña."
    ],
    "nl": [
      "Nieuw luxe chalet met SPA en privé sauna. Gelegen in het gehucht Ampfersbach (gemeente Stosswihr) in het hart van het natuurpark van de Ballons des Vosges in het beschermde natuurgebied van Frankenthal, biedt het een adembenemend uitzicht op de berg."
    ]
  },
  "rdfs:label": {
    "fr": [
      "STOSSWIHR - 70001 - Chalet Hohneck"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2021-06-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
    "schema:legalName": "Office de tourisme de la vallée de Munster",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3306c126-7f32-3db7-ac90-76e624e630a5",
      "schema:email": [
        "contact@vallee-munster.eu"
      ],
      "schema:legalName": "OFFICE DE TOURISME DE LA VALLEE DE MUNSTER (70001)",
      "schema:telephone": [
        "+33 3 89 77 31 80"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://reservation.vallee-munster.eu/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3306c126-7f32-3db7-ac90-76e624e630a5",
      "schema:email": [
        "contact@vallee-munster.eu"
      ],
      "schema:legalName": "OFFICE DE TOURISME DE LA VALLEE DE MUNSTER (70001)",
      "schema:telephone": [
        "+33 3 89 77 31 80"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://reservation.vallee-munster.eu/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/46d78ace-be22-3d28-8974-902d0a0e3a13",
      "dc:description": {
        "de": [
          "Luxuriöses Chalet mit eigenem SPA und Sauna im Weiler Ampfersbach (Gemeinde Stosswihr) im Herzen des Naturparks Ballons des Vosges im Naturschutzgebiet Frankenthal.\n\n\n\n\nDas Chalet Hohneck liegt am Fuße des Hohneck-Massivs, auf der elsässischen Seite des Vogesenkamms, in einem ehemaligen Gletschergebiet, am Ausgangspunkt zahlreicher Wanderwege und ganz in der Nähe der wichtigsten alpinen und nordischen Skigebiete.\n\n\n\n\nDas Chalet Hohneck wurde in einem warmen und authentischen Stil erbaut und eingerichtet und ist eine Oase des Friedens und der alpinen Abwechslung. Altes Holz und Stein werden sorgfältig miteinander kombiniert, um eine sehr starke Identität mit dem Erbe der Berge und der Tradition zu schaffen.\n\n\n\nGönnen Sie sich mit der Familie oder mit Freunden nach einem Tag an der frischen Luft einen Moment der Entspannung in der finnischen Sauna des Chalets und anschließend einen köstlichen Moment der Erholung in den Blasen des SPA mit Aromatherapie und Farbtherapie.\n\nAuf dem Parkplatz des Chalets befindet sich eine Ladestation, an der Sie Ihr Elektroauto aufladen können und so dazu beitragen, die Ressourcen unseres schönen Planeten zu schonen.\n\n\n\n\nEs gibt nichts Schöneres, als sich nach Einbruch der Dunkelheit am großen Tisch vor dem großen Kamin zu versammeln, um ein Raclette oder, warum nicht, eine Torte aus dem Munstertal und noch viele andere lokale Spezialitäten zu genießen, die auf Wunsch ins Chalet geliefert werden.\nFür Kinder sind auf Anfrage ein Hochstuhl und ein Babybett erhältlich. Außerdem stehen Ihnen ein Skiraum und ein kostenloser Parkplatz für 3 Autos am Chalet zur Verfügung.\n\n\n\n\nDas Chalet ist neu und verfügt über einen Balkon und zwei Terrassen mit Liegestühlen, Grill, Tisch und Bänken, die einen atemberaubenden Blick auf die Berge bieten, ein gemütliches Wohnzimmer mit einem hochwertigen Schlafsofa, Flachbildfernseher und WLAN, sowie eine voll ausgestattete Küche, zwei Schlafzimmer und zwei Bäder. Spa-Pakete mit Bademänteln, Handtüchern und Hausschuhen sind verfügbar und im Mietpreis des Chalets inbegriffen.\nAls Willkommensgeschenk erhalten Sie von den Eigentümern einen Korb mit regionalen Köstlichkeiten, Tee, Nespresso-Pads und heißer Schokolade."
        ],
        "en": [
          "Luxury chalet with SPA and private sauna, in the hamlet of Ampfersbach (commune of Stosswihr) in the heart of the natural park of the Vosges balls in the protected reserve of Frankenthal.\n\n\n\n\nAn enchanted interlude, at the foot of the Hohneck massif, on the Alsatian side of the high Vosges ridge, in an old glacier site, \"Chalet Hohneck\" is at the start of many hiking trails and very close to the main alpine and Nordic ski areas.\n\n\n\n\nBuilt and decorated in a warm and authentic style, \" Chalet Hohneck \" is a haven of peace and alpine change of scenery. Old wood and stone are carefully combined to create a very strong identity with the mountain and traditional heritage.\n\n\n\nWith family or friends, after a day in the fresh air, treat yourself to a moment of relaxation in the Finnish sauna of the chalet, followed by a delicious moment of relaxation in the bubbles of the SPA with aromatherapy and chromotherapy.\n\nA terminal is installed in the chalet's car park, so that your electric car can be recharged while helping to preserve the resources of our beautiful planet.\n\n\n\n\nThere's nothing like sitting around the big table at night, all together in front of the big fireplace, for a raclette or why not a Munster valley pie and many other local specialities delivered to the Chalet on request.\nFor children, a high chair and a baby bed are available on request. Moreover, you will benefit from a ski room and a free parking for 3 cars at the chalet.\n\n\n\n\nThe chalet is brand new, has a balcony and 2 terraces with sun loungers, barbecue, table and benches , offering stunning mountain views, a comfortable living room with quality sofa bed, flat screen TV and wifi, as well as a fully equipped kitchen, two bedrooms and two bathrooms. Spa kits containing bathrobes, towels and slippers are available and included in the chalet rental price.\nAs a welcome gift, a basket of regional delicacies, tea, nespresso pods and hot chocolate will be provided by the owners."
        ],
        "it": [
          "Chalet di lusso con SPA e sauna privata, nella frazione di Ampfersbach (comune di Stosswihr), nel cuore del parco naturale dei Vosgi, nella riserva protetta di Frankenthal.\n\n\n\n\nUna parentesi incantata, ai piedi del massiccio dell'Hohneck, sul versante alsaziano dell'alta dorsale dei Vosgi, in un ex sito glaciale, lo \"Chalet Hohneck\" è all'inizio di numerosi sentieri escursionistici e molto vicino alle principali aree di sci alpino e nordico.\n\n\n\n\nCostruito e decorato in uno stile caldo e autentico, lo \"Chalet Hohneck\" è un'oasi di pace e di paesaggio alpino. Il legno antico e la pietra sono combinati con cura per creare un'identità molto forte con la montagna e il patrimonio tradizionale.\n\n\n\nCon la famiglia o gli amici, dopo una giornata all'aria aperta, concedetevi un momento di relax nella sauna finlandese dello chalet, seguito da un delizioso momento di relax nella SPA con aromaterapia e cromoterapia.\n\nNel parcheggio dello chalet è stato installato un punto di ricarica, in modo che la vostra auto elettrica possa essere ricaricata contribuendo a preservare le risorse del nostro bellissimo pianeta.\n\n\n\n\nNon c'è niente di meglio che sedersi intorno al grande tavolo la sera, tutti riuniti davanti al grande camino, per una raclette o, perché no, una torta della valle di Munster e molte altre specialità locali consegnate allo Chalet su richiesta.\nPer i bambini sono disponibili su richiesta un seggiolone e un lettino per bambini. Inoltre, potrete usufruire di un deposito sci e di un parcheggio gratuito per 3 auto presso lo chalet.\n\n\n\n\nLo chalet è nuovissimo e dispone di un balcone e 2 terrazze con lettini, barbecue, tavolo e panche, che offrono una splendida vista sulle montagne, un comodo soggiorno con divano letto di qualità, TV a schermo piatto e wifi, oltre a una cucina completamente attrezzata, due camere da letto e due bagni. I kit Spa contenenti accappatoi, asciugamani e pantofole sono disponibili e inclusi nel prezzo di affitto dello chalet.\nCome regalo di benvenuto, i proprietari metteranno a disposizione un cesto di prelibatezze regionali, tè, cialde nespresso e cioccolata calda."
        ],
        "fr": [
          "Chalet de standing avec SPA et sauna privé, dans le hameau d’Ampfersbach (commune de Stosswihr ) au cœur du parc naturel des ballons des Vosges dans la réserve préservée du Frankenthal .\n\n\n\n\nParenthèse enchantée, au pied du massif du Hohneck, sur le versant alsacien de la haute crête des Vosges, dans un ancien site glacière, « Chalet Hohneck », est au départ de nombreux sentiers de randonnée et tout prêt des principaux domaines de ski alpin et nordique.\n\n\n\n\nConstruit et décoré dans un style chaleureux et authentique, « Chalet Hohneck » est un havre de paix et de dépaysement alpin. Bois anciens et pierres sont soigneusement associés, pour une identité très forte au patrimoine montagnard et traditionnel.\n\n\n\nEn famille ou entre amis, après une journée au grand air, offrez-vous un moment de détente dans le sauna finlandais du chalet puis un délicieux moment de relaxation dans les bulles du SPA avec aromathérapie et chromothérapie.\n\nUne borne est installée sur le parking du chalet, afin que votre voiture électrique puisse se recharger en contribuant à préserver les ressources de notre belle planète.\n\n\n\n\nRien de tel, à la nuit tombée, que de se retrouver autour de la grande table, tous réunis devant la grande cheminée suspendue, pour une raclette ou pourquoi pas une tourte de la vallée de Munster et encore bien d’autres spécialités locales livrées au Chalet à votre demande.\nPour les enfants, une chaise haute et un lit bébé sont disponibles sur demande. De plus, vous bénéficierez d'un local à skis et d'un parking 3 voitures gratuit, au chalet.\n\n\n\n\nLe chalet est neuf, il dispose d'un balcon et de 2 terrasses avec chaises longues, barbecue, table et bancs , offrant une vue imprenable sur la montagne, d'un salon confortable avec canapé-lit de qualité, d’une télévision à écran plat et du wifi, ainsi que d'une cuisine entièrement équipée, de deux chambres et de deux salles de bains. Des kits de spa contenant des peignoirs, des serviettes et des chaussons sont disponibles et compris dans le prix de location du chalet.\nEn guise de cadeau de bienvenue, une corbeille composée de délices régionaux, de thé, de dosettes nespresso et de chocolat chaud vous sera offerte par les propriétaires."
        ],
        "nl": [
          "Luxe chalet met SPA en privé sauna, in het gehucht Ampfersbach (gemeente Stosswihr) in het hart van het natuurpark van de Vogezen ballen in het beschermde reservaat van Frankenthal.\n\n\n\n\nEen betoverend intermezzo, aan de voet van het Hohneck massief, aan de Elzasser kant van de hoge Vogezenkam, in een voormalige gletsjerplaats, \"Chalet Hohneck\" ligt aan het begin van vele wandelpaden en zeer dicht bij de belangrijkste alpine en Noordse skigebieden.\n\n\n\n\nGebouwd en ingericht in een warme en authentieke stijl, \"Chalet Hohneck\" is een oase van rust en alpine landschap. Oud hout en steen zijn zorgvuldig gecombineerd om een zeer sterke identiteit met de berg en het traditionele erfgoed te creëren.\n\n\n\nMet familie of vrienden, na een dag in de frisse lucht, trakteer uzelf op een moment van ontspanning in de Finse sauna van het chalet, gevolgd door een heerlijk moment van ontspanning in de SPA met aromatherapie en chromotherapie.\n\nOp de parkeerplaats van het chalet is een oplaadpunt geïnstalleerd, zodat u uw elektrische auto kunt opladen en tegelijkertijd kunt bijdragen aan het behoud van de hulpbronnen van onze mooie planeet.\n\n\n\n\nEr gaat niets boven 's avonds rond de grote tafel zitten, allemaal verzameld voor de grote open haard, voor een raclette of waarom niet een Munster vallei taart en vele andere lokale specialiteiten geleverd aan het Chalet op aanvraag.\nVoor kinderen zijn op verzoek een kinderstoel en een babybedje beschikbaar. Bovendien profiteert u van een skiruimte en een gratis parkeerplaats voor 3 auto's bij het chalet.\n\n\n\n\nHet chalet is gloednieuw en heeft een balkon en 2 terrassen met ligstoelen, barbecue, tafel en banken, die een prachtig uitzicht op de bergen bieden, een comfortabele woonkamer met kwaliteitsslaapbank, flatscreen-tv en wifi, evenals een volledig uitgeruste keuken, twee slaapkamers en twee badkamers. Spa kits met badjassen, handdoeken en slippers zijn beschikbaar en inbegrepen in de huurprijs van het chalet.\nAls welkomstgeschenk zorgen de eigenaren voor een mand met regionale lekkernijen, thee, nespresso pods en warme chocolademelk."
        ],
        "es": [
          "Chalet de lujo con SPA y sauna privada, en la aldea de Ampfersbach (municipio de Stosswihr) en el corazón del parque natural de las bolas de los Vosgos en la reserva preservada de Frankenthal.\n\n\n\n\nUn interludio encantado, a los pies del macizo de Hohneck, en la vertiente alsaciana de la alta cordillera de los Vosgos, en un antiguo emplazamiento glaciar, el \"Chalet Hohneck\" se encuentra al inicio de numerosas rutas de senderismo y muy cerca de las principales zonas de esquí alpino y nórdico.\n\n\n\n\nConstruido y decorado en un estilo cálido y auténtico, el \"Chalet Hohneck\" es un remanso de paz y paisaje alpino. La madera y la piedra antiguas se combinan cuidadosamente para crear una identidad muy fuerte con la montaña y el patrimonio tradicional.\n\n\n\nEn familia o con amigos, después de un día al aire libre, regálate un momento de relax en la sauna finlandesa del chalet, seguido de un delicioso momento de relajación en el SPA con aromaterapia y cromoterapia.\n\nEn el aparcamiento del chalet hay un punto de recarga, para que su coche eléctrico pueda recargarse al tiempo que contribuye a preservar los recursos de nuestro hermoso planeta.\n\n\n\n\nNo hay nada como sentarse alrededor de la gran mesa por la noche, todos reunidos frente a la gran chimenea, para disfrutar de una raclette o, por qué no, de una tarta del valle de Munster y de muchas otras especialidades locales que se entregan en el chalet bajo petición.\nPara los niños, hay una trona y una cuna disponibles bajo petición. Además, dispondrá de una sala de esquí y un aparcamiento gratuito para 3 coches en el chalet.\n\n\n\n\nEl chalet es totalmente nuevo y cuenta con un balcón y 2 terrazas con tumbonas, barbacoa, mesa y bancos, que ofrecen impresionantes vistas a la montaña, un cómodo salón con sofá cama de calidad, TV de pantalla plana y wifi, así como una cocina totalmente equipada, dos dormitorios y dos baños. Los kits de spa con albornoces, toallas y zapatillas están disponibles e incluidos en el precio del alquiler del chalet.\nComo regalo de bienvenida, los propietarios proporcionarán una cesta con delicias regionales, té, cápsulas de nespresso y chocolate caliente."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02863c21-0e8f-3caf-a7c9-1161bb35a028",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/07c93d29-14a0-3c7e-83f5-f3eb00a298bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/082f90c5-3dba-315b-ae11-422a749a949a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b14b695-906b-3643-9dc7-3d79f75ba0c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58f5d540-8e15-39b0-bcff-3431bddb9e27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f517757-099e-3f6a-9329-be7442aaeeba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60ccb908-4893-3b0a-bb6a-a53d1593c16e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85c1a38b-e491-356d-a68f-e8cb9ecfb79a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bd33ac2-331b-333c-bdb9-8607aae463f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae1542f7-acf8-3d5c-b013-fe9444ba4a0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Neues, hochwertiges Chalet mit SPA und eigener Sauna. Es befindet sich im Weiler Ampfersbach (Gemeinde Stosswihr) im Herzen des Naturparks Ballons des Vosges im geschützten Reservat Frankenthal und bietet einen atemberaubenden Blick auf die Berge."
        ],
        "en": [
          "New luxury chalet with SPA and private sauna. Located in the hamlet of Ampfersbach (commune of Stosswihr) in the heart of the natural park of the Ballons des Vosges in the preserved reserve of Frankenthal, it offers an unobstructed view on the mountain."
        ],
        "it": [
          "Nuovo chalet di lusso con SPA e sauna privata. Situato nella frazione di Ampfersbach (comune di Stosswihr), nel cuore del parco naturale dei Ballons des Vosges, nella riserva protetta di Frankenthal, offre una vista mozzafiato sulla montagna."
        ],
        "fr": [
          "Chalet neuf de standing avec SPA et sauna privé. Situé dans le hameau d’Ampfersbach (commune de Stosswihr ) au cœur du parc naturel des ballons des Vosges dans la réserve préservée du Frankenthal, il offre une vue imprenable sur la montagne."
        ],
        "es": [
          "Nuevo chalet de lujo con SPA y sauna privada. Situado en la aldea de Ampfersbach (municipio de Stosswihr) en el corazón del parque natural de los Ballons des Vosges en la reserva preservada de Frankenthal, ofrece una vista impresionante de la montaña."
        ],
        "nl": [
          "Nieuw luxe chalet met SPA en privé sauna. Gelegen in het gehucht Ampfersbach (gemeente Stosswihr) in het hart van het natuurpark van de Ballons des Vosges in het beschermde natuurgebied van Frankenthal, biedt het een adembenemend uitzicht op de berg."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/991f58fd-198a-392f-8b08-7ccaa8d83de1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/eace5728-ef99-32a5-b134-7150e10d914c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTVM (Quentin Gachon)"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/991f58fd-198a-392f-8b08-7ccaa8d83de1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/eace5728-ef99-32a5-b134-7150e10d914c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTVM (Quentin Gachon)"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16878ef0-3ce6-3be9-8b18-66db9c281c9d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ce561a6-c8e9-32e6-b7a6-62bdaa511713",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6585cec0-2119-37d1-8258-db46ba1952e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8577cbed-c4ca-3092-867c-50fbe5b5f091",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99b5fc84-deb4-306c-b398-3eff86ed31c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a6b13950-9aa1-3725-a947-2d36697cebf7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ac145bc3-350a-3fe8-95b9-c4741078ec34",
          "schema:addressLocality": "Stosswihr",
          "schema:postalCode": "68140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68329",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Stosswihr"
              ],
              "pt": [
                "Stosswihr"
              ],
              "en": [
                "Stosswihr"
              ],
              "it": [
                "Stosswihr"
              ],
              "fr": [
                "Stosswihr"
              ],
              "nl": [
                "Stosswihr"
              ],
              "es": [
                "Stosswihr"
              ]
            },
            "insee": "68329",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d19742a1-741c-3293-8496-cd4adcaae7c7",
        "schema:elevation": "493",
        "schema:latitude": "48.0542609",
        "schema:longitude": "7.104478",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/a89ed2fb-a6bf-3468-ace2-6a2da740e973",
      "schema:legalName": "Office de tourisme de la vallée de Munster",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-11",
  "lastUpdateDatatourisme": "2023-05-12T07:04:14.136Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d1b7751c-d5b4-3fbb-8894-f9275a0b424d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}