{
  "@id": "https://data.datatourisme.fr/58/b95d606b-fb5a-31eb-b4f4-15331c650159",
  "dc:identifier": "6532215",
  "schema:endDate": [
    "2023-07-04"
  ],
  "schema:startDate": [
    "2023-07-04"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Sehen Sie die Aufführung \"Affranchies\" - L?atelier des artistes en exil im Centre de la Vieille Charité - (CVC), im Rahmen des Festivals von Marseille."
    ],
    "en": [
      "See the show \"Affranchies\" - L?atelier des artistes en exil at the Centre de la Vieille Charité - (CVC), as part of the Marseille Festival."
    ],
    "it": [
      "Assistete allo spettacolo \"Affranchies\" - L'atelier degli artisti in esilio al Centre de la Vieille Charité - (CVC), nell'ambito del Festival di Marsiglia."
    ],
    "fr": [
      "Retrouvez le spectacle \"Affranchies\" - L’atelier des artistes en exil au Centre de la Vieille Charité - (CVC), dans le cadre du Festival de Marseille."
    ],
    "es": [
      "Vea el espectáculo \"Affranchies\" - L'atelier des artistes en exil en el Centre de la Vieille Charité - (CVC), en el marco del Festival de Marsella."
    ],
    "nl": [
      "Bekijk de tentoonstelling \"Affranchies\" - L'atelier des artistes en exil in het Centre de la Vieille Charité - (CVC), in het kader van het Festival van Marseille."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Affranchies - L’atelier des artistes en exil"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/375bdb2d-b088-3716-8361-62f7a03ce74a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.festivaldemarseille.com/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cc73680e-6692-3f32-9ad0-3246c254b491",
      "dc:description": {
        "de": [
          "Das Atelier der Künstler im Exil\r\nKongo / Iran / Westsahara / Kasachstan / Venezuela\r\n\r\nSie sind Uigurinnen, Iranerinnen, Saharaui, Kongolesinnen und Venezolanerinnen. Sie sind fünf Künstlerinnen im Exil: vier Sängerinnen und eine Musikerin, die den doppelten Kampf für die Emanzipation ihres Volkes und den Kampf für ihr Geschlecht führen. Fernab von Verboten singen sie in aller Freiheit von ihrem Recht zu existieren.\r\n\r\nDie Venezolanerin Angerlin Urbina spielt allein auf der Querflöte und zieht einen symbolischen Faden zwischen fünf Frauenschicksalen, ihren Stimmen und Kulturen, die durch denselben Zorn vereint sind. Durch den gemeinsamen Willen, anerkannt, gehört und betrachtet zu werden, indem sie sich durch ihren Gesang und ihre Präsenz jeder Form von Unterdrückung verweigern. \"Gemeinsam erheben wir uns\", singen Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem und Nasima Shavaeva in ihren Muttersprachen. \"Steht auf, ihr Sklavinnen! Und genießt ohne Hindernisse! Steht auf, steht auf, steht auf\", rufen sie allen zu, die ihnen zuhören, wenn sie von der Verbundenheit mit ihrem Volk, von Leid, Wanderschaft und der Liebe zu ihrer Heimat erzählen\r\n\r\nIn der unveränderlichen und wunderbaren Kulisse der Vieille Charité, deren Mauern von ihren kraftvollen und emanzipierten Stimmen widerhallen werden, feiert ihr Musical die Freiheit, die Kunst, die Revolution und die Hoffnung.\r\n\r\nUraufführung 2020\r\nMit: Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem, Nasima Shavaeva, Angerlin Urbina\r\nKünstlerische Leitung: Judith Depaule\r\nBühnenbild: Maral Bolouri\r\nKostüme: Abdou Khadr Faye\r\nMusikalische Koordination: Daniel Blanco\r\nKomposition Flöte: Juvenal Balestrini\r\nProduktion: Atelier des artistes en exil\r\nKoproduktion: Stadt Paris im Rahmen von Un été particulier, mit der Unterstützung des Stiftungsfonds Porosus\r\n\r\nDauer 1 Std\r\nAb 5 Jahren\r\n\r\nFestival de Marseille, in Co-Realisation mit der Stadt Marseille - Musées de Marseille.\r\nIm Rahmen der Ausstellung Baya. Eine algerische Heldin der modernen Kunst.\r\n[Freier Eintritt mit Reservierung]"
        ],
        "en": [
          "The workshop of artists in exile\r\nCongo / Iran / Western Sahara / Kazakhstan / Venezuela\r\n\r\nThey are Uyghur, Iranian, Sahrawi, Congolese, Venezuelan. They are five women artists in exile: four singers and one musician who are leading the double fight for the emancipation of their people and their gender. Far from being forbidden, they sing in complete freedom their right to exist.\r\n\r\nAlone on the flute, the Venezuelan Angerlin Urbina draws a symbolic thread between five women's destinies, their voices and their cultures, united by the same anger. By a common will to be recognized, heard, watched, refusing by the song and their presence any form of oppression. \"Together, let's revolt\" sing Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem and Nasima Shavaeva in their mother tongues. \"Stand up, slave women! And let us enjoy without hindrance. Stand up, stand up, stand up!\" they shout to those who will listen to them evoking the attachment to their people, the suffering, the wandering, the love of their homeland?\r\n\r\nTransposed in the immutable and marvelous setting of the Vieille Charité, whose walls will resound with their powerful and emancipated voices, their musical show celebrates freedom, art, revolution and hope.\r\n\r\nCreation 2020\r\nWith : Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem, Nasima Shavaeva, Angerlin Urbina\r\nArtistic direction: Judith Depaule\r\nSet design: Maral Bolouri\r\nCostumes : Abdou Khadr Faye\r\nMusical coordination: Daniel Blanco\r\nFlute composition : Juvenal Balestrini\r\nProduction : atelier des artistes en exil\r\nCoproduction : City of Paris in the framework of Un été particulier, with the support of the Porosus endowment fund\r\n\r\nDuration 1 hour\r\nFrom 5 years old\r\n\r\nFestival of Marseille, in co-production with the City of Marseille - Museums of Marseille.\r\nAs part of the exhibition Baya. An Algerian heroine of modern art.\r\n[Free admission upon reservation]"
        ],
        "it": [
          "Workshop Artisti in Esilio\r\nCongo / Iran / Sahara occidentale / Kazakistan / Venezuela\r\n\r\nSono uigure, iraniane, saharawi, congolesi e venezuelane. Sono cinque artiste in esilio: quattro cantanti e una musicista che conducono una doppia lotta per l'emancipazione del loro popolo e del loro genere. Lungi dall'essere proibite, cantano liberamente il loro diritto di esistere.\r\n\r\nDa sola al flauto, la venezuelana Angerlin Urbina traccia un filo simbolico tra i destini di cinque donne, le loro voci e le loro culture, unite dalla stessa rabbia. Dalla comune volontà di essere riconosciute, ascoltate, guardate, rifiutando con il canto e la loro presenza ogni forma di oppressione. \"Insieme, ribelliamoci\", cantano Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem e Nasima Shavaeva nelle loro lingue native. \"Alzatevi, donne schiave! E godete senza ostacoli. Alzatevi, alzatevi, alzatevi!\" gridano a chi le ascolta evocando l'attaccamento al loro popolo, la sofferenza, il vagabondaggio, l'amore per la loro patria?\r\n\r\nTrasposto nell'immutabile e meravigliosa cornice della Vieille Charité, le cui pareti risuoneranno delle loro voci potenti ed emancipate, il loro spettacolo musicale celebra la libertà, l'arte, la rivoluzione e la speranza.\r\n\r\nCreazione 2020\r\nCon : Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem, Nasima Shavaeva, Angerlin Urbina\r\nDirettore artistico: Judith Depaule\r\nScenografia: Maral Bolouri\r\nCostumi: Abdou Khadr Faye\r\nCoordinamento musicale: Daniel Blanco\r\nComposizione flauto: Juvenal Balestrini\r\nProduzione: atelier des artistes en exil\r\nCoproduzione: Città di Parigi nell'ambito di Un été particulier, con il sostegno del fondo di dotazione Porosus\r\n\r\nDurata 1 ora\r\nDa 5 anni\r\n\r\nFestival de Marseille, in coproduzione con la Città di Marsiglia - Musei di Marsiglia.\r\nNell'ambito della mostra Baya. Un'eroina algerina dell'arte moderna.\r\n[Ingresso gratuito su prenotazione.]"
        ],
        "fr": [
          "L’atelier des artistes en exil\r\nCongo / Iran / Sahara occidental / Kazakhstan / Venezuela\r\n\r\nElles sont ouïghoure, iranienne, sahraouie, congolaise, vénézuélienne. Elles sont cinq femmes artistes en exil : quatre chanteuses et une musicienne qui mènent le double combat de l’émancipation de leur peuple et celui de leur genre. Loin des interdits, elles chantent en toute liberté leur droit à exister.\r\n\r\nSeule à la flûte traversière, la Vénézuélienne Angerlin Urbina tire un fil symbolique entre cinq destins de femmes, leurs voix et leurs cultures, réunies par une même colère. Par une volonté commune d’être reconnues, entendues, regardées, refusant par le chant et leur présence toute forme d’oppression. « Ensemble, révoltons nous ! » chantent Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem et Nasima Shavaeva dans leurs langues maternelles. « Debout, femmes esclaves ! Et jouissons sans entraves. Debout, debout, debout ! » crient-elles à ceux et celles qui les écouteront évoquer l’attachement à leur peuple, la souffrance, l’errance, l’amour de leur patrie…\r\n\r\nTransposé dans l’immuable et merveilleux décor de la Vieille Charité, dont les murs résonneront de leurs voix puissantes et émancipées, leur spectacle musical célèbre la liberté, l’art, la révolution et l’espérance.\r\n\r\nCréation 2020\r\nAvec : Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem, Nasima Shavaeva, Angerlin Urbina\r\nDirection artistique : Judith Depaule\r\nScénographie : Maral Bolouri\r\nCostumes : Abdou Khadr Faye\r\nCoordination musicale : Daniel Blanco\r\nComposition flûte : Juvenal Balestrini\r\nProduction : atelier des artistes en exil\r\nCoproduction : Ville de Paris dans le cadre d’Un été particulier, avec le soutien du fonds de dotation Porosus\r\n\r\nDurée 1h\r\nÀ partir de 5 ans\r\n\r\nFestival de Marseille, en coréalisation avec la Ville de Marseille - Musées de Marseille.\r\nDans le cadre de l'exposition Baya. Une héroïne algérienne de l'art moderne.\r\n[Entrée libre sur réservation]"
        ],
        "nl": [
          "Workshop kunstenaars in ballingschap\r\nCongo / Iran / Westelijke Sahara / Kazachstan / Venezuela\r\n\r\nZe zijn Oeigoers, Iraans, Sahrawi, Congolees en Venezolaans. Het zijn vijf vrouwelijke artiesten in ballingschap: vier zangeressen en een muzikant die de dubbele strijd leiden voor de emancipatie van hun volk en hun geslacht. Verre van verboden, zingen zij in volledige vrijheid van hun bestaansrecht.\r\n\r\nAlleen op de fluit trekt de Venezolaanse Angerlin Urbina een symbolische draad tussen het lot van vijf vrouwen, hun stemmen en hun culturen, verenigd door dezelfde woede. Door een gemeenschappelijke wil om erkend, gehoord en bekeken te worden en door middel van zang en hun aanwezigheid elke vorm van onderdrukking te weigeren. \"Together, let us revolt\", zingen Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem en Nasima Shavaeva in hun moedertaal. \"Sta op, slavinnen! En geniet zonder belemmering. Sta op, sta op, sta op!\" roepen ze naar degenen die naar hen willen luisteren en roepen de gehechtheid aan hun volk, het lijden, de zwerftocht, de liefde voor hun vaderland op?\r\n\r\nOvergebracht in het onveranderlijke en prachtige decor van de Vieille Charité, waarvan de muren zullen weergalmen met hun krachtige en geëmancipeerde stemmen, viert hun muzikale show vrijheid, kunst, revolutie en hoop.\r\n\r\nSchepping 2020\r\nMet : Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem, Nasima Shavaeva, Angerlin Urbina\r\nArtistiek directeur: Judith Depaule\r\nDecorontwerp: Maral Bolouri\r\nKostuums: Abdou Khadr Faye\r\nMuzikale coördinatie: Daniel Blanco\r\nFluitcompositie: Juvenal Balestrini\r\nProductie: atelier des artistes en exil\r\nCoproductie: Stad Parijs in het kader van Un été particulier, met steun van het Porosus-schenkingsfonds\r\n\r\nDuur 1 uur\r\nVanaf 5 jaar\r\n\r\nFestival de Marseille, in coproductie met de Stad Marseille - Musea van Marseille.\r\nIn het kader van de tentoonstelling Baya. Een Algerijnse heldin van de moderne kunst.\r\n[Gratis toegang op reservering]"
        ],
        "es": [
          "Taller de Artistas en el Exilio\r\nCongo / Irán / Sáhara Occidental / Kazajstán / Venezuela\r\n\r\nSon uigures, iraníes, saharauis, congoleñas y venezolanas. Son cinco mujeres artistas en el exilio: cuatro cantantes y una música que lideran la doble lucha por la emancipación de su pueblo y de su género. Lejos de estar prohibidas, cantan con total libertad su derecho a existir.\r\n\r\nSola con la flauta, la venezolana Angerlin Urbina traza un hilo simbólico entre los destinos de cinco mujeres, sus voces y sus culturas, unidas por la misma rabia. Por una voluntad común de ser reconocidas, escuchadas, vigiladas, rechazando a través del canto y de su presencia cualquier forma de opresión. \"Juntas, rebelémonos\", cantan Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem y Nasima Shavaeva en sus lenguas maternas. \"¡Levantaos, mujeres esclavas! Y disfrutad sin trabas. Levantaos, levantaos, levantaos!\", gritan a quienes quieran escucharlas evocando el apego a su pueblo, el sufrimiento, el vagabundeo, el amor a su patria?\r\n\r\nTranspuestas al marco inmutable y maravilloso de la Vieille Charité, cuyos muros resonarán con sus voces poderosas y emancipadas, su espectáculo musical celebra la libertad, el arte, la revolución y la esperanza.\r\n\r\nCreación 2020\r\nCon : Diana La Fraise, Aida Nosrat, Dighya Mohammed Salem, Nasima Shavaeva, Angerlin Urbina\r\nDirección artística: Judith Depaule\r\nEscenografía: Maral Bolouri\r\nVestuario: Abdou Khadr Faye\r\nCoordinación musical: Daniel Blanco\r\nComposición flauta: Juvenal Balestrini\r\nProducción: atelier des artistes en exil\r\nCoproducción: Ciudad de París en el marco de Un été particulier, con el apoyo del fondo de dotación Porosus\r\n\r\nDuración 1 hora\r\nA partir de 5 años\r\n\r\nFestival de Marsella, en coproducción con la Ciudad de Marsella - Museos de Marsella.\r\nEn el marco de la exposición Baya. Una heroína argelina del arte moderno.\r\n[Entrada gratuita previa reserva.]"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/18dceeab-e485-3018-95df-e615394ddaf9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47ae7eb4-42d5-3018-b757-66f5fbb8917d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58405d6e-ef19-39c1-9587-f83207681d2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9427462b-2ee6-3eb2-8339-518b26313536",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9591f3e0-4a10-3d96-a00d-4bb64f36de4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9af31c40-3af4-3957-bc6f-89065543da11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a729b1ad-0a39-37c2-8f74-cd00e4aa7d10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac2618c3-41d7-383d-bbfb-628a74394aad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc41876c-2d38-351a-8f18-74c60e8a5e51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff5439d2-388f-381f-ad7b-4b79603bc3f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sehen Sie die Aufführung \"Affranchies\" - L?atelier des artistes en exil im Centre de la Vieille Charité - (CVC), im Rahmen des Festivals von Marseille."
        ],
        "en": [
          "See the show \"Affranchies\" - L?atelier des artistes en exil at the Centre de la Vieille Charité - (CVC), as part of the Marseille Festival."
        ],
        "it": [
          "Assistete allo spettacolo \"Affranchies\" - L'atelier degli artisti in esilio al Centre de la Vieille Charité - (CVC), nell'ambito del Festival di Marsiglia."
        ],
        "fr": [
          "Retrouvez le spectacle \"Affranchies\" - L’atelier des artistes en exil au Centre de la Vieille Charité - (CVC), dans le cadre du Festival de Marseille."
        ],
        "es": [
          "Vea el espectáculo \"Affranchies\" - L'atelier des artistes en exil en el Centre de la Vieille Charité - (CVC), en el marco del Festival de Marsella."
        ],
        "nl": [
          "Bekijk de tentoonstelling \"Affranchies\" - L'atelier des artistes en exil in het Centre de la Vieille Charité - (CVC), in het kader van het Festival van Marseille."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/46d56999-4a1f-3a1b-b3af-2cf4c48a255a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/50325fe4-a84b-3243-95f8-0b0aacf40361",
          "ebucore:comments": {
            "fr": [
              "Affranchies - L’atelier des artistes en exil"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Affranchies - L’atelier des artistes en exil"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Juvenal Balestrini - Affranchies - L’atelier des artistes en exil - Festival de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cc440959-b00e-3a39-9458-082cc4fd3539",
          "ebucore:fileSize": [
            "106483"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/70/251/17562438.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/83f810d0-c122-3269-a988-a7adf0249b6e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fb65c59-5c5b-37e5-a950-46e801c31605",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7619304-dfb0-36cf-8bda-0518be7a9516",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7d17cf7-ae96-3c27-9deb-cb446d4e66cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc47e640-b828-37c4-b5bd-37d7d9534418",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/adae4df4-71b7-32e2-8120-cf7ba49408fb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3d728de9-be53-32c0-be75-2352a768d410",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "2 Rue De la Charité",
            "Centre de la Vieille Charité - (CVC)"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f2264105-1ee1-3acc-b312-9e96f3e8aaf6",
        "schema:latitude": "43.300106",
        "schema:longitude": "5.367786",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0fe02574-18f8-3097-b932-5c5bf8f8e105",
          "schema:opens": "19:00:00",
          "schema:validFrom": "2023-07-04T00:00:00",
          "schema:validThrough": "2023-07-04T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-19",
  "lastUpdateDatatourisme": "2023-05-20T05:12:40.585Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4138a964-6ccd-3535-be2c-a0b60c5e5419",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-04",
      "startDate": "2023-07-04",
      "startTime": "19:00:00"
    }
  ]
}