{
  "@id": "https://data.datatourisme.fr/58/b92aa747-a2ec-3b6f-895f-6976bcb780d8",
  "dc:identifier": "6532088",
  "schema:endDate": [
    "2023-06-30",
    "2023-07-01"
  ],
  "schema:startDate": [
    "2023-06-30",
    "2023-07-01"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Sehen Sie die Aufführung \"The Blue Hour\" - Benjamin Kahn in KLAP Maison pour la Danse Kelemenis & Cie, im Rahmen des Festivals von Marseille."
    ],
    "en": [
      "See \"The Blue Hour\" - Benjamin Kahn at KLAP Maison pour la Danse Kelemenis & Cie, as part of the Marseille Festival."
    ],
    "it": [
      "Vedere \"L'ora blu\" - Benjamin Kahn alla KLAP Maison pour la Danse Kelemenis & Cie, nell'ambito del Festival di Marsiglia."
    ],
    "fr": [
      "Retrouvez le spectacle \"The Blue Hour\" - Benjamin Kahn à KLAP Maison pour la Danse Kelemenis & Cie, dans le cadre du Festival de Marseille."
    ],
    "nl": [
      "Zie \"The Blue Hour\" - Benjamin Kahn in KLAP Maison pour la Danse Kelemenis & Cie, in het kader van het Festival van Marseille."
    ],
    "es": [
      "Ver \"La hora azul\" - Benjamin Kahn en la KLAP Maison pour la Danse Kelemenis & Cie, en el marco del Festival de Marsella."
    ]
  },
  "rdfs:label": {
    "fr": [
      "The Blue Hour - Benjamin Kahn"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/375bdb2d-b088-3716-8361-62f7a03ce74a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.festivaldemarseille.com/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/80f58fb6-eca3-359b-9fde-d76f07cb8321",
      "dc:description": {
        "de": [
          "Marseille / Brüssel\r\nTanz Performance\r\n \r\nEin Solo für Théo Aucremanne\r\n\r\nDie drei Solos von Benjamin Kahn, die für und mit jedem seiner Darsteller choreographiert wurden, zeichnen das empirische Porträt einer Generation, die mit den ökologischen, politischen und sozialen Dringlichkeiten, die die Welt erschüttern, zu kämpfen hat. Diese Trilogie, die aus den Begegnungen und dem Austausch mit Cherish Menzo, Sati Veyrunes und Théo Aucremanne entstand, zeichnet ein Kaleidoskop von Emotionen, in dem jedes Stück seine eigene Identität hat, aber gleichzeitig ein Echo auf die anderen darstellt. Benjamin Kahn enthüllt jede Persönlichkeit, ihre Tiefe und ihre Kraft, und choreografiert das Intime, um das Universelle zu erreichen, indem er drei gleichzeitige Beziehungen zur Welt in einzigartigen Räumen inszeniert.\r\n\r\nAls Kontrapunkt zu den vorherigen Solos ist The Blue Hour ein Porträt des jungen Tänzers Théo Aucremanne. Wie eine Dämmerung, die auf die Erde herabgestiegen ist, eine Minute, in der die Zeit stillsteht, um durch die Performance und die Schaffung eines Klangs, der von anderswo herkommt, verschiedene Zustände zu suggerieren, in die Benjamin Kahn uns einlädt, einzutreten. Dabei wird das Tanzmaterial in einer Dynamik von Konstruktion und Dekonstruktion immer wieder neu geformt. Wir sind eingeschlafen, geschwächt und stehen an der Schwelle zu einem neuen Erwachen. Hier gibt es keine Angst, keinen Protest und keinen Kampf, sondern ein stilles, intensives Warten, das von der Hoffnung auf eine andere Welt genährt wird. Die Welt nach der Stille?\r\n\r\nGestaltung\r\nKonzept und künstlerische Leitung: Benjamin Kahn\r\nKreation, Interpretation: Théo Aucremanne\r\nDramaturgie: Youness Anzane\r\nKoproduktion Festival de Marseille\r\nMit der Unterstützung von SACD (Société des Auteurs et Compositeurs Dramatiques) und Onda (Office national de diffusion artistique) im Rahmen ihres TRIO(S)-Programms\r\nIn Partnerschaft mit KLAP Maison pour la danse\r\n\r\nDauer 1 Std\r\nAb 12 Jahren\r\n\r\nFestival von Marseille"
        ],
        "en": [
          "Marseille / Brussels\r\nDance Performance\r\n \r\nA solo for Théo Aucremanne\r\n\r\nChoreographed for and with each of his dancers, Benjamin Kahn?s three solos draw up an empirical portrait of a generation in the grip of the ecological, political and social emergencies that are shaking up the world. Born from meetings and exchanges with Cherish Menzo, Sati Veyrunes and Théo Aucremanne, this trilogy, where each piece has its own identity while echoing the others, draws a kaleidoscope of emotions. Benjamin Kahn reveals each personality, its depth and power, and choreographs the intimate to reach the universal, making three simultaneous relationships to the world cohabit in singular spaces.\r\n\r\nIn counterpoint to the previous solos, The Blue Hour is a portrait of the young dancer Théo Aucremanne. Like a twilight descended on Earth, a minute of suspension in time that suggests, through performance and the creation of a sound that would come from elsewhere, different states into which Benjamin Kahn invites us to enter. Where a dance material would be constantly remodeled in a dynamic of construction-deconstruction. Sleeping, weakened, we are at the dawn of a new awakening. Here, neither fear nor protest nor fight, but a silent, intense expectation, nourished by hope for another world. The world after the silence?\r\n\r\nCreation\r\nConception, artistic direction : Benjamin Kahn\r\nCreation, interpretation : Théo Aucremanne\r\nDramaturgy : Youness Anzane\r\nCoproduction Festival de Marseille\r\nWith the support of the SACD (Society of Dramatic Authors and Composers) and the Onda (National Office of Artistic Distribution) within the framework of their program TRIO(S)\r\nIn partnership with KLAP Maison pour la danse\r\n\r\nDuration 1 hour\r\nFrom 12 years old\r\n\r\nFestival of Marseille"
        ],
        "it": [
          "Marsiglia / Bruxelles\r\nSpettacolo di danza\r\n \r\nUn assolo per Théo Aucremanne\r\n\r\nCoreografati per e con ciascuno dei suoi danzatori, i tre assoli di Benjamin Kahn tracciano un ritratto empirico di una generazione alle prese con le emergenze ecologiche, politiche e sociali che scuotono il mondo. Nata da incontri e scambi con Cherish Menzo, Sati Veyrunes e Théo Aucremanne, questa trilogia, in cui ogni pezzo ha una propria identità pur facendo eco agli altri, disegna un caleidoscopio di emozioni. Benjamin Kahn rivela ogni personalità, la sua profondità e il suo potere, e coreografa l'intimo per raggiungere l'universale, facendo convivere tre relazioni simultanee con il mondo in spazi singolari.\r\n\r\nIn contrappunto agli assoli precedenti, The Blue Hour è un ritratto del giovane danzatore Théo Aucremanne. Come un crepuscolo che scende sulla Terra, un minuto di sospensione nel tempo che suggerisce, attraverso la performance e la creazione di un suono che proviene da altrove, diversi stati in cui Benjamin Kahn ci invita a entrare. Dove un materiale di danza verrebbe costantemente rimodellato in una dinamica di costruzione-decostruzione. Addormentati, indeboliti, siamo all'alba di un nuovo risveglio. Qui non c'è paura, né protesta o lotta, ma un'attesa silenziosa e intensa, alimentata dalla speranza di un altro mondo. Il mondo dopo il silenzio?\r\n\r\nLa creazione\r\nIdeazione, direzione artistica: Benjamin Kahn\r\nCreazione, interpretazione: Théo Aucremanne\r\nDrammaturgia: Youness Anzane\r\nCoproduzione Festival di Marsiglia\r\nCon il sostegno della SACD (Société des Auteurs et Compositeurs Dramatiques) e dell'Onda (Office national de diffusion artistique) nell'ambito del loro programma TRIO(S)\r\nIn collaborazione con KLAP Maison pour la danse\r\n\r\nDurata 1 ora\r\nA partire da 12 anni\r\n\r\nFestival di Marsiglia"
        ],
        "fr": [
          "Marseille / Bruxelles\r\nDanse Performance\r\n \r\nUn solo pour Théo Aucremanne\r\n\r\nChorégraphiés pour et avec chacun·e de ses interprètes, les trois solos de Benjamin Kahn dressent le portrait empirique d’une génération en prise avec les urgences écologiques, politiques et sociales qui bouleversent le monde. Née de rencontres et d’échanges avec Cherish Menzo, Sati Veyrunes et Théo Aucremanne, cette trilogie, où chaque pièce a sa propre identité tout en faisant écho aux autres, dessine un kaléidoscope d’émotions. Benjamin Kahn révèle chaque personnalité, sa profondeur et sa puissance, et chorégraphie l’intime pour atteindre l’universel, faisant cohabiter trois rapports simultanés au monde mis en scène dans des espaces singuliers.\r\n\r\nEn contrepoint aux précédents solos, The Blue Hour est un portrait du jeune danseur Théo Aucremanne. Comme un crépuscule descendu sur Terre, une minute de suspension dans le temps propice à suggérer, par la performance et la création d’un son qui viendrait d’ailleurs, différents états dans lesquels Benjamin Kahn nous invite à entrer. Où une matière de danse serait sans cesse remodelée dans une dynamique de construction-déconstruction. Endormi·e·s, fragilisé·e·s, nous sommes à l’aube d’un nouvel éveil. Ici, ni effroi ni protestation ni combat, mais une attente silencieuse, intense, nourrie d’espérance pour un autre monde. Le monde d’après le silence…\r\n\r\nCréation\r\nConception, direction artistique : Benjamin Kahn\r\nCréation, interprétation : Théo Aucremanne\r\nDramaturgie : Youness Anzane\r\nCoproduction Festival de Marseille\r\nAvec le soutien de la SACD (Société des Auteurs et Compositeurs Dramatiques) et de l’Onda (Office national de diffusion artistique) dans le cadre de leur programme TRIO(S)\r\nEn partenariat avec KLAP Maison pour la danse\r\n\r\nDurée 1h\r\nÀ partir de 12 ans\r\n\r\nFestival de Marseille"
        ],
        "es": [
          "Marsella / Bruselas\r\nEspectáculo de danza\r\n \r\nUn solo para Théo Aucremanne\r\n\r\nCoreografiados para y con cada uno de sus bailarines, los tres solos de Benjamin Kahn trazan un retrato empírico de una generación que se enfrenta a las emergencias ecológicas, políticas y sociales que sacuden el mundo. Nacida de encuentros e intercambios con Cherish Menzo, Sati Veyrunes y Théo Aucremanne, esta trilogía, en la que cada pieza tiene su propia identidad a la vez que se hace eco de las demás, dibuja un caleidoscopio de emociones. Benjamin Kahn revela cada personalidad, su profundidad y su fuerza, y coreografía lo íntimo para alcanzar lo universal, haciendo cohabitar en espacios singulares tres relaciones simultáneas con el mundo.\r\n\r\nComo contrapunto a los solos anteriores, La hora azul es un retrato del joven bailarín Théo Aucremanne. Como un crepúsculo que desciende sobre la Tierra, un minuto de suspensión en el tiempo que sugiere, a través de la interpretación y la creación de un sonido que viene de otra parte, diferentes estados en los que Benjamin Kahn nos invita a entrar. Donde un material de danza se remodelaría constantemente en una dinámica de construcción-deconstrucción. Dormidos, debilitados, estamos en los albores de un nuevo despertar. Aquí no hay miedo, ni protesta, ni lucha, sino una silenciosa e intensa expectación, alimentada por la esperanza de otro mundo. ¿El mundo después del silencio?\r\n\r\nCreación\r\nConcepción, dirección artística: Benjamin Kahn\r\nCreación, interpretación: Théo Aucremanne\r\nDramaturgia: Youness Anzane\r\nCoproducción Festival de Marsella\r\nCon el apoyo de la SACD (Société des Auteurs et Compositeurs Dramatiques) y la Onda (Office national de diffusion artistique) en el marco de su programa TRIO(S)\r\nEn colaboración con KLAP Maison pour la danse\r\n\r\nDuración 1 hora\r\nA partir de 12 años\r\n\r\nFestival de Marsella"
        ],
        "nl": [
          "Marseille / Brussel\r\nDansvoorstelling\r\n \r\nEen solo voor Théo Aucremanne\r\n\r\nDe drie solo's van Benjamin Kahn, gechoreografeerd voor en met elk van zijn dansers, schetsen een empirisch portret van een generatie die worstelt met de ecologische, politieke en sociale noodsituaties die de wereld op zijn grondvesten doen schudden. Ontstaan uit ontmoetingen en uitwisselingen met Cherish Menzo, Sati Veyrunes en Théo Aucremanne, tekent deze trilogie, waarin elk stuk zijn eigen identiteit heeft en tegelijk een echo is van de andere, een caleidoscoop van emoties. Benjamin Kahn onthult elke persoonlijkheid, haar diepte en kracht, en choreografeert het intieme om het universele te bereiken, waardoor drie gelijktijdige relaties met de wereld samenleven in unieke ruimtes.\r\n\r\nAls tegenhanger van de vorige solo's is The Blue Hour een portret van de jonge danser Théo Aucremanne. Als een schemering die op aarde neerdaalt, een minuut van opschorting in de tijd die door middel van de voorstelling en de creatie van een geluid dat van elders komt, verschillende toestanden suggereert waartoe Benjamin Kahn ons uitnodigt. Waar een dansmateriaal voortdurend zou worden herschapen in een constructie-deconstructie dynamiek. Slapend, verzwakt, staan we aan de vooravond van een nieuw ontwaken. Hier is geen angst, geen protest of strijd, maar een stille, intense verwachting, gevoed door hoop op een andere wereld. De wereld na de stilte?\r\n\r\nCreatie\r\nConceptie, artistieke leiding: Benjamin Kahn\r\nCreatie, interpretatie: Théo Aucremanne\r\nDramaturgie: Youness Anzane\r\nCoproductie Festival van Marseille\r\nMet de steun van de SACD (Société des Auteurs et Compositeurs Dramatiques) en de Onda (Office national de diffusion artistique) in het kader van hun programma TRIO(S)\r\nIn samenwerking met KLAP Maison pour la danse\r\n\r\nDuur 1 uur\r\nVanaf 12 jaar\r\n\r\nFestival van Marseille"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ea63c28-adef-3916-82af-3de89caa8d33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24693802-8076-38dc-8a8e-9eeedbb6c814",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/28880da3-6b90-38c4-a398-1e09f88efa70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/444fc1e3-6610-318c-a5c5-bab12e477eef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5681910c-ce4e-36eb-95d5-2b214786e914",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ebff38e-c19c-3656-9ef6-8521988c3191",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61a82a8d-6291-3082-b1f0-c757d0046654",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf214ce2-3669-34df-97f1-7811f4db5581",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c85ef602-06e3-3dd9-b886-b51f5554a318",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5211b08-076f-3cbc-91b0-500b001c65d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sehen Sie die Aufführung \"The Blue Hour\" - Benjamin Kahn in KLAP Maison pour la Danse Kelemenis & Cie, im Rahmen des Festivals von Marseille."
        ],
        "en": [
          "See \"The Blue Hour\" - Benjamin Kahn at KLAP Maison pour la Danse Kelemenis & Cie, as part of the Marseille Festival."
        ],
        "it": [
          "Vedere \"L'ora blu\" - Benjamin Kahn alla KLAP Maison pour la Danse Kelemenis & Cie, nell'ambito del Festival di Marsiglia."
        ],
        "fr": [
          "Retrouvez le spectacle \"The Blue Hour\" - Benjamin Kahn à KLAP Maison pour la Danse Kelemenis & Cie, dans le cadre du Festival de Marseille."
        ],
        "nl": [
          "Zie \"The Blue Hour\" - Benjamin Kahn in KLAP Maison pour la Danse Kelemenis & Cie, in het kader van het Festival van Marseille."
        ],
        "es": [
          "Ver \"La hora azul\" - Benjamin Kahn en la KLAP Maison pour la Danse Kelemenis & Cie, en el marco del Festival de Marsella."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d9a8c73f-d6f8-3559-a616-f764b4293dfb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3ed3ff55-f099-310c-a8f1-0d7adbf14ea8",
          "ebucore:comments": {
            "fr": [
              "The Blue Hour - Benjamin Kahn"
            ]
          },
          "ebucore:title": {
            "fr": [
              "The Blue Hour - Benjamin Kahn"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Benjamin Kahn - The Blue Hour - KLAP Maison pour la Danse Kelemenis & Cie - Festival de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3c6a95ac-10f3-3a21-8411-f242e7697704",
          "ebucore:fileSize": [
            "75208"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/224/175/17543136.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2a21f73d-f318-3d9d-920e-9350007b06d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5f2ab0fd-443b-37d2-8828-223c905c9a76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/618e8872-2a31-3491-8a17-381cf501e9b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a17d1086-d351-3a96-8446-ef0250f1274b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eaaba76c-b9a7-3ae7-b30b-bce102cb5aa3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e21c8337-5d9c-3885-86b5-33e2a5a00d00",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/061d48c7-5baf-31a7-8991-2878dd345d30",
          "schema:addressLocality": "Marseille 3e Arrondissement",
          "schema:postalCode": "13003",
          "schema:streetAddress": [
            "5 Avenue Rostand",
            "KLAP Maison pour la Danse Kelemenis & Cie",
            "Saint-Mauront"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13203",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 3e Arrondissement"
              ],
              "pt": [
                "Marseille 3e Arrondissement"
              ],
              "en": [
                "Marseille 3e Arrondissement"
              ],
              "it": [
                "Marseille 3e Arrondissement"
              ],
              "fr": [
                "Marseille 3e Arrondissement"
              ],
              "nl": [
                "Marseille 3e Arrondissement"
              ],
              "es": [
                "Marseille 3e Arrondissement"
              ]
            },
            "insee": "13203",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dcb2771a-b824-3501-aa8e-15aae7880f1e",
        "schema:latitude": "43.312278",
        "schema:longitude": "5.378134",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/02523b12-d7a0-3403-8449-eb18107cf001",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-06-30T00:00:00",
          "schema:validThrough": "2023-06-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d07966bf-7fed-3152-bafb-1f39232b14c8",
          "schema:opens": "19:30:00",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-07-01T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-17",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.28Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1e384758-f049-391e-95b7-6653a6f67518",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f4685039-39da-39e6-b6ed-dc9d80dca0c2",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/15f4573e-9745-397b-adbb-7cf3227c304b",
              "@type": [
                "Period"
              ],
              "endDate": "2023-07-01",
              "startDate": "2023-06-30"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ca29b7f1-5eae-3fa3-93f5-ea9aed2a92fa",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-30",
      "startDate": "2023-06-30",
      "startTime": "20:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d0785f5b-9fb5-3307-b75a-f0719df2df04",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-01",
      "startDate": "2023-07-01",
      "startTime": "19:30:00"
    }
  ]
}