{
  "@id": "https://data.datatourisme.fr/6/b91e0c3f-50bb-3aef-8d54-9bafc5ac7955",
  "dc:identifier": "ASCBFC000V51TNB8",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:comment": {
    "de": [
      "Austausch von Know-how rund um Wildpflanzen und ihre Verwendung. Naturworkshops (theoretisch und praktisch), botanische Spaziergänge, usw..."
    ],
    "en": [
      "Sharing know-how about wild plants and their uses. Nature workshops (theoretical and practical), botanical walks, etc..."
    ],
    "it": [
      "Condividere il know-how sulle piante selvatiche e i loro usi. Laboratori naturalistici (teorici e pratici), passeggiate botaniche, ecc..."
    ],
    "fr": [
      "Partage de savoir-faire autour des plantes sauvages et leurs usages. Ateliers nature (théoriques et pratiques), balade botaniques, etc..."
    ],
    "nl": [
      "Het delen van kennis over wilde planten en hun toepassingen. Natuurworkshops (theoretisch en praktisch), botanische wandelingen, enz..."
    ],
    "es": [
      "Compartir conocimientos sobre plantas silvestres y sus usos. Talleres de naturaleza (teóricos y prácticos), paseos botánicos, etc."
    ]
  },
  "rdfs:label": {
    "de": [
      "Serpe et Chaudron - Ateliers autour des Plantes sauvages et Balades botaniques"
    ],
    "en": [
      "Serpe et Chaudron - Ateliers autour des Plantes sauvages et Balades botaniques"
    ],
    "fr": [
      "Serpe et Chaudron - Ateliers autour des Plantes sauvages et Balades botaniques"
    ]
  },
  "availableLanguage": [
    "Espagnol",
    "Français"
  ],
  "creationDate": "2023-01-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2823996c-28a6-3008-b9db-9ae95fddedb9",
    "dc:identifier": "d6a7ca45-890a-4ad2-9904-8c4148714e37",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a5a2ae97-fb5d-3b06-b853-1549b232c996",
        "schema:postalCode": "25680",
        "schema:streetAddress": [
          "4 place du Marché"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@cc2vv.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DES 2 VALLEES VERTES",
    "schema:telephone": [
      "+33 3 81 97 85 10"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.ot-2valleesvertes.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f70f1498-f7ca-3403-a5df-74b1ee54c222",
      "schema:email": [
        "contact@serpeetchaudron.fr"
      ],
      "schema:telephone": [
        "+33 6 95 22 67 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://serpeetchaudron.wixsite.com/plantes",
        "https://www.facebook.com/profile.php?id=100063694984268",
        "https://www.instagram.com/serpeetchaudron/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3ae56da4-6d2f-3d76-9820-2d2ba92eb64f",
      "dc:description": {
        "de": [
          "Austausch von Know-how rund um Pflanzen und ihre Verwendung!\n\nOb essbar oder heilkräftig, es gibt viele Pflanzen, die uns ihre Magie anbieten!\n\nNutzen Sie einen botanischen Spaziergang, um diese Pflanzen (wieder) zu treffen, denen wir schon immer begegnet sind, ohne sie wirklich zu kennen, oder die wir schamlos aus unseren Gärten herausreißen... Entdecken Sie ihre Geheimnisse, ihre Tugenden, lernen Sie, sie zu ernten und in medizinische, kosmetische und andere Heilmittel umzuwandeln: Balsam, Massageöl, Kräutertee, Seifen, etc.\n\nTheoretische und/oder praktische \"Naturanimationen\", die immer mit viel Spaß und guter Laune stattfinden, drinnen oder draußen, und die von Montag bis Sonntag stattfinden können! Eine ideale Gelegenheit, diese gar nicht so \"bösen\" Kräuter wieder lieben zu lernen. Nach dieser Wiederverbindung mit dem Wilden werden Sie Ihre Spaziergänge nicht mehr auf die gleiche Weise erleben...\n\nDie Workshops von Serpe et Chaudron sind eine schöne Gelegenheit, um die ethischen Grundsätze weiterzugeben, die mir am Herzen liegen, wie z. B. das Wiederverwerten von Materialien, ökologische und lokale Initiativen, die Verbindung zwischen Menschen durch Netzwerke der gegenseitigen Hilfe und des Austauschs, die Verbindung des Menschen mit seiner Umwelt.\nSerpe et Chaudron entstand aus einer fast vierjährigen Reise durch Frankreich und Spanien. Ein großartiges Abenteuer abseits der ausgetretenen Pfade auf dem Weg zur Selbstständigkeit...\n\nVom kollektiven Bauernhof bis zum unabhängigen Sammler, von der erfahrenen Kräuterkundigen bis zur Dorfhexe - alle haben mir ihre Türen geöffnet, um mit Begeisterung ihr Wissen und ihre Leidenschaften weiterzugeben. Durch diese zahlreichen Begegnungen, Schulungen und den Austausch habe ich tausendundeine Art und Weise entdeckt, Pflanzen zu verwenden. \nMit dem echten Ehrgeiz, vergessenes Wissen wieder anzueignen und neu zu verteilen, Informationen zu popularisieren, um sie allen zugänglich zu machen, möchte ich Ihnen den Schlüssel zu einer faszinierenden und so reichhaltigen wilden Welt weitergeben. \n\nBis bald im Chaudron!"
        ],
        "en": [
          "Sharing know-how about plants and their uses!\n\nWhether they are edible or medicinal, there are many plants that offer us their magic!\n\nTake advantage of a botanical walk to (re)meet these plants that we have always come across without really knowing them, or that we shamelessly tear out of our gardens... Discover their secrets, their virtues, learn how to harvest them and transform them into medicinal remedies, cosmetics and others: Balm, Massage oil, Infusion, Soaps, etc...\n\nTheoretical and/or practical \"nature activities\" that always take place in a joyful and good mood, indoors or outdoors, and can take place from Monday to Sunday! An ideal opportunity to learn to love these not so \"bad\" herbs again. After this reconnection with the wild, you will never experience your walks in the same way again...\n\nThe Serpe et Chaudron workshops are a great opportunity to pass on the ethics that are dear to me, such as salvaging and resourcefulness, ecological and local initiatives, reconnection between humans through networks of mutual aid and sharing, and the reconnection of humans to their environment.\nSerpe et Chaudron was born out of a journey of almost four years on the roads of France and Spain. A superb adventure off the beaten track on the road to autonomy...\n\nFrom the collective farm to the independent picker, from the experienced herbalist to the village witch, all of them opened their doors to me to pass on their knowledge and passions with enthusiasm. Through these many meetings, training courses and exchanges, I discovered a thousand and one ways of using plants. \nWith the real ambition of reappropriating and redistributing forgotten knowledge, of popularising information to make it accessible to everyone, I wish to pass on to you the key to a fascinating and abundant wild world. \n\nSee you soon around the Cauldron!"
        ],
        "it": [
          "Condividere il know-how sulle piante e i loro usi!\n\nChe siano commestibili o medicinali, sono molte le piante che ci offrono la loro magia!\n\nApprofittate di una passeggiata botanica per (ri)incontrare quelle piante che abbiamo sempre incontrato senza conoscerle davvero, o che strappiamo spudoratamente dai nostri giardini... Scoprite i loro segreti, le loro virtù, imparate a raccoglierli e a trasformarli in rimedi medicinali, cosmetici e altro: balsamo, olio per massaggi, infuso, saponi, ecc...\n\n\"Attività naturalistiche\" teoriche e/o pratiche che si svolgono sempre in allegria e buon umore, al chiuso o all'aperto, e possono svolgersi dal lunedì alla domenica! Un'occasione ideale per imparare di nuovo ad amare queste erbe non così \"cattive\". Dopo questa riconnessione con la natura, non vivrete più le vostre passeggiate nello stesso modo...\n\nI laboratori Serpe et Chaudron sono una grande opportunità per trasmettere l'etica che mi è cara, come il recupero e l'uso delle risorse, le iniziative ecologiche e locali, la riconnessione tra gli esseri umani attraverso reti di aiuto reciproco e di condivisione, e la riconnessione degli esseri umani al loro ambiente.\nSerpe et Chaudron è nata da un viaggio di quasi quattro anni sulle strade di Francia e Spagna. Una superba avventura fuori dai sentieri battuti sulla strada dell'autonomia...\n\nDalla fattoria collettiva al raccoglitore indipendente, dall'erborista esperto alla strega del villaggio, tutti mi hanno aperto le porte per trasmettermi con entusiasmo le loro conoscenze e passioni. Attraverso questi numerosi incontri, corsi di formazione e scambi, ho scoperto mille e uno modi di utilizzare le piante.\nCon la reale ambizione di riappropriarsi e ridistribuire conoscenze dimenticate, di divulgare informazioni per renderle accessibili a tutti, desidero trasmettervi la chiave di un mondo selvaggio affascinante e abbondante.\n\nCi vediamo presto intorno al Calderone!"
        ],
        "fr": [
          "Partage de savoir-faire autour des plantes et leurs usages !\n\nQu’elles soient comestibles ou médicinales, elles sont nombreuses à nous proposer leur magie!\n\nProfitez d’une balade botanique pour (re)rencontrer ces plantes que nous croisons depuis toujours sans vraiment les connaître, ou arrachons de nos jardins sans vergogne... Découvrez leurs secrets, leurs vertus, apprenez à les récolter et à les transformer en remèdes médicinaux, cosmétiques et autres : Baume, Huile de massage, Infusion, Savons, etc...\n\nDes \"Animations nature\" théoriques et/ou pratiques qui se passent toujours dans la joie et la bonne humeur, en intérieur comme en extérieur et peuvent se dérouler des lundis aux dimanches! Une occasion idéale pour réapprendre à aimer ces herbes pas si «mauvaises» que ça. Après cette reconnexion au sauvage, vous ne vivrez plus vos balades de la même façon...\n\nLes ateliers de Serpe et Chaudron sont une jolie occasion pour transmettre les éthiques qui me sont chères, comme la récup' et la débrouille, les initiatives écologiques et locales, la reconnexion entre humain.e.s au travers de réseaux d'entre-aide et de partage, la reconnexion de l'humain.e à son environnement.\nSerpe et Chaudron est né d'un voyage de près de quatre ans sur les routes de France et d’Espagne. Une superbe aventure hors des sentiers battus sur les chemins de l'autonomie...\n\nDe la ferme agricole collective au cueilleur indépendant, de l'herboriste avertie à la sorcière du village, tous et toutes m'ont ouvert leur porte pour transmettre avec enthousiasme leurs savoirs, leurs passions. J'ai découvert, à travers ces multiples rencontres, formations et échanges, mille et une façons d’utiliser les plantes. \nAvec l'ambition réelle d'une réappropriation et redistribution des savoirs oubliés, celle de vulgariser l'information pour la rendre accessible à tout.e.s, je désire à mon tour vous transmettre la clé d'un monde sauvage fascinant et si abondant. \n\nÀ très vite autour du Chaudron!"
        ],
        "nl": [
          "Kennis delen over planten en hun toepassingen!\n\nOf ze nu eetbaar of geneeskrachtig zijn, veel planten bieden ons hun magie!\n\nMaak gebruik van een botanische wandeling om (opnieuw) kennis te maken met die planten die we altijd zijn tegengekomen zonder ze echt te kennen, of die we schaamteloos uit onze tuinen rukken... Ontdek hun geheimen, hun deugden, leer hoe ze te oogsten en om te zetten in geneeskrachtige middelen, cosmetica en andere: Balsem, Massageolie, Infusie, Zeep, enz....\n\nTheoretische en/of praktische \"natuuractiviteiten\" die altijd in een vrolijke en goede sfeer plaatsvinden, binnen of buiten, en kunnen plaatsvinden van maandag tot zondag! Een ideale gelegenheid om opnieuw van deze niet zo \"slechte\" kruiden te leren houden. Na deze herverbinding met de natuur zul je je wandelingen nooit meer op dezelfde manier beleven...\n\nDe Serpe et Chaudron workshops zijn een geweldige kans om de ethiek die mij dierbaar is door te geven, zoals berging en vindingrijkheid, ecologische en lokale initiatieven, herverbinding tussen mensen door netwerken van wederzijdse hulp en delen, en de herverbinding van mensen met hun omgeving.\nSerpe et Chaudron is geboren uit een reis van bijna vier jaar over de wegen van Frankrijk en Spanje. Een prachtig avontuur buiten de gebaande paden op weg naar autonomie...\n\nVan de collectieve boerderij tot de zelfstandige plukker, van de ervaren kruidendokter tot de dorpsheks, allemaal openden ze hun deuren voor mij om hun kennis en passies met enthousiasme door te geven. Door deze vele ontmoetingen, opleidingen en uitwisselingen ontdekte ik duizend en één manieren om planten te gebruiken.\nMet de echte ambitie om vergeten kennis opnieuw toe te eigenen en te verspreiden, om informatie te populariseren en voor iedereen toegankelijk te maken, wil ik u de sleutel geven tot een fascinerende en overvloedige wilde wereld.\n\nTot ziens bij de Cauldron!"
        ],
        "es": [
          "Compartir conocimientos sobre las plantas y sus usos\n\nYa sean comestibles o medicinales, ¡hay muchas plantas que nos ofrecen su magia!\n\nAproveche un paseo botánico para (re)conocer esas plantas con las que siempre nos hemos cruzado sin conocerlas realmente, o que arrancamos descaradamente de nuestros jardines... Descubra sus secretos, sus virtudes, aprenda a cosecharlos y a transformarlos en remedios medicinales, cosméticos y otros: Bálsamo, Aceite de masaje, Infusión, Jabones, etc...\n\n\"Actividades en la naturaleza\" teóricas y/o prácticas que se desarrollan siempre en un ambiente alegre y de buen humor, en el interior o al aire libre, ¡y pueden tener lugar de lunes a domingo! Una oportunidad ideal para aprender a amar de nuevo estas hierbas no tan \"malas\". Después de esta reconexión con lo salvaje, nunca volverá a vivir sus paseos de la misma manera...\n\nLos talleres Serpe et Chaudron son una gran oportunidad para transmitir una ética que me es muy querida, como el salvamento y el ingenio, las iniciativas ecológicas y locales, la reconexión entre los seres humanos a través de redes de ayuda mutua y de compartir, y la reconexión de los seres humanos con su entorno.\nSerpe et Chaudron nació de un viaje de casi cuatro años por las carreteras de Francia y España. Una magnífica aventura fuera de los caminos trillados en la senda de la autonomía...\n\nDesde la granja colectiva hasta el recolector independiente, desde el herbolario experimentado hasta la bruja del pueblo, todos me abrieron sus puertas para transmitirme sus conocimientos y pasiones con entusiasmo. A través de estos numerosos encuentros, cursos de formación e intercambios, descubrí mil y una maneras de utilizar las plantas.\nCon la ambición real de reapropiarme y redistribuir los conocimientos olvidados, de popularizar la información para hacerla accesible a todos, deseo transmitirles la clave de un mundo salvaje fascinante y abundante.\n\nNos vemos pronto en el Caldero"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07b33296-bdeb-3c46-9777-1ee3ddf80640",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/197d1990-3e0c-336f-9755-a51a40821573",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b50d4ef-258f-36c6-98aa-aee42db64085",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5ff0004-2bb6-3aa3-a59b-61b7d3fabbc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec08b122-7c41-3b41-93e9-9cb969c075fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f73e7f7f-1f86-31bf-88d2-4d5b57a09fa6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Austausch von Know-how rund um Wildpflanzen und ihre Verwendung. Naturworkshops (theoretisch und praktisch), botanische Spaziergänge, usw..."
        ],
        "en": [
          "Sharing know-how about wild plants and their uses. Nature workshops (theoretical and practical), botanical walks, etc..."
        ],
        "it": [
          "Condividere il know-how sulle piante selvatiche e i loro usi. Laboratori naturalistici (teorici e pratici), passeggiate botaniche, ecc..."
        ],
        "fr": [
          "Partage de savoir-faire autour des plantes sauvages et leurs usages. Ateliers nature (théoriques et pratiques), balade botaniques, etc..."
        ],
        "nl": [
          "Het delen van kennis over wilde planten en hun toepassingen. Natuurworkshops (theoretisch en praktisch), botanische wandelingen, enz..."
        ],
        "es": [
          "Compartir conocimientos sobre plantas silvestres y sus usos. Talleres de naturaleza (teóricos y prácticos), paseos botánicos, etc."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f4f3b19-09da-3ae2-b4e3-4c3c25a58629",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5b24a81-1da8-33dc-85dd-2733d20d8999",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e34e9ca5-0ecf-351e-9d91-8bb0bee0f51b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/58504dce-f444-3566-9e49-acd90f18c07b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f3bfbafd-52d4-3c55-9c56-6f8c0f6cf631",
          "schema:addressLocality": "Fontaine-lès-Clerval",
          "schema:postalCode": "25340",
          "schema:streetAddress": [
            "2 sous la Côte"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25246",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fontaine-lès-Clerval"
              ],
              "pt": [
                "Fontaine-lès-Clerval"
              ],
              "en": [
                "Fontaine-lès-Clerval"
              ],
              "it": [
                "Fontaine-lès-Clerval"
              ],
              "fr": [
                "Fontaine-lès-Clerval"
              ],
              "nl": [
                "Fontaine-lès-Clerval"
              ],
              "es": [
                "Fontaine-lès-Clerval"
              ]
            },
            "insee": "25246",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ac7fb935-e426-3f83-84f7-5b5ec20bb7bd",
        "schema:latitude": "47.4450445",
        "schema:longitude": "6.4717695",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-10",
  "lastUpdateDatatourisme": "2023-06-21T23:20:40.559Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/373f784f-a71d-388d-b5eb-01c7a0421377",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Paypal",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Paypal"
            ],
            "pt": [
              "PayPal"
            ],
            "en": [
              "Paypal"
            ],
            "it": [
              "Paypal"
            ],
            "fr": [
              "Paypal"
            ],
            "nl": [
              "Paypal"
            ],
            "es": [
              "PayPal"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cbfc6fd6-ac0d-3766-8157-55419da88a1d",
          "schema:maxPrice": [
            "30"
          ],
          "schema:minPrice": [
            "23"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Grundpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}