{
  "@id": "https://data.datatourisme.fr/6/b9a8ee0e-63c6-346b-92be-1488f218cd29",
  "dc:identifier": "HCOLLBOU000V50KQNK",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "GroupLodging",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Le Gîte du Bourg"
    ],
    "en": [
      "Le Gîte du Bourg"
    ],
    "fr": [
      "Le Gîte du Bourg"
    ]
  },
  "allowedPersons": 14,
  "creationDate": "2019-06-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e99ac672-829e-378b-b0ce-756c7c7c76b1",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9e2b970f-5b03-337f-9af3-0c0532b1305e",
      "schema:email": [
        "info@gites71.com",
        "mairie.torpes@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60",
        "+33 3 85 72 31 76",
        "+33 6 33 73 14 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=5035&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&",
        "http://www.gites71.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9e2b970f-5b03-337f-9af3-0c0532b1305e",
      "schema:email": [
        "info@gites71.com",
        "mairie.torpes@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60",
        "+33 3 85 72 31 76",
        "+33 6 33 73 14 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=5035&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&",
        "http://www.gites71.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7bb3f8e0-0835-3870-a4ae-3d4ec4d10c5a",
      "dc:description": {
        "de": [
          "Komfortable, geräumige Gruppenunterkunft in einem ehemaligen großen traditionellen Haus aus dem 19. Jahrhundert, das von der Gemeinde sorgfältig und vollständig in einem modernen und zeitgenössischen Stil restauriert wurde (Gemeinschaftsunterkunft). Sehr ruhiger Wohnweiler neben dem Herzen des friedlichen, typischen kleinen Dorfes Torpes, das sich in die Landschaft der Bresse Louhannaise einbettet. Offen für eine reizvolle ländliche und natürliche Umgebung am Rande von Feldern und Wiesen, vor Blicken geschützt durch eine pflanzliche Barriere mit Bäumen. Ruhe und Erholung garantiert. Große, sonnige und schattige Terrasse mit Zugang zu einem schön angelegten Garten (geräumiger Fußballplatz oder natürlicher Spielplatz für Kinder!). Schöner freier Blick auf die umliegende Landschaft. Ferienhaus mit sehr gutem Komfort. Sehr geräumig. Komplette Ausstattung von hoher Qualität. Großer Wohnraum mit majestätischem Volumen, der durch eine der beiden authentischen und imposanten ursprünglichen Trennwände aus Ziegeln der Region (die das Gebäude strukturieren) hervorgehoben wird. Ein sehr eleganter, zeitgenössischer Stempel, kombiniert mit einer sorgfältigen Restaurierung des Kulturerbes (Backsteinmauern, die die bezaubernden Nischen und Holzstürze der Epoche bewahrt haben, Balken, Metallstangen aus dem ehemaligen Stall..., alles original). Gemütliche Zen-Atmosphäre. Zusammensetzung der Unterkunft: Einfamilienhaus auf 2 Ebenen. Wifi. Elektroheizung + Holzpelletofen (Holz wird gestellt). Erdgeschoss: Wohnraum-Küche-Wohnraum, 2 Schlafzimmer, davon eines für Behinderte eingerichtet (Doppelbett 160x200 cm + Einzelbett 90x200 cm in jedem), Badezimmer für Behinderte eingerichtet (große Dusche), separates WC für Behinderte eingerichtet, Abstellraum-Waschküche. 1. Stock: großes Schlafzimmer (8 Einzelbetten von 90x200cm), Badezimmer (Dusche), separates WC. Terrasse + Garten + Privatparkplatz. Geschäfte und Dienstleistungen 12 km. Bahnhof Creusot TGV 77 km."
        ],
        "en": [
          "Comfortable spacious group gîte in an old traditional 19th century building, carefully and fully restored by the municipality in a resolutely modern and contemporary spirit (communal gîte). Very quiet residential hamlet adjoining the heart of the peaceful small typical village of Torpes, nestled in the Bressane Louhan countryside. Open on a charming rural and natural setting on the edge of fields & meadows, protected from view by a tree-lined plant barrier. Peace and quiet guaranteed. Large exposed and shaded terrace opening onto a pleasant landscaped garden (spacious football field or natural playground for children!). Beautiful open view over the surrounding countryside. Very comfortable cottage. Very spacious. Complete quality equipment. Vast \"cathedral\" living room with a majestic volume enhanced by one of the two authentic and imposing original cross-walls in country bricks (structuring the building). Resolutely contemporary, very elegant cachet, combined with careful heritage restoration (brick walls retaining the charming niches and period wooden lintels, beams, metal rod from the old stable ... all original). Zen and cozy atmosphere. Composition of the gîte: Detached house on 2 levels. Wireless. Electric heating + wood pellet stove (wood supplied). Ground floor: living room-kitchen-living room, 2 bedrooms, one of which is fitted out for disabled people (double bed 160x200 + single bed 90x200cm in each), fitted bathroom for disabled people (large shower), separate toilet fitted for disabled people, reserve-laundry room. 1st floor: large dormitory bedroom (8 single beds 90x200cm), bathroom (shower), separate toilet. Terrace + garden + private parking. Shops and services 12 km. Creusot TGV station 77 km."
        ],
        "it": [
          "Confortevole e spazioso gîte collettivo in un antico edificio tradizionale del XIX secolo, accuratamente e completamente restaurato dal comune in uno spirito moderno e contemporaneo (gîte comune). Tranquillissima frazione residenziale adiacente al cuore del tranquillo paesino di Torpes, immerso nella campagna della Bresse-Louhannais. Si apre su un incantevole contesto rurale e naturale ai margini di campi e prati, protetto alla vista da una barriera vegetale con alberi. Tranquillità e riposo garantiti. Grande terrazza esposta e ombreggiata che si apre su un piacevole giardino paesaggistico (ampio campo da calcio o parco giochi naturale per i bambini!). Bella vista sulla campagna circostante. Gîte molto confortevole. Molto spazioso. Completamente attrezzato con uno standard elevato. Vasto soggiorno \"cattedrale\" con un volume maestoso sublimato da una delle due autentiche e imponenti pareti divisorie originali in mattoni locali (che strutturano l'edificio). Uno stile decisamente contemporaneo, molto elegante, unito a un attento restauro del patrimonio (muri in mattoni che hanno conservato le deliziose nicchie e gli architravi in legno dell'epoca, travi, ringhiere metalliche delle vecchie scuderie, ecc.) Atmosfera zen e accogliente. Composizione della casa: Casa singola su 2 livelli. Wifi. Riscaldamento elettrico + stufa a pellet (legna fornita). Piano terra: soggiorno-cucina-salotto, 2 camere da letto, di cui una attrezzata per disabili (letto matrimoniale 160x200 + letto singolo 90x200cm in ciascuna), bagno attrezzato per disabili (doccia grande), WC separato attrezzato per disabili, ripostiglio-lavanderia. 1° piano: ampio dormitorio (8 letti singoli 90x200cm), bagno con doccia, WC separato. Terrazza + giardino + parcheggio privato. Negozi e servizi a 12 km. Stazione TGV di Creusot 77 km."
        ],
        "fr": [
          "Confortable spacieux gîte de groupe aménagé dans une ancienne grande traditionnelle du 19ème siècle soigneusement et intégralement restaurée par la commune dans un esprit résolument moderne et contemporain (gîte communal). Hameau résidentiel très calme jouxtant le cœur du paisible petit village typique de Torpes niché en pleine campagne bressane louhannaise. Ouvert sur un charmant cadre champêtre et naturel en lisière de champs & prairies, protégé des regards par une barrière végétale arborée. Tranquillité et repos garantis. Vaste terrasse exposée et ombragée ouvrant sur un agréable jardin aménagé (spacieux terrain de foot ou aire de jeux naturelle pour les enfants !). Belle vue dégagée sur la campagne environnante. Gîte de très bon confort. Très spacieux. Équipement complet de qualité. Vaste pièce de vie « cathédrale » au majestueux volume sublimée par l'un des deux authentiques et imposant murs de refend d'origines en briques de pays (structurant le bâtiment). Cachet résolument contemporain, très élégant, marié à une restauration patrimoniale soignée (murs en briques ayant conservé les ravissantes niches et linteaux en bois d'époque, poutres, tringle en métal de l'ancienne écurie…, le tout d'origine). Ambiance zen et douillette. Composition du gîte : Maison individuelle sur 2 niveaux. Wifi. Chauffage électrique + poêle à granulés bois (bois fourni). Rez-de-chaussée : séjour-cuisine-salon, 2 chambres dont une aménagée PMR (lit 2 personnes de 160x200 + lit 1 personne de 90x200cm dans chacune), salle d'eau aménagée PMR (vaste douche), wc indépendant aménagé PMR, réserve-buanderie. 1er étage : vaste chambre dortoir (8 lits 1 personne de 90x200cm), salle d'eau (douche), wc indépendant. Terrasse + jardin + parking privés. Commerces et services 12 km. Gare Creusot TGV 77 km."
        ],
        "es": [
          "Confortable y espaciosa casa rural para grupos en un antiguo edificio tradicional del siglo XIX, cuidadosa y completamente restaurado por el municipio con un espíritu moderno y contemporáneo (casa rural comunitaria). Aldea residencial muy tranquila adyacente al corazón del tranquilo pueblecito de Torpes enclavado en el corazón de la campiña de Bresse-Louhannais. Se abre a un encantador entorno rural y natural en el borde de los campos y prados, protegido de la vista por una barrera vegetal con árboles. Tranquilidad y descanso garantizados. Amplia terraza expuesta y sombreada que se abre a un agradable jardín paisajístico (¡amplio campo de fútbol o parque infantil natural!). Hermosa vista sobre el campo circundante. Casa rural muy confortable. Muy espacioso. Totalmente equipado con un alto nivel de calidad. Amplio salón \"catedral\" con un volumen majestuoso sublimado por uno de los dos auténticos e imponentes tabiques originales de ladrillos locales (estructurantes del edificio). Un estilo decididamente contemporáneo, muy elegante, combinado con una cuidadosa restauración del patrimonio (paredes de ladrillo que han conservado las encantadoras hornacinas y dinteles de madera de la época, vigas, barandillas metálicas de las antiguas caballerizas, etc., todo original). Ambiente zen y acogedor. Composición de la casa rural: Casa individual en 2 niveles. Wifi. Calefacción eléctrica + estufa de pellets de madera (leña proporcionada). Planta baja: salón-cocina-sala de estar, 2 dormitorios, uno de ellos habilitado para discapacitados (cama doble 160x200 + cama individual 90x200cm en cada uno), baño habilitado para discapacitados (gran ducha), aseo independiente habilitado para discapacitados, trastero-lavadero. 1ª planta: gran dormitorio (8 camas individuales de 90x200cm), cuarto de ducha, aseo separado. Terraza + jardín + aparcamiento privado. Tiendas y servicios a 12 km. Estación de TGV de Creusot a 77 km."
        ],
        "nl": [
          "Comfortabele en ruime groepsgîte in een oud traditioneel gebouw uit de 19e eeuw, zorgvuldig en volledig gerestaureerd door de gemeente in een moderne en hedendaagse geest (gemeenschappelijke gîte). Zeer rustig woongehucht grenzend aan het hart van het rustige dorpje Torpes, genesteld in het hart van het platteland van Bresse-Louhannais. Open naar een charmante landelijke en natuurlijke omgeving aan de rand van velden en weiden, afgeschermd van het zicht door een plantenbarrière met bomen. Rust en kalmte gegarandeerd. Groot open en schaduwrijk terras dat uitgeeft op een aangenaam aangelegde tuin (ruim voetbalveld of natuurlijke speelplaats voor de kinderen!). Prachtig uitzicht over het omringende landschap. Zeer comfortabele gîte. Zeer ruim. Volledig uitgerust naar een hoge standaard. Grote \"kathedraal\" woonkamer met een majestueus volume gesublimeerd door een van de twee authentieke en imposante originele scheidingsmuren in lokale bakstenen (die het gebouw structureren). Een resoluut eigentijdse, zeer elegante stijl, gecombineerd met een zorgvuldige restauratie van het erfgoed (bakstenen muren die de prachtige nissen en houten lateien uit die tijd hebben behouden, balken, metalen stang uit de oude stal..., allemaal origineel). Zen en gezellige sfeer. Indeling van de gîte: Vrijstaand huis op 2 niveaus. Wifi. Elektrische verwarming + houtpelletkachel (hout aanwezig). Begane grond: woonkamer-keuken-salon, 2 slaapkamers, waarvan één ingericht voor gehandicapten (tweepersoonsbed 160x200 + eenpersoonsbed 90x200cm in elk), badkamer ingericht voor gehandicapten (grote douche), apart toilet ingericht voor gehandicapten, berging-wasruimte. 1e verdieping: grote slaapzaal (8 eenpersoonsbedden 90x200cm), doucheruimte, apart toilet. Terras + tuin + privé parkeerplaats. Winkels en diensten 12 km. Creusot TGV station 77 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0839d47a-2aa3-3d4f-9d1e-15ba0a102088",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a93bb34b-643f-3d9b-ab4d-3a4aa6bc7b53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b62c7a2f-2067-3314-80a8-607a80788c29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5661fbc2-2c68-36cf-ae2d-a1a3426a987c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/599f0a7e-2b2e-307d-959c-fb62201e858a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/788da8e0-056d-3733-a143-93f593ff555f",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "181",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e6c3c3c9-0f29-3713-a717-19aa63e8d424",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f4a6f6f2-090b-3864-860e-6e3b0e81b51c",
          "schema:addressLocality": "Torpes",
          "schema:postalCode": "71270",
          "schema:streetAddress": [
            "16A Route de Saint-Germain-du-"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71541",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Torpes"
              ],
              "pt": [
                "Torpes"
              ],
              "en": [
                "Torpes"
              ],
              "it": [
                "Torpes"
              ],
              "fr": [
                "Torpes"
              ],
              "nl": [
                "Torpes"
              ],
              "es": [
                "Torpes"
              ]
            },
            "insee": "71541",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/083703ef-d615-34aa-9769-4f13cda1c5dc",
        "schema:latitude": "46.838121",
        "schema:longitude": "5.337308",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.365Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}