{
  "@id": "https://data.datatourisme.fr/38/7982ca0d-7faf-3d61-bd4d-5568f279bcc5",
  "dc:identifier": "PCUBRE029V51KGW7",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "en": [
      "Musée de la conserverie Alexis Le Gall"
    ],
    "fr": [
      "Musée de la conserverie Alexis Le Gall"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/dbc5e214-9418-37c9-a2a4-2fc7e5e8450e",
    "schema:legalName": "Finistère 360° - Structure mère",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9b3f8c5f-0c2d-3d6f-ab9d-35c4f6ddb1b9",
      "schema:email": [
        "musee.alexislegall@loctudy.fr"
      ],
      "schema:telephone": [
        "+33 2 98 98 83 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-conserverie-loctudy.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/857f599b-81ad-3562-afa6-f5104124546c",
      "dc:description": {
        "de": [
          "Die einzige Konservenfabrik in Loctudy wurde 1901 von dem Industriellen Jean-Marie Vallière des Filières gegründet und erlebte ihr goldenes Zeitalter unter der Leitung von Alexis Le Gall, dem Sohn einer Konservenfabrikantenfamilie aus Douarnenez. Er machte die Fabrik in Loctudy von 1919 bis 1954 zu seinem wichtigsten Familienunternehmen.\n\nDas Museum der Konservenfabrik Alexis Le Gall ist zugleich Gesellschaftsmuseum und Gedächtnissammler und widmet sich sowohl der Geschichte der Arbeiterinnen als auch derjenigen der großen Familien, denen die Konservenfabriken in der Südbretagne gehörten.\n\nDie Conserverie Alexis Le Gall ist der letzte Zeuge einer außergewöhnlichen bretonischen Geschichte: das Abenteuer der Fischkonservenindustrie! Diese im 19. Jahrhundert entstandene Industrie ist im Pays Bigouden noch immer sehr lebendig. Dieser Ort wird Ihnen von diesem industriellen und menschlichen Epos erzählen, im Rhythmus der Ankunft des Fisches und der Glocke der Fabrik! Diese neue Kultureinrichtung im Pays Bigouden ist eine von drei ihrer Art in Europa.\n\nSpezielle thematische Animationen, Workshops für Kinder, temporäre Ausstellungen.\n\nFührungen durch das Museum können telefonisch oder per E-Mail gebucht werden.\n\nShop vor Ort.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel"
        ],
        "it": [
          "Fondata nel 1901 dall'industriale Jean-Marie Vallière des Filières, l'unica fabbrica di conserve di Loctudy ebbe il suo periodo d'oro sotto la direzione di Alexis Le Gall, figlio di una famiglia di conservieri di Douarnenez. Dal 1919 al 1954 ha fatto della fabbrica di Loctudy la sua principale attività familiare.\n\nIl Museo delle conserve Alexis Le Gall è sia un museo della società che un raccoglitore di memorie, dedicato alla storia dei lavoratori e a quella delle grandi famiglie proprietarie delle conserve della Bretagna meridionale, e si propone come potenziale agitatore di identità, pur mirando a preservare questo patrimonio, classificato come Monumento storico nel 2016.\n\nLa Canneria Alexis Le Gall è l'ultima testimonianza di una straordinaria storia bretone: l'avventura del pesce in scatola! Questa industria è nata nel XIX secolo ed è ancora molto viva nel Pays Bigouden. Questo luogo vi racconterà questa epopea industriale e umana, al ritmo dell'arrivo dei pesci e della campana della fabbrica! Questa nuova struttura culturale nel Pays Bigouden è una delle tre del suo genere in Europa.\n\nAttività tematiche specifiche, laboratori per bambini, mostre temporanee.\n\nLe visite guidate al museo sono disponibili per telefono o per e-mail.\n\nNegozio in loco.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Fondée en 1901 par l’industriel Jean-Marie Vallière des Filières, l’unique conserverie installée à Loctudy connut son âge d’or sous la direction d’Alexis Le Gall, fils d’une famille de conserveurs originaires de Douarnenez. Ce dernier fit de l’usine de Loctudy son entreprise familiale principale de 1919 à 1954.\n\nÀ la fois musée de société et collecteur de mémoire, dédié à l’histoire des ouvrières aussi bien qu’à celle des grandes familles propriétaires des conserveries en Bretagne Sud, le Musée de la conserverie Alexis Le Gall se pense comme un potentiel agitateur d’identités, tout en visant à conserver ce patrimoine classé aux Monuments Historiques en 2016.\n\nLa Conserverie Alexis Le Gall est le dernier témoin d'une histoire bretonne extraordinaire : l'aventure de la conserve de poisson ! Cette industrie née au XIXe siècle est encore bien vivante en Pays Bigouden. Ce lieu vous racontera cette épopée industrielle et humaine, au rythme de l'arrivée du poisson et de la cloche de l'usine ! Ce nouvel établissement culturel sur le Pays Bigouden fait parti de l'un des trois du genre en Europe.\n\nAnimation thématique spécifique, ateliers pour enfants, expositions temporaires.\n\nLes visites guidées du Musée se font sur réservation par téléphone ou mail.\n\nBoutique sur place.",
          "Patrimoine culturel"
        ],
        "es": [
          "Fundada en 1901 por el industrial Jean-Marie Vallière des Filières, la única fábrica de conservas de Loctudy tuvo su época dorada bajo la dirección de Alexis Le Gall, hijo de una familia de conserveros de Douarnenez. De 1919 a 1954 hizo de la fábrica Loctudy su principal negocio familiar.\n\nEl Museo de la Conservera Alexis Le Gall es a la vez un museo de sociedad y un coleccionista de recuerdos, dedicado tanto a la historia de los trabajadores como a la de las grandes familias propietarias de las conserveras del sur de Bretaña. Se considera un agitador potencial de identidades, al tiempo que pretende preservar este patrimonio, clasificado como Monumento Histórico en 2016.\n\nLa fábrica de conservas Alexis Le Gall es el último testigo de una extraordinaria historia bretona: ¡la aventura de las conservas de pescado! Esta industria nació en el siglo XIX y sigue muy viva en el Pays Bigouden. Este lugar le contará esta epopeya industrial y humana, ¡al ritmo de la llegada del pescado y la campana de la fábrica! Este nuevo establecimiento cultural del Pays Bigouden es uno de los tres de este tipo que existen en Europa.\n\nActividades temáticas específicas, talleres para niños, exposiciones temporales.\n\nSe ofrecen visitas guiadas al museo por teléfono o correo electrónico.\n\nTienda in situ.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Opgericht in 1901 door de industrieel Jean-Marie Vallière des Filières, beleefde de enige conservenfabriek van Loctudy zijn gouden tijd onder de leiding van Alexis Le Gall, zoon van een conservenfamilie uit Douarnenez. Hij maakte van de Loctudy fabriek zijn belangrijkste familiebedrijf van 1919 tot 1954.\n\nHet museum van de conservenfabriek Alexis Le Gall is zowel een museum van de samenleving als een verzamelaar van herinneringen, gewijd aan de geschiedenis van de arbeiders als aan de geschiedenis van de grote families die eigenaar waren van de conservenfabrieken in Zuid-Bretagne. Het ziet zichzelf als een potentiële agitator van identiteiten, terwijl het ernaar streeft dit erfgoed, dat in 2016 werd geclassificeerd als Historisch Monument, te behouden.\n\nDe conservenfabriek Alexis Le Gall is de laatste getuige van een bijzondere Bretonse geschiedenis: het avontuur van het visconserven! Deze industrie ontstond in de 19e eeuw en is nog steeds springlevend in het Pays Bigouden. Deze plek vertelt u over dit industriële en menselijke epos, op het ritme van de aankomst van de vis en de bel van de fabriek! Deze nieuwe culturele instelling in het Pays Bigouden is een van de drie in haar soort in Europa.\n\nSpecifieke thematische activiteiten, workshops voor kinderen, tijdelijke tentoonstellingen.\n\nRondleidingen door het museum zijn mogelijk per telefoon of e-mail.\n\nWinkel ter plaatse."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0efddfe2-62e0-3383-b1d9-c76ece1c0656",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21bacdbb-a2dc-3618-b4d4-d547252dc1db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f2892c9-9f7f-3430-80e2-393541cb1960",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/949c61f8-9b25-342f-a0ea-e205bea3baa2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad7bfd40-8dd3-37c8-a6cc-9af796870dd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b19d7595-3d83-3260-a14e-796656a4b6e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce63bfef-926d-35a8-b4d6-575087114286",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1ea844b-5371-35e7-b83f-67c2f1584daa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Industry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Industrie"
        ],
        "pt": [
          "Indústria"
        ],
        "en": [
          "Industry"
        ],
        "it": [
          "Industria"
        ],
        "fr": [
          "Industrie"
        ],
        "nl": [
          "Industrie"
        ],
        "es": [
          "Industria"
        ]
      }
    },
    {
      "@id": "kb:Maritime",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "See"
        ],
        "pt": [
          "Marítimo"
        ],
        "en": [
          "Maritime"
        ],
        "it": [
          "Marittimo"
        ],
        "fr": [
          "Maritime"
        ],
        "nl": [
          "Maritiem"
        ],
        "es": [
          "Marítimo"
        ]
      }
    },
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7cb9f3a4-eef9-3505-952d-f3ff1af1c515",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d2101b2f-051d-39da-9d98-d44f2d486aaf",
          "schema:addressLocality": "Loctudy",
          "schema:postalCode": "29750",
          "schema:streetAddress": [
            "Entrée 8 impasse du Nord"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29135",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loctudy"
              ],
              "pt": [
                "Loctudy"
              ],
              "en": [
                "Loctudy"
              ],
              "it": [
                "Loctudy"
              ],
              "fr": [
                "Loctudy"
              ],
              "nl": [
                "Loctudy"
              ],
              "es": [
                "Loctudy"
              ]
            },
            "insee": "29135",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/625b72d4-2b54-3b56-b082-b4b771eb35c4",
        "schema:latitude": "47.835172",
        "schema:longitude": "-4.168373",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-27",
  "lastUpdateDatatourisme": "2023-04-28T01:06:06.474Z"
}