{
  "@id": "https://data.datatourisme.fr/38/7942089a-c565-3264-8ce6-9999a5d395f8",
  "dc:identifier": "FMABRE029V53NZGY",
  "schema:endDate": [
    "2023-07-29"
  ],
  "schema:startDate": [
    "2023-07-29"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "ChildrensEvent",
    "CircusEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les Pique-Nique Kerrhores - Mort ou Vif"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e24fc76c-5e6b-3ab6-bdb1-3db1d19162a5",
      "schema:email": [
        "culture@mairie-relecq-kerhuon.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lerelecqkerhuon.bzh/agenda/les-pique-niques-kerhorres-mort-ou-vif"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eebdd463-3c8f-3049-a0a6-62b0bb79f0f8",
      "dc:description": {
        "de": [
          "Die Stadt Le Relecq Kerhuon und das Fourneau (Centre National des Arts de la Rue et de l'Espace public) organisieren gemeinsam festliche und verbindende Momente, die künstlerische Angebote und gesellige Momente miteinander verbinden.\n\nEntdecken Sie Mort ou Vif, eine Mischung aus Zirkus und Musik, die 2021 von der Compagnie Silembloc (Fécamp 76) uraufgeführt wurde.\n\nUnter dem Glanz einer glänzenden Sense befinden sich 5 Personen mit weißer Hautfarbe, die sich irgendwo zwischen Leben und Tod verirrt haben. Mit zugeschnürter Kehle starren sie mit schrägem Blick auf das\nauf eine fließende Nudel. Während einer in seinem Schaukelstuhl quietscht, basteln andere an ihrem eigenen Sarg Wer wird der Nächste sein?\n\nZwischen schrägem Tanz, skurrilen Geräuschen, ungelenker Akrobatik und verrückten Zaubertricks entführt Mort ou Vif die Zuschauer in eine elektrische Atmosphäre, angeführt von einem kraftvollen Schlagzeug und Gitarren, die in den Überresten eines verstaubten Soundsystems flüstern.\n\nPraktische Informationen :\nFreier und kostenloser Zugang\nFür alle Altersgruppen ? Dauer: 1 Std\nBringen Sie Ihr Lunchpaket und Ihre karierte Tischdecke mit, wir picknicken im Anschluss an die Vorstellung\nBevorzugen Sie sanfte Fortbewegungsarten: zu Fuß, mit dem Fahrrad oder dem Roller\nDie Aufführung beginnt zu den angegebenen Zeiten, seien Sie also pünktlich!\nZugang für Behinderte über die Rue Lucie Sanquer."
        ],
        "en": [
          "For the Piques-niques Kerrhors, the town of Le Relecq Kerhuon and Le Fourneau (Centre National des Arts de la Rue et de l'Espace Public) co-create festive, federative events combining artistic offerings and conviviality.\n\nCome and discover Mort ou Vif, a show mixing circus and music created in 2021 by the Silembloc company (Fécamp 76).\n\nUnder the glare of a gleaming scythe, 5 whitish but rather dashing individuals are lost somewhere between life and death. Their throats tight, they stare obliquely\na flowing knot. While one creaks his rocking chair, others tinker with their own coffins? Who's next?\n\nBetween offbeat dancing, wacky sound effects, approximate acrobatics and wacky magic tricks, Mort ou Vif (Dead or Alive) transports the audience into an electric atmosphere driven by powerful drums and whispering guitars in the remnants of a dusty soundsystem.\n\nPractical info:\nFree admission\nAll audiences ? Duration: 1 hour\nBring your packed lunch and checkered tablecloth for a picnic after the show\nPrefer to travel on foot, by bike or scooter\nThe show starts at the times indicated, so don't be late!\nPRM access via rue Lucie Sanquer."
        ],
        "it": [
          "Per i picnic di Kerrhors, il comune di Le Relecq Kerhuon e Le Fourneau (Centre National des Arts de la Rue et de l'Espace Public) stanno co-creando eventi festosi e federativi che combinano offerte artistiche e convivialità.\n\nVenite a scoprire Mort ou Vif, uno spettacolo che mescola circo e musica creato nel 2021 dalla compagnia Silembloc (Fécamp 76).\n\nSotto il bagliore di una falce scintillante, 5 individui biancastri ma piuttosto eleganti si perdono tra la vita e la morte. Con la gola stretta, fissano obliquamente un nodo che scorre\nun nodo che scorre. Mentre uno scricchiola sulla sua sedia a dondolo, gli altri armeggiano con le loro bare? Chi sarà il prossimo?\n\nCon le sue danze stravaganti, i suoi stravaganti effetti sonori, le sue acrobazie approssimative e i suoi bizzarri trucchi di magia, Mort ou Vif trasporta il pubblico in un'atmosfera elettrica guidata da una batteria potente e da chitarre sussurranti nei resti di un polveroso soundsystem.\n\nInformazioni pratiche:\nIngresso libero\nTutti i pubblici? Durata: 1 ora\nPortate il vostro pranzo al sacco e la vostra tovaglia a quadretti, faremo un picnic dopo lo spettacolo\nSi viaggia a piedi, in bicicletta o in scooter\nLo spettacolo inizia all'ora indicata, quindi non fate tardi!\nAccesso PRM da rue Lucie Sanquer."
        ],
        "fr": [
          "A l'occasion des Piques-niques Kerrhors, la ville du Relecq Kerhuon et le Fourneau (Centre National des Arts de la Rue et de l'Espace public) co-écrivent des moments fédérateurs et festifs alliant propositions artistiques et moments de convivialité.\n\nVenez découvrir Mort ou Vif, un spectacle mélangeant cirque et musique créé en 2021 par la compagnie Silembloc (Fécamp 76). \n\nSous le reflet d’une faux luisante, 5 individus, le teint blanchâtre mais plutôt fringants, sont égarés quelque part entre la vie et la mort. La gorge serrée, ils fixent d’un regard oblique\nun nœud coulant. Pendant que l’un fait grincer son fauteuil à bascule, d’autres bricolent leur propre cercueil… Qui sera le prochain ?\n\nEntre danse décalée, bruitage farfelu, acrobaties approximatives et tours de magie saugrenus, Mort ou Vif transporte les spectateurs dans une ambiance électrique menée par une batterie puissante et des guitares qui chuintent dans les vestiges d’un soundsystem poussiéreux.\n\nInformations pratiques : \nAccès libre et gratuit\nTout public – Durée : 1h\nApportez votre panier repas et votre nappe à carreaux, nous pique-niquerons à l’issue du spectacle\nFavorisez les déplacements doux : à pied, en vélo ou en trottinette\nLe spectacle démarre aux horaires indiqués, soyez à l’heure !\nAccès PMR par la rue Lucie Sanquer."
        ],
        "nl": [
          "Voor de Kerrhors picknicks creëren de stad Le Relecq Kerhuon en Le Fourneau (Centre National des Arts de la Rue et de l'Espace Public) samen feestelijke, federatieve evenementen die artistiek aanbod en gezelligheid combineren.\n\nKom en ontdek Mort ou Vif, een voorstelling die circus en muziek vermengt en in 2021 door het gezelschap Silembloc (Fécamp 76) wordt gecreëerd.\n\nOnder de schittering van een glimmende zeis bevinden zich 5 witachtige maar nogal onstuimige individuen ergens tussen leven en dood. Hun kelen gespannen, staren ze schuin naar een vloeiende\neen vloeiende knoop. Terwijl de ene zijn schommelstoel kraakt, sleutelen de anderen aan hun eigen doodskisten? Wie zal de volgende zijn?\n\nMet zijn eigenzinnige dansen, maffe geluidseffecten, benaderende acrobatiek en bizarre goocheltrucs voert Mort ou Vif het publiek mee in een elektrische sfeer, aangedreven door krachtige drums en fluisterende gitaren in de restanten van een stoffig soundsystem.\n\nPraktische info:\nGratis toegang\nAlle publiek ? Duur: 1 uur\nBreng uw lunchpakket en uw geruit tafelkleed mee, we picknicken na de voorstelling\nReis per voet, fiets of scooter\nDe voorstelling begint op de aangegeven tijden, dus kom niet te laat!\nToegang PRM via de rue Lucie Sanquer."
        ],
        "es": [
          "Para los picnics de Kerrhors, el municipio de Le Relecq Kerhuon y Le Fourneau (Centro Nacional de las Artes de la Calle y del Espacio Público) colaboran en la creación de eventos festivos y federativos que combinan la oferta artística y la convivencia.\n\nVenga a descubrir Mort ou Vif, un espectáculo que mezcla circo y música creado en 2021 por la compañía Silembloc (Fécamp 76).\n\nBajo el resplandor de una guadaña brillante, 5 individuos blanquecinos pero bastante gallardos se pierden entre la vida y la muerte. Con la garganta apretada, miran oblicuamente un\nun nudo que fluye. Mientras uno hace crujir su mecedora, los otros juguetean con sus propios ataúdes? ¿Quién será el próximo?\n\nCon sus extravagantes bailes, estrafalarios efectos de sonido, aproximadas acrobacias y bizarros trucos de magia, Mort ou Vif transporta al público a una atmósfera eléctrica impulsada por potentes tambores y guitarras susurrantes en los restos de un polvoriento sistema de sonido.\n\nInformación práctica:\nEntrada gratuita\nTodos los públicos ? Duración: 1 hora\nTraiga su almuerzo para llevar y su mantel a cuadros, haremos un picnic después del espectáculo\nDesplácese a pie, en bicicleta o en scooter\nEl espectáculo comienza a las horas indicadas, ¡no llegue tarde!\nAcceso PMR por la rue Lucie Sanquer."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5b1f8d2d-bc40-3a20-bc45-5150725f7c77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78b96d50-7fc5-3305-bbd7-464a6fa5057e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8dd9140-cd1a-3bce-9049-3eab1c3c62f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc2ccb26-d8d4-3914-b09e-553aa4ecd6cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d806f38d-1ee4-37a5-a5f4-cb5f2d2b3f8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Dance",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tanz"
        ],
        "pt": [
          "Dança"
        ],
        "en": [
          "Dance"
        ],
        "it": [
          "Danza"
        ],
        "fr": [
          "Danse"
        ],
        "es": [
          "Danza"
        ],
        "nl": [
          "Dansen"
        ]
      }
    },
    {
      "@id": "kb:Unusual",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Ungewöhnlich"
        ],
        "pt": [
          "Insólito"
        ],
        "en": [
          "Unusual"
        ],
        "it": [
          "Insolito"
        ],
        "fr": [
          "Insolite"
        ],
        "nl": [
          "Ongewoon"
        ],
        "es": [
          "Insólito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/315e98dd-deb2-3e66-bddf-173d3895e143",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/34167364-bd7b-33a2-ac37-481afed58777",
          "schema:addressLocality": "Le Relecq-Kerhuon",
          "schema:postalCode": "29480",
          "schema:streetAddress": [
            "7 Rue Lucie Sanquer",
            "Cours de l'école Jules Ferry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29235",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Relecq-Kerhuon"
              ],
              "pt": [
                "Le Relecq-Kerhuon"
              ],
              "en": [
                "Le Relecq-Kerhuon"
              ],
              "it": [
                "Le Relecq-Kerhuon"
              ],
              "fr": [
                "Le Relecq-Kerhuon"
              ],
              "nl": [
                "Le Relecq-Kerhuon"
              ],
              "es": [
                "Le Relecq-Kerhuon"
              ]
            },
            "insee": "29235",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1b925ce7-7e51-34e3-91c7-4464b91c8556",
        "schema:latitude": "48.40172",
        "schema:longitude": "-4.41431",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:15:43.138Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/32fe550c-f07e-38b3-b38f-996083e48e03",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-29",
      "endTime": "20:19:00",
      "startDate": "2023-07-29",
      "startTime": "19:19:00"
    }
  ]
}