{
  "@id": "https://data.datatourisme.fr/41/79e14fd7-07da-35c5-b383-cd76131df140",
  "dc:identifier": "FMALAR011V50TU40",
  "schema:endDate": [
    "2023-07-30"
  ],
  "schema:startDate": [
    "2023-07-28"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "schema:SportsEvent",
    "Competition",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Practice",
    "Product",
    "SportsCompetition",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Sind Sie bereit für ein festliches und sportliches Wochenende? Das Gruissan Beach Rugby ist ein unumgängliches Ereignis, das Sie unter keinen Umständen verpassen sollten. Vor allem, wenn Sie Persönlichkeiten treffen möchten! Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET? alle Mitglieder der französischen Nationalmannschaft haben in ihrer jeweiligen Karriere bereits die Patenschaft für das größte Berührungsturnier Europas übernommen. Auch in diesem Jahr halten das Fremdenverkehrsamt und der Aviron Gruissanais Rugby wieder einige Überraschungen für Sie bereit.\n\nUnd es ist noch nicht vorbei! Das Beste kommt noch mit dem Open-Turnier, das 1000 Spielerinnen und Spieler aus ganz Frankreich auf dem Sand versammelt. Unter diesen Mannschaften befinden sich auch die Frauen großer Vereine wie Montpellier Rugby, Blagnac, Lou Rugby und viele andere, die das GBR zum größten Treffen von Beach-Rugby-Frauen der Welt machen. Wir laden Sie herzlich ein, die Veranstaltung zu genießen\nwir freuen uns darauf, Sie nach einem Sprung ins Meer von den Tribünen aus zu beobachten.\n\nAuch die Kleinen haben ihr eigenes Turnier für die Kategorie der unter 14-Jährigen. Diese Neuerung wird 2022 eingeführt, damit jeder Rugby-Liebhaber die Herausforderung annehmen kann.\n\nDieses Turnier zum Anfassen ist ein Vorzeigeereignis in Gruissan, das Ihren Aufenthalt aufpeppen wird. Denn Feiern und Geselligkeit sind nicht nur während der Spiele angesagt, sondern auch in der Umgebung der Spielfelder mit Animationen für die Kinder. Auf dem Place des Menhirs wird Ihr Samstagabend von der GBR-Disco-Party bestimmt, zu der Sie im Seventies-Stil verkleidet kommen können.\n\nDie Nacht beginnt erst, denn wir empfehlen Ihnen, Ihren verrückten Gruissan Beach Rugby-Tag in der Diskothek La Villa fortzusetzen. Am Sonntagmorgen treten die kleinen Ovalie-Sprösslinge mit Drop-Wettbewerben und anderen Parcours auf die Bühne, um am Nachmittag die Endspiele des Open- und Girls-Turniers auszutragen.\n\nFreitag, 28.07.: Turnier der Kleinen\nSamstag, 29.07. und Sonntag, 30.07\nSamstag, 29.07.: Hafen Place des Menhirs um 21.30 Uhr GBR Disco Party"
    ],
    "en": [
      "Ready for a festive and sportive weekend? The Gruissan Beach Rugby is an event not to be missed. Especially if you want to meet some personalities! Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET? all members of the French team in their respective careers have already sponsored or sponsored the biggest touch tournament in Europe. This year again, the Tourist Office and the Aviron Gruissanais Rugby have some great surprises in store for you.\n\nAnd that's not all! The best is yet to come with the Open tournament which brings together 1000 players from all over France. Among these teams, the women of big clubs will compete like Montpellier Rugby, Blagnac, Lou Rugby and many others who make the GBR, the largest gathering of beach rugbywomen in the world. A very high level in perspective that we invite you to appreciate\nfrom the stands after having taken a dip in the Big Blue.\n\nThe kids also have their own tournament for the under 14 years old category. This new event will be held in 2022 so that all rugby lovers can take up the challenge.\n\nThis touch tournament is a key event in Gruissan that will spice up your stay. Because the party and the conviviality are not only during the matches, they are also around the fields with animations for the children. Also, on Saturday night, the GBR Disco Party will be held on the Place des Menhirs. We invite you to come dressed up in seventies style.\n\nThe night will only begin as we advise you to continue your crazy Gruissan Beach Rugby day at the Villa discotheque. But don't stay up too late, because on Sunday morning, the youngest rugby players will take part in the drop competitions and other courses, to give way to the final phases of the Open and Girls tournament in the afternoon.\n\nFriday 28/07 : Minots tournament\nSaturday 29/07 and Sunday 30/07 : Open and girls tournament\nSaturday 29/07 : port place des Menhirs at 21h30 GBR Disco Party"
    ],
    "it": [
      "Pronti per un weekend di festa e di sport? Il Gruissan Beach Rugby è un evento da non perdere. Soprattutto se volete conoscere alcune personalità! Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET? tutti membri della squadra francese nelle loro rispettive carriere hanno già sponsorizzato o patrocinato il più grande torneo di touch d'Europa. Anche quest'anno, l'Ufficio del Turismo e l'Aviron Gruissanais Rugby hanno in serbo per voi alcune grandi sorprese.\n\nE non è tutto! Il meglio deve ancora venire con il torneo Open che riunisce 1000 giocatori provenienti da tutta la Francia. Tra queste squadre, si sfideranno le donne dei grandi club come Montpellier Rugby, Blagnac, Lou Rugby e molti altri, rendendo il GBR il più grande raduno di beach rugby femminile al mondo. Si prospetta un livello di competizione molto alto, che vi invitiamo ad apprezzare\ndagli spalti dopo aver fatto un tuffo nel Big Blue.\n\nAnche i giovani hanno un torneo tutto loro per la categoria under 14. Una novità introdotta nel 2022 per permettere a tutti gli amanti del rugby di raccogliere la sfida.\n\nQuesto torneo di touch è un fiore all'occhiello di Gruissan che renderà più vivace il vostro soggiorno. Perché la festa e la convivialità non sono solo durante le partite, ma anche intorno ai campi con animazioni per i bambini. Inoltre, il sabato sera, in Place des Menhirs, il GBR Disco Party vi darà la possibilità di vestirvi in stile anni Settanta.\n\nLa notte sarà solo all'inizio, perché vi consigliamo di continuare la vostra folle giornata di Gruissan Beach Rugby alla discoteca Villa. Ma non fate le ore piccole, perché domenica mattina i rugbisti più giovani saranno di scena con gare di drop e altri corsi, per lasciare spazio alle fasi finali del torneo Open e Girls nel pomeriggio.\n\nVenerdì 28/07: torneo Minots\nSabato 29/07 e domenica 30/07: torneo Open e Ragazze\nSabato 29/07 : porto place des Menhirs alle 21h30 Disco Party GBR"
    ],
    "fr": [
      "Prêt pour un week-end festif et sportif ? La Gruissan Beach Rugby est un événement incontournable à ne manquer sous aucun prétexte. Surtout si vous souhaitez rencontrer des personnalités ! Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET… tous membres de l’équipe de France dans leur carrière respective ont déjà parrainé ou marrainé le plus grand tournoi à toucher d’Europe. Cette année encore, l’Office de Tourisme et l’Aviron Gruissanais Rugby vous réservent de belles surprises. \n\nEt ce n’est pas fini ! Le meilleur est à venir avec le tournoi Open qui rassemble 1000 joueuses et joueurs sur le sable venus des quatre coins de l’hexagone. Parmi ces équipes, les féminines de grands clubs s’affrontent comme le Montpellier Rugby, Blagnac, le Lou Rugby et bien d’autres qui font du GBR, le plus grand rassemblement de beach rugbywomen au monde. Du très haut niveau en perspective qu’on vous invite à apprécier\ndepuis les tribunes après avoir piqué une tête dans la Grande Bleue.\n\nLes minots ont aussi leur tournoi pour la catégorie des moins de 14 ans. Une nouveauté mise en place en 2022 pour que chaque amoureux du rugby puisse relever le défi. \n\nCe tournoi à toucher est un événement phare de Gruissan qui va mettre du pep’s à votre séjour. Car la fête et la convivialité ne sont pas seulement de mise pendant les matchs, elles le sont aussi aux abords des terrains avec des animations pour les enfants. Aussi, place des Menhirs, votre samedi soir sera rythmé par la GBR Disco Party pour laquelle on vous invite à venir déguisé en mode seventies. \n\nLa nuit ne fera que commencer puisqu’on vous conseille de poursuivre votre folle journée Gruissan Beach Rugby à la discothèque la Villa. Mais ne vous couchez pas trop tard, car le dimanche matin les petites pousses de l’ovalie entrent en scène avec des concours de drops et autres parcours, pour laisser place aux phases finales du tournoi Open et Girls dans l’après-midi. \n\nVendredi 28/07 : tournoi des minots\nSamedi 29/07 et dimanche 30/07 : tournoi open et girls\nSamedi 29/07 : port place des Menhirs à 21h30 GBR Disco Party"
    ],
    "es": [
      "¿Listo para un fin de semana festivo y deportivo? El Gruissan Beach Rugby es un acontecimiento que no debe perderse. Sobre todo si quiere conocer a algunas personalidades Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET... todos miembros de la selección francesa en sus respectivas carreras ya han apadrinado o patrocinado el mayor torneo de touch de Europa. También este año, la Oficina de Turismo y el Aviron Gruissanais Rugby le tienen reservadas grandes sorpresas.\n\n¡Y eso no es todo! Lo mejor está por llegar con el torneo Open, que reúne a 1000 jugadores de toda Francia. Entre estos equipos, competirán las mujeres de los grandes clubes como Montpellier Rugby, Blagnac, Lou Rugby y muchos otros, haciendo del GBR el mayor encuentro de mujeres de rugby playa del mundo. Un altísimo nivel de competición en perspectiva, que les invitamos a apreciar\ndesde las gradas después de haberse dado un chapuzón en el Big Blue.\n\nLos jóvenes también tienen su propio torneo para la categoría sub 14. Una novedad introducida en 2022 para que todos los amantes del rugby puedan aceptar el reto.\n\nEste torneo de touch es un acontecimiento emblemático de Gruissan que animará su estancia. Porque la fiesta y la convivencia no sólo están a la orden del día durante los partidos, sino también alrededor de los campos con animaciones para los niños. Además, el sábado por la noche, en la Place des Menhirs, la GBR Disco Party le dará la oportunidad de vestirse al estilo de los años setenta.\n\nLa noche no hará más que empezar, ya que le aconsejamos que continúe su alocada jornada de Gruissan Beach Rugby en la discoteca Villa. Pero no te quedes despierto hasta muy tarde, porque el domingo por la mañana, los jugadores de rugby más jóvenes entrarán en escena con concursos de caídas y otros recorridos, para dar paso por la tarde a las fases finales del torneo Open y Girls.\n\nViernes 28/07: Torneo Minots\nSábado 29/07 y domingo 30/07: torneo Open y Girls\nSábado 29/07: Port place des Menhirs a las 21h30 GBR Disco Party"
    ],
    "nl": [
      "Klaar voor een feestelijk en sportief weekend? De Gruissan Beach Rugby is een niet te missen evenement. Vooral als u enkele persoonlijkheden wilt ontmoeten! Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET? alle leden van het Franse team in hun respectieve carrières hebben het grootste touch-toernooi van Europa al gesponsord of gesponsord. Ook dit jaar hebben de Dienst voor Toerisme en de Aviron Gruissanais Rugby enkele grote verrassingen in petto.\n\nEn dat is nog niet alles! Het beste moet nog komen met het Open toernooi dat 1000 spelers uit heel Frankrijk samenbrengt. Onder deze teams zullen vrouwen van grote clubs het tegen elkaar opnemen zoals Montpellier Rugby, Blagnac, Lou Rugby en vele anderen, waardoor de GBR de grootste bijeenkomst van strandrugbyvrouwen ter wereld wordt. Een zeer hoog competitieniveau in het vooruitzicht, dat we u uitnodigen om te waarderen\nvanaf de tribune na een duik in de Big Blue.\n\nDe jongeren hebben ook hun eigen toernooi voor de categorie onder 14 jaar. Nieuw in 2022, zodat alle rugbyliefhebbers de uitdaging kunnen aangaan.\n\nDit touch-toernooi is een paradepaardje in Gruissan dat veel energie toevoegt aan uw verblijf. Want het feest en de gezelligheid zijn niet alleen in orde tijdens de wedstrijden, maar ook rond de velden met animaties voor de kinderen. Op zaterdagavond wordt ook de GBR Disco Party gehouden op het Place des Menhirs, waar u wordt uitgenodigd om in seventies stijl gekleed te komen.\n\nDe nacht zal pas beginnen als we u aanraden om uw gekke Gruissan Beach Rugby dag voort te zetten in de Villa discotheek. Maar blijf niet te laat op, want op zondagochtend staan de jongste rugbyers op het podium met dropwedstrijden en andere parcoursen, om 's middags plaats te maken voor de slotfase van het Open en Girls toernooi.\n\nVrijdag 28/07: Minots toernooi\nZaterdag 29/07 en zondag 30/07: Open en meisjestoernooi\nZaterdag 29/07: haven place des Menhirs om 21u30 GBR Disco Party"
    ]
  },
  "rdfs:label": {
    "fr": [
      "GRUISSAN BEACH RUGBY"
    ]
  },
  "creationDate": "2021-06-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e33d3331-1013-3a3d-9270-8665f9433199",
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "A.D.T. de l'Aude / OT - Gruissan",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/709cc21f-29af-32f3-b035-6f3196143683",
      "schema:email": [
        "office.tourisme@gruissan-mediterranee.com"
      ],
      "schema:telephone": [
        "+33 4 68 49 09 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://gruissan-mediterranee.com/gruissan-beach-rugby/",
        "https://www.facebook.com/gruissanbeachrugby"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/424760f7-ed3a-34db-a966-a5f76f40b14d",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/271d8cee-23ac-3353-88b0-99f6ba02b8c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40c46660-0149-3018-b3f1-a3484775ca97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ebe5a6a-a06c-3dc4-90da-af041d951aff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7dd5eb17-8862-3d6c-a91b-9720c4f161b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99d867bf-f577-3697-9840-448625a43b6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sind Sie bereit für ein festliches und sportliches Wochenende? Das Gruissan Beach Rugby ist ein unumgängliches Ereignis, das Sie unter keinen Umständen verpassen sollten. Vor allem, wenn Sie Persönlichkeiten treffen möchten! Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET? alle Mitglieder der französischen Nationalmannschaft haben in ihrer jeweiligen Karriere bereits die Patenschaft für das größte Berührungsturnier Europas übernommen. Auch in diesem Jahr halten das Fremdenverkehrsamt und der Aviron Gruissanais Rugby wieder einige Überraschungen für Sie bereit.\n\nUnd es ist noch nicht vorbei! Das Beste kommt noch mit dem Open-Turnier, das 1000 Spielerinnen und Spieler aus ganz Frankreich auf dem Sand versammelt. Unter diesen Mannschaften befinden sich auch die Frauen großer Vereine wie Montpellier Rugby, Blagnac, Lou Rugby und viele andere, die das GBR zum größten Treffen von Beach-Rugby-Frauen der Welt machen. Wir laden Sie herzlich ein, die Veranstaltung zu genießen\nwir freuen uns darauf, Sie nach einem Sprung ins Meer von den Tribünen aus zu beobachten.\n\nAuch die Kleinen haben ihr eigenes Turnier für die Kategorie der unter 14-Jährigen. Diese Neuerung wird 2022 eingeführt, damit jeder Rugby-Liebhaber die Herausforderung annehmen kann.\n\nDieses Turnier zum Anfassen ist ein Vorzeigeereignis in Gruissan, das Ihren Aufenthalt aufpeppen wird. Denn Feiern und Geselligkeit sind nicht nur während der Spiele angesagt, sondern auch in der Umgebung der Spielfelder mit Animationen für die Kinder. Auf dem Place des Menhirs wird Ihr Samstagabend von der GBR-Disco-Party bestimmt, zu der Sie im Seventies-Stil verkleidet kommen können.\n\nDie Nacht beginnt erst, denn wir empfehlen Ihnen, Ihren verrückten Gruissan Beach Rugby-Tag in der Diskothek La Villa fortzusetzen. Am Sonntagmorgen treten die kleinen Ovalie-Sprösslinge mit Drop-Wettbewerben und anderen Parcours auf die Bühne, um am Nachmittag die Endspiele des Open- und Girls-Turniers auszutragen.\n\nFreitag, 28.07.: Turnier der Kleinen\nSamstag, 29.07. und Sonntag, 30.07\nSamstag, 29.07.: Hafen Place des Menhirs um 21.30 Uhr GBR Disco Party"
        ],
        "en": [
          "Ready for a festive and sportive weekend? The Gruissan Beach Rugby is an event not to be missed. Especially if you want to meet some personalities! Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET? all members of the French team in their respective careers have already sponsored or sponsored the biggest touch tournament in Europe. This year again, the Tourist Office and the Aviron Gruissanais Rugby have some great surprises in store for you.\n\nAnd that's not all! The best is yet to come with the Open tournament which brings together 1000 players from all over France. Among these teams, the women of big clubs will compete like Montpellier Rugby, Blagnac, Lou Rugby and many others who make the GBR, the largest gathering of beach rugbywomen in the world. A very high level in perspective that we invite you to appreciate\nfrom the stands after having taken a dip in the Big Blue.\n\nThe kids also have their own tournament for the under 14 years old category. This new event will be held in 2022 so that all rugby lovers can take up the challenge.\n\nThis touch tournament is a key event in Gruissan that will spice up your stay. Because the party and the conviviality are not only during the matches, they are also around the fields with animations for the children. Also, on Saturday night, the GBR Disco Party will be held on the Place des Menhirs. We invite you to come dressed up in seventies style.\n\nThe night will only begin as we advise you to continue your crazy Gruissan Beach Rugby day at the Villa discotheque. But don't stay up too late, because on Sunday morning, the youngest rugby players will take part in the drop competitions and other courses, to give way to the final phases of the Open and Girls tournament in the afternoon.\n\nFriday 28/07 : Minots tournament\nSaturday 29/07 and Sunday 30/07 : Open and girls tournament\nSaturday 29/07 : port place des Menhirs at 21h30 GBR Disco Party"
        ],
        "it": [
          "Pronti per un weekend di festa e di sport? Il Gruissan Beach Rugby è un evento da non perdere. Soprattutto se volete conoscere alcune personalità! Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET? tutti membri della squadra francese nelle loro rispettive carriere hanno già sponsorizzato o patrocinato il più grande torneo di touch d'Europa. Anche quest'anno, l'Ufficio del Turismo e l'Aviron Gruissanais Rugby hanno in serbo per voi alcune grandi sorprese.\n\nE non è tutto! Il meglio deve ancora venire con il torneo Open che riunisce 1000 giocatori provenienti da tutta la Francia. Tra queste squadre, si sfideranno le donne dei grandi club come Montpellier Rugby, Blagnac, Lou Rugby e molti altri, rendendo il GBR il più grande raduno di beach rugby femminile al mondo. Si prospetta un livello di competizione molto alto, che vi invitiamo ad apprezzare\ndagli spalti dopo aver fatto un tuffo nel Big Blue.\n\nAnche i giovani hanno un torneo tutto loro per la categoria under 14. Una novità introdotta nel 2022 per permettere a tutti gli amanti del rugby di raccogliere la sfida.\n\nQuesto torneo di touch è un fiore all'occhiello di Gruissan che renderà più vivace il vostro soggiorno. Perché la festa e la convivialità non sono solo durante le partite, ma anche intorno ai campi con animazioni per i bambini. Inoltre, il sabato sera, in Place des Menhirs, il GBR Disco Party vi darà la possibilità di vestirvi in stile anni Settanta.\n\nLa notte sarà solo all'inizio, perché vi consigliamo di continuare la vostra folle giornata di Gruissan Beach Rugby alla discoteca Villa. Ma non fate le ore piccole, perché domenica mattina i rugbisti più giovani saranno di scena con gare di drop e altri corsi, per lasciare spazio alle fasi finali del torneo Open e Girls nel pomeriggio.\n\nVenerdì 28/07: torneo Minots\nSabato 29/07 e domenica 30/07: torneo Open e Ragazze\nSabato 29/07 : porto place des Menhirs alle 21h30 Disco Party GBR"
        ],
        "fr": [
          "Prêt pour un week-end festif et sportif ? La Gruissan Beach Rugby est un événement incontournable à ne manquer sous aucun prétexte. Surtout si vous souhaitez rencontrer des personnalités ! Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET… tous membres de l’équipe de France dans leur carrière respective ont déjà parrainé ou marrainé le plus grand tournoi à toucher d’Europe. Cette année encore, l’Office de Tourisme et l’Aviron Gruissanais Rugby vous réservent de belles surprises. \n\nEt ce n’est pas fini ! Le meilleur est à venir avec le tournoi Open qui rassemble 1000 joueuses et joueurs sur le sable venus des quatre coins de l’hexagone. Parmi ces équipes, les féminines de grands clubs s’affrontent comme le Montpellier Rugby, Blagnac, le Lou Rugby et bien d’autres qui font du GBR, le plus grand rassemblement de beach rugbywomen au monde. Du très haut niveau en perspective qu’on vous invite à apprécier\ndepuis les tribunes après avoir piqué une tête dans la Grande Bleue.\n\nLes minots ont aussi leur tournoi pour la catégorie des moins de 14 ans. Une nouveauté mise en place en 2022 pour que chaque amoureux du rugby puisse relever le défi. \n\nCe tournoi à toucher est un événement phare de Gruissan qui va mettre du pep’s à votre séjour. Car la fête et la convivialité ne sont pas seulement de mise pendant les matchs, elles le sont aussi aux abords des terrains avec des animations pour les enfants. Aussi, place des Menhirs, votre samedi soir sera rythmé par la GBR Disco Party pour laquelle on vous invite à venir déguisé en mode seventies. \n\nLa nuit ne fera que commencer puisqu’on vous conseille de poursuivre votre folle journée Gruissan Beach Rugby à la discothèque la Villa. Mais ne vous couchez pas trop tard, car le dimanche matin les petites pousses de l’ovalie entrent en scène avec des concours de drops et autres parcours, pour laisser place aux phases finales du tournoi Open et Girls dans l’après-midi. \n\nVendredi 28/07 : tournoi des minots\nSamedi 29/07 et dimanche 30/07 : tournoi open et girls\nSamedi 29/07 : port place des Menhirs à 21h30 GBR Disco Party"
        ],
        "es": [
          "¿Listo para un fin de semana festivo y deportivo? El Gruissan Beach Rugby es un acontecimiento que no debe perderse. Sobre todo si quiere conocer a algunas personalidades Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET... todos miembros de la selección francesa en sus respectivas carreras ya han apadrinado o patrocinado el mayor torneo de touch de Europa. También este año, la Oficina de Turismo y el Aviron Gruissanais Rugby le tienen reservadas grandes sorpresas.\n\n¡Y eso no es todo! Lo mejor está por llegar con el torneo Open, que reúne a 1000 jugadores de toda Francia. Entre estos equipos, competirán las mujeres de los grandes clubes como Montpellier Rugby, Blagnac, Lou Rugby y muchos otros, haciendo del GBR el mayor encuentro de mujeres de rugby playa del mundo. Un altísimo nivel de competición en perspectiva, que les invitamos a apreciar\ndesde las gradas después de haberse dado un chapuzón en el Big Blue.\n\nLos jóvenes también tienen su propio torneo para la categoría sub 14. Una novedad introducida en 2022 para que todos los amantes del rugby puedan aceptar el reto.\n\nEste torneo de touch es un acontecimiento emblemático de Gruissan que animará su estancia. Porque la fiesta y la convivencia no sólo están a la orden del día durante los partidos, sino también alrededor de los campos con animaciones para los niños. Además, el sábado por la noche, en la Place des Menhirs, la GBR Disco Party le dará la oportunidad de vestirse al estilo de los años setenta.\n\nLa noche no hará más que empezar, ya que le aconsejamos que continúe su alocada jornada de Gruissan Beach Rugby en la discoteca Villa. Pero no te quedes despierto hasta muy tarde, porque el domingo por la mañana, los jugadores de rugby más jóvenes entrarán en escena con concursos de caídas y otros recorridos, para dar paso por la tarde a las fases finales del torneo Open y Girls.\n\nViernes 28/07: Torneo Minots\nSábado 29/07 y domingo 30/07: torneo Open y Girls\nSábado 29/07: Port place des Menhirs a las 21h30 GBR Disco Party"
        ],
        "nl": [
          "Klaar voor een feestelijk en sportief weekend? De Gruissan Beach Rugby is een niet te missen evenement. Vooral als u enkele persoonlijkheden wilt ontmoeten! Melvyn JAMINET, Damien CHOULY, Maxime MACHENAUD, Gaëlle HERMET? alle leden van het Franse team in hun respectieve carrières hebben het grootste touch-toernooi van Europa al gesponsord of gesponsord. Ook dit jaar hebben de Dienst voor Toerisme en de Aviron Gruissanais Rugby enkele grote verrassingen in petto.\n\nEn dat is nog niet alles! Het beste moet nog komen met het Open toernooi dat 1000 spelers uit heel Frankrijk samenbrengt. Onder deze teams zullen vrouwen van grote clubs het tegen elkaar opnemen zoals Montpellier Rugby, Blagnac, Lou Rugby en vele anderen, waardoor de GBR de grootste bijeenkomst van strandrugbyvrouwen ter wereld wordt. Een zeer hoog competitieniveau in het vooruitzicht, dat we u uitnodigen om te waarderen\nvanaf de tribune na een duik in de Big Blue.\n\nDe jongeren hebben ook hun eigen toernooi voor de categorie onder 14 jaar. Nieuw in 2022, zodat alle rugbyliefhebbers de uitdaging kunnen aangaan.\n\nDit touch-toernooi is een paradepaardje in Gruissan dat veel energie toevoegt aan uw verblijf. Want het feest en de gezelligheid zijn niet alleen in orde tijdens de wedstrijden, maar ook rond de velden met animaties voor de kinderen. Op zaterdagavond wordt ook de GBR Disco Party gehouden op het Place des Menhirs, waar u wordt uitgenodigd om in seventies stijl gekleed te komen.\n\nDe nacht zal pas beginnen als we u aanraden om uw gekke Gruissan Beach Rugby dag voort te zetten in de Villa discotheek. Maar blijf niet te laat op, want op zondagochtend staan de jongste rugbyers op het podium met dropwedstrijden en andere parcoursen, om 's middags plaats te maken voor de slotfase van het Open en Girls toernooi.\n\nVrijdag 28/07: Minots toernooi\nZaterdag 29/07 en zondag 30/07: Open en meisjestoernooi\nZaterdag 29/07: haven place des Menhirs om 21u30 GBR Disco Party"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c793b847-8679-3313-9a2b-9c6973dce72a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d96a992b-2fee-3233-abc0-3245e99762c1",
          "ebucore:title": {
            "fr": [
              "GBR-1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9b728cd3-6118-3284-9078-319c97bd4dcd",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/GBR-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c793b847-8679-3313-9a2b-9c6973dce72a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d96a992b-2fee-3233-abc0-3245e99762c1",
          "ebucore:title": {
            "fr": [
              "GBR-1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9b728cd3-6118-3284-9078-319c97bd4dcd",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/GBR-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Sport",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sport"
        ],
        "pt": [
          "Desporto"
        ],
        "en": [
          "Sport"
        ],
        "it": [
          "Sport"
        ],
        "fr": [
          "Sport"
        ],
        "nl": [
          "Sport"
        ],
        "es": [
          "Deporte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6705c36f-90e8-33bb-8e14-5f4ffdcaf3ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cde2fe54-7fe1-347a-be08-e9072c82b741",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e47732f7-87aa-3065-b3fd-1501c3931074",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1150ffb-282a-3220-a309-f7a8c7c0a819",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd8c683c-95cc-3f03-bfb9-b27c3a885f45",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6bf55a66-dadc-33ab-b22f-f02f1724bbb3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ea3c93c5-6206-3562-8e30-c9789d8597e9",
          "schema:addressLocality": "Gruissan",
          "schema:postalCode": "11430",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11170",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gruissan"
              ],
              "pt": [
                "Gruissan"
              ],
              "en": [
                "Gruissan"
              ],
              "it": [
                "Gruissan"
              ],
              "fr": [
                "Gruissan"
              ],
              "nl": [
                "Gruissan"
              ],
              "es": [
                "Gruissan"
              ]
            },
            "insee": "11170",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/95c0343d-6533-3051-ae4d-99d2fb830413",
        "schema:latitude": "43.0959439",
        "schema:longitude": "3.11255247",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dff7abc4-05f7-3b1d-b72f-fef05acf4136",
          "schema:validFrom": "2023-07-28T00:00:00",
          "schema:validThrough": "2023-07-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-24",
  "lastUpdateDatatourisme": "2023-06-16T01:00:39.339Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9d0cb5f3-438b-3b6e-abc6-531055f86ac8",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-30",
      "startDate": "2023-07-28"
    }
  ]
}