{
  "@id": "https://data.datatourisme.fr/43/795ced38-4fdc-3d15-b10b-46841a6f145c",
  "dc:identifier": "155063",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "ÉGLISE SAINTE-RADEGONDE (BOUVÉES)"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q38520797"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bbed8cfe-f3af-3add-a4a1-a4ea406be2cb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b02daa6a-e41a-3615-acf7-7bb1be429a66",
          "schema:addressLocality": "Labrihe",
          "schema:postalCode": "32120",
          "schema:streetAddress": [
            "Au village",
            "ÉGLISE SAINTE-RADEGONDE (BOUVÉES)"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32173",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Labrihe"
              ],
              "pt": [
                "Labrihe"
              ],
              "en": [
                "Labrihe"
              ],
              "it": [
                "Labrihe"
              ],
              "fr": [
                "Labrihe"
              ],
              "nl": [
                "Labrihe"
              ],
              "es": [
                "Labrihe"
              ]
            },
            "insee": "32173",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "labrihe@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 5 62 06 81 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0cf6545f-ee09-3ac3-860c-6010ef74b636",
      "dc:description": {
        "de": [
          "Am Osthang der Gemeinde Labrihe liegt das Dorf Bouvées über dem Tal des Gimone. Bouvées ist ein Weiler und eine ehemalige Pfarrei, die heute ein Teil der Gemeinde Labrihe ist und an Mauvezin grenzt. Die Kirche von Bouvées war Gegenstand sorgfältiger Pflege durch den Gemeinderat und die Bevölkerung. Sie wurde am 25. Mai 1991 in Anwesenheit des Erzbischofs von Auch, Mgr VANEL, eingeweiht.\nDiese neogotische Kirche wurde 1879 der Heiligen Radegunde geweiht. Sie wurde 1879 nach den Plänen von Léopold GENTIL, dem Architekten des Departements, errichtet. Sie ersetzte eine Kapelle, die an den Friedhof angrenzte. Sie übernahm das Patronat der Heiligen Radegunde (6. Jahrhundert), Königin von Frankreich, Tochter von Berthaire, König von Thüringen, und Ehefrau von Clotaire I.. Nach der Ermordung ihres Bruders durch Clotaire nahm sie in Noyon den Schleier und gründete das Kloster Sainte-Croix in Poitiers, wo sich ihr Grab befindet.\nDie Kirche hat eine schmale Fassade und ist mit einem Stockwerk verziert. Im Inneren befindet sich ein vierjochiges Schiff mit polygonalem Dreiecksgewölbe, das von Fenstern durchbrochen wird, die mit Glasmalereien der Heiligen Radegunde, des Heiligen Michael und des Heiligsten Herzens Jesu geschmückt sind.\nDie Westkapelle ist mit einem Altar mit einer Darstellung der Geburt Christi unter einem mehrfach gegliederten Bogen geschmückt.\nDer Altar im Kirchenschiff ist mit vier Säulen geschmückt, die dreiseitige Bögen aufnehmen.\nDie Kirche wurde 1991 dank zahlreicher Freiwilliger restauriert. Ein Werk von Abbé LASSERRE ist ihr gewidmet."
        ],
        "en": [
          "On the eastern side of the commune of Labrihe, the village of Bouvées dominates the valley of the Gimone. Bouvées is a hamlet and a former parish, currently a section of the commune of Labrihe, bordering Mauvezin. The church of Bouvées has been the object of attentive care on the part of the Municipal Council and the population. It was inaugurated on May 25th 1991, in the presence of Mgr VANEL, Archbishop of Auch.\nThis neo-gothic church was dedicated in 1879 to Sainte-Radegonde. It was built in 1879 on the plans of Léopold GENTIL, departmental architect. It replaced a chapel adjacent to the cemetery. It took over the patronage of Sainte-Radegonde (6th century), Queen of France, daughter of Berthaire, King of Thuringia, and wife of Clotaire 1st. After the murder of her brother by Clotaire, she took the veil in Noyon, founded the monastery of Sainte-Croix in Poitiers where her tomb is located.\nThis church, with a narrow façade, is decorated with a floor. Inside, a nave of four bays with a polygonal vault is pierced by windows decorated with stained glass depicting Sainte-Radegonde, Saint-Michel and the Sacred Heart of Jesus.\nThe west chapel is adorned with an altar decorated with a representation of the Nativity under a poly-lobed archway.\nThe altar of the nave is decorated with four columns receiving three-lobed arches.\nThis church, thanks to many good wills, was restored in 1991. A work of M. l'Abbé LASSERRE devoted to it."
        ],
        "it": [
          "Sul lato orientale del comune di Labrihe, il villaggio di Bouvées domina la valle del Gimone. Bouvées è una frazione e un'ex parrocchia, attualmente una sezione del comune di Labrihe, al confine con Mauvezin. La chiesa di Bouvées è stata oggetto di un'attenta cura da parte del Consiglio comunale e della popolazione. È stato inaugurato il 25 maggio 1991, alla presenza di Mons. VANEL, Arcivescovo di Auch.\nQuesta chiesa neogotica fu dedicata nel 1879 a Sainte-Radegonde. Fu costruito nel 1879 su progetto dell'architetto dipartimentale Léopold GENTIL. Ha sostituito una cappella adiacente al cimitero. Ha assunto il patronato di Sainte-Radegonde (VI secolo), regina di Francia, figlia di Berthaire, re di Turingia, e moglie di Clotaire I. Dopo l'assassinio del fratello da parte di Clotaire, prese il velo a Noyon e fondò il monastero di Sainte-Croix a Poitiers, dove si trova la sua tomba.\nLa chiesa ha una facciata stretta ed è decorata da un unico piano. All'interno, una navata di quattro campate con volta poligonale a tre lati è attraversata da finestre decorate con vetrate raffiguranti Santa Radegonda, San Michele e il Sacro Cuore di Gesù.\nLa cappella occidentale presenta un altare decorato con una rappresentazione della Natività sotto un arco polilobato.\nL'altare della navata è decorato da quattro colonne con archi trilobati.\nQuesta chiesa, grazie a molte buone volontà, è stata restaurata nel 1991. Ad esso è dedicato un libro di M. l'Abbé LASSERRE."
        ],
        "fr": [
          "Sur le versant Est de la commune de Labrihe, le village de Bouvées domine la vallée de la Gimone. Bouvées est un hameau et une ancienne paroisse, actuellement section de la commune de Labrihe, limitrophe de Mauvezin. L'église de Bouvées a fait l'objet de soins attentifs de la part du Conseil Municipal et de la population. Elle a été inaugurée le 25 mai 1991, en présence de Mgr VANEL, Archevêque d'Auch.\nCette église néo-gothique est dédiée en 1879 à Sainte-Radegonde. Elle fut édifiée en 1879 sur les plans de Léopold GENTIL, architecte départemental. Elle remplaçait une chapelle contigüe au cimetière. Elle a repris le patronage de Sainte-Radegonde (VIème siècle), Reine de France, fille de Berthaire, Roi de Thuringe, et femme de Clotaire 1er. Après le meurtre de son frère par Clotaire, elle prend le voile à Noyon, fonde le monastère de Sainte-Croix à Poitiers où se trouve son tombeau.\nCette église, à façade étroite, est décorée d'un étage. A l'intérieur, une nef de quatre travées voûtées polygonale à trois  pans est percée de fenêtres décorées de vitraux représentant Sainte-Radegonde, Saint-Michel et le Sacré-Cœur de Jésus.\nLa chapelle ouest s'orne d'un autel décoré d'une représentation de la Nativité sous une arcade polylobée.\nL'autel de la nef est agrémenté de quatre colonnettes recevant des arcs trilobés.\nCette église, grâce à de nombreuses bonnes volontés, a été restaurée en 1991. Un ouvrage de M. l'Abbé LASSERRE lui consacré."
        ],
        "es": [
          "Al este del municipio de Labrihe, el pueblo de Bouvées domina el valle del Gimone. Bouvées es una aldea y una antigua parroquia, actualmente una sección de la comuna de Labrihe, limítrofe con Mauvezin. La iglesia de Bouvées ha sido objeto de atentos cuidados por parte del Consejo Municipal y de la población. Se inauguró el 25 de mayo de 1991, en presencia de Mons. VANEL, arzobispo de Auch.\nEsta iglesia neogótica fue dedicada en 1879 a Sainte-Radegonde. Se construyó en 1879 según los planos de Léopold GENTIL, arquitecto departamental. Sustituyó a una capilla adyacente al cementerio. Asumió el patronazgo de Sainte-Radegonde (siglo VI), reina de Francia, hija de Berthaire, rey de Turingia, y esposa de Clotaire I. Tras el asesinato de su hermano a manos de Clotaire, tomó el velo en Noyon y fundó el monasterio de Sainte-Croix en Poitiers, donde se encuentra su tumba.\nLa iglesia tiene una fachada estrecha y está decorada con una sola planta. En el interior, una nave de cuatro tramos con bóveda poligonal a tres aguas está perforada por ventanas decoradas con vidrieras que representan a Santa Radegonda, San Miguel y el Sagrado Corazón de Jesús.\nLa capilla oeste tiene un altar decorado con una representación de la Natividad bajo un arco polilobulado.\nEl altar de la nave está decorado con cuatro columnas con arcos trilobulados.\nEsta iglesia, gracias a muchas buenas voluntades, fue restaurada en 1991. Un libro de M. l'Abbé LASSERRE le está dedicado."
        ],
        "nl": [
          "Aan de oostkant van de gemeente Labrihe domineert het dorp Bouvées de Gimone-vallei. Bouvées is een gehucht en een voormalige parochie, momenteel een deelgemeente van de gemeente Labrihe, grenzend aan Mauvezin. De kerk van Bouvées is door het gemeentebestuur en de bevolking met zorg behandeld. Het werd ingehuldigd op 25 mei 1991, in aanwezigheid van Mgr. VANEL, aartsbisschop van Auch.\nDeze neogotische kerk werd in 1879 gewijd aan Sainte-Radegonde. Het werd in 1879 gebouwd naar de plannen van Léopold GENTIL, de departementale architect. Het verving een kapel naast het kerkhof. Zij nam het beschermheerschap over van Sainte-Radegonde (6e eeuw), koningin van Frankrijk, dochter van Berthaire, koning van Thüringen, en echtgenote van Clotaire I. Na de moord op haar broer door Clotaire, nam zij de sluier op in Noyon en stichtte het klooster van Sainte-Croix in Poitiers, waar zich haar graf bevindt.\nDe kerk heeft een smalle gevel en is versierd met één verdieping. Binnenin wordt een schip van vier traveeën met een veelhoekig driezijdig gewelf doorboord door ramen versierd met glas-in-lood voorstellingen van de heilige Radegonde, de heilige Michaël en het Heilig Hart van Jezus.\nDe westelijke kapel heeft een altaar met een voorstelling van de Geboorte onder een veellobbige boog.\nHet altaar in het schip is versierd met vier zuilen met drielobbige bogen.\nDeze kerk werd dankzij vele goede wil in 1991 gerestaureerd. Een boek van M. l'Abbé LASSERRE is eraan gewijd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1bdbee69-3716-3063-93b9-227cc350b7d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78336f2f-c7d8-34d4-bce9-a466d6463402",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b47b6e00-32ec-3086-ab63-7f672d8d03db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdf75410-200a-3116-bc72-e2aa4a6a2232",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd9a8385-32a0-32a0-a252-5c20e4df9f18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/56549fce-ea21-3f66-8b97-a309ad02f68f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:GeneralInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Allgemeine Informationen"
            ],
            "pt": [
              "Informações gerais"
            ],
            "en": [
              "General information"
            ],
            "it": [
              "Informazioni generali"
            ],
            "fr": [
              "Informations générales"
            ],
            "es": [
              "Información general"
            ],
            "nl": [
              "Algemene informatie"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/856d1d7d-957a-38d0-9349-3f72f63aa8d4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:TouristInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Touristeninformation"
            ],
            "pt": [
              "Informações turísticas"
            ],
            "en": [
              "Tourist information"
            ],
            "it": [
              "Informazioni turistiche"
            ],
            "fr": [
              "Informations touristiques"
            ],
            "nl": [
              "Toeristeninformatie"
            ],
            "es": [
              "Información turística"
            ]
          }
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a082f3d3-a1eb-3a43-8111-7abc6cfa8aad",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/77d8a4b3-d352-3e5a-bfd8-8bbbd137a043",
          "ebucore:title": {
            "fr": [
              "LABRIHE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f5d679bc-ab5a-3f05-9667-025b2205b50e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0070707.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/529932fc-cd1a-3bce-9615-2e41e9bfbcd0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/353539d7-e458-3fcf-9104-21e4d4d5b78b",
          "ebucore:title": {
            "fr": [
              "église"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9f38ba74-63b4-3151-b285-052f253385c5",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0070706.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7fea2b6d-9a70-3014-8f8e-e8a0c7327ac9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8869259f-c746-30be-b264-12e2393e3875",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Bouvées 12"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "F123 (https://commons.wikimedia.org/wiki/User:F123)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/350d7388-75cf-32a0-9d21-59d11fbe04cb",
          "ebucore:fileSize": [
            2883331
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 4207,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/4/45/Bouv%C3%A9es_12.jpg"
          ],
          "ebucore:width": 3156,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a082f3d3-a1eb-3a43-8111-7abc6cfa8aad",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/77d8a4b3-d352-3e5a-bfd8-8bbbd137a043",
          "ebucore:title": {
            "fr": [
              "LABRIHE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f5d679bc-ab5a-3f05-9667-025b2205b50e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0070707.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7975b213-893c-3e90-9881-8280348fb3dd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b02daa6a-e41a-3615-acf7-7bb1be429a66",
          "schema:addressLocality": "Labrihe",
          "schema:postalCode": "32120",
          "schema:streetAddress": [
            "Au village",
            "ÉGLISE SAINTE-RADEGONDE (BOUVÉES)"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32173",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Labrihe"
              ],
              "pt": [
                "Labrihe"
              ],
              "en": [
                "Labrihe"
              ],
              "it": [
                "Labrihe"
              ],
              "fr": [
                "Labrihe"
              ],
              "nl": [
                "Labrihe"
              ],
              "es": [
                "Labrihe"
              ]
            },
            "insee": "32173",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a4442f81-cba1-3b8e-867f-47c55f7cf6fa",
        "schema:latitude": "43.770362",
        "schema:longitude": "0.876962",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2018-10-13",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.454Z"
}