{
  "@id": "https://data.datatourisme.fr/49/79f85220-ebe8-3c30-85aa-7f0432699abf",
  "dc:identifier": "PCUPDL072V50P23P",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Eine charmante Kirche mit einem Caquetoire, die Sie bei einer Wanderung oder einer Entdeckungstour entdecken können"
    ],
    "en": [
      "A charming church with its caquetry to be discovered during a hike or a discovery tour"
    ],
    "it": [
      "Un'incantevole chiesa con caquetoire da scoprire durante una passeggiata o un tour di scoperta"
    ],
    "fr": [
      "Une charmante église possédant son caquetoire à découvrir au cours d'une randonnée ou lors d'un circuit découverte"
    ],
    "es": [
      "Una encantadora iglesia con una caquetoire para descubrir durante un paseo o una visita de descubrimiento"
    ],
    "nl": [
      "Een charmante kerk met een caquetoire om te ontdekken tijdens een wandeling of een ontdekkingstocht"
    ]
  },
  "rdfs:label": {
    "fr": [
      "ÉGLISE SAINT PIERRE- TERREHAULT"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q41795725"
  ],
  "creationDate": "2020-12-03",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9ae60b5c-a2b4-3e99-aaab-515497fa1412",
      "schema:telephone": [
        "+33 2 43 97 60 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d4944ff0-c275-3a6b-9df9-ba91523e25ac",
      "dc:description": {
        "de": [
          "Die Kirche \"Sancti Erraudi\" wurde erstmals 1508 erwähnt, das Gebäude ist jedoch romanischen Ursprungs (11. Jh.). Es besteht aus einem einzigen Kirchenschiff, dem ein giebelförmiger Glockenturm vorgelagert ist.\n\nIm Gegensatz zu vielen anderen Kirchen wurde sie im 16. Jahrhundert nicht vergrößert oder verändert, sondern behielt ihren ursprünglichen Grundriss bei. Jahrhunderts wurde die Kirche dank der finanziellen Beteiligung von Herzog Sosthène de La Rochefoucauld, dem Besitzer des Schlosses von Bonnétable, instand gehalten.\n\nDie Kirche ist noch immer von ihrem eingezäunten Friedhof umgeben. Wenn man durch das Friedhofstor zurückkehrt, bemerkt man oberhalb des Friedhofs eine Sonnenuhr.\nDie Fassade des Gebäudes besteht aus einem Vordach, das Ballett oder auch Caquetoire genannt wird.\nDer Glockenturm ist mit Schiefer gedeckt, außer an der Fassade, wo man zwei Zwillingsfenster erkennen kann. An der Südwand des Kirchenschiffs befindet sich neben einem der Fenster eine weitere Sonnenuhr. Die im 19. Jahrhundert hinzugefügte Sakristei ist mit einem Walmdach versehen.\n\nIm Inneren befinden sich zahlreiche Statuen: der Heilige Franz von Assisi, die Schmerzensmutter aus dem 17. Jahrhundert aus polychromem Terrakotta, der Heilige Johannes, der Heilige Sebastian, die Heilige Jeanne d'Arc... Außerdem kann man einen Christus im Glorienbalken aus polychromem Holz, ein holzgetäfeltes Gewölbe und eine Grabplatte aus dem Jahr 1534 bewundern."
        ],
        "en": [
          "The first mention of the church \"Sancti Erraudi\" dates back to 1508, but the building is of Romanesque origin (11th century). It consists of a single nave, preceded by a gabled bell tower.\n\nContrary to many churches, it was not enlarged or modified in the 16th century and has kept its original plan. At the end of the 19th century, the church was maintained thanks to the financial participation of Duke Sosthène de La Rochefoucauld, owner of the castle of Bonnétable.\n\nThe church is still surrounded by its enclosed cemetery. As you enter through the cemetery gate, you will notice a sundial above it.\nThe facade of the building is composed of an awning called ballet or caquetry.\nThe bell tower is made of slate, except for the facade where two twin windows can be seen. On the south wall of the nave, another sundial adjoins one of the windows. The sacristy, added in the 19th century, is covered with a rump.\n\nInside there are many statues: St Francis of Assisi, Virgin of Sorrows of the 17th century in polychrome terracotta, St John, St Sebastian, St Joan of Arc ... One can also admire a Christ in a polychrome wooden beam of glory, a panelled vault and a funerary slab from 1534."
        ],
        "it": [
          "La prima menzione della chiesa \"Sancti Erraudi\" risale al 1508, ma l'edificio è di origine romanica (XI secolo). È costituita da un'unica navata, preceduta da un campanile a vela.\n\nA differenza di molte chiese, non è stata ampliata o modificata nel XVI secolo e ha mantenuto la sua pianta originale. Alla fine del XIX secolo, la chiesa fu mantenuta grazie alla partecipazione finanziaria del duca Sosthène de La Rochefoucauld, proprietario del castello di Bonnétable.\n\nLa chiesa è ancora circondata dal suo cimitero recintato. Quando si entra nel cimitero attraverso il cancello, si può vedere una meridiana sopra di esso.\nLa facciata dell'edificio è composta da una tettoia chiamata ballet o caquetoire.\nIl campanile è rivestito di ardesia, tranne che sulla facciata, dove si notano due finestre geminate. Sulla parete sud della navata, un'altra meridiana è adiacente a una delle finestre. La sacrestia, aggiunta nel XIX secolo, ha un tetto a capanna.\n\nAll'interno si trovano numerose statue: San Francesco d'Assisi, la Vergine Addolorata del XVII secolo in terracotta policroma, San Giovanni, San Sebastiano, Santa Giovanna d'Arco... Si possono inoltre ammirare un Cristo ligneo policromo su una trave di gloria, una volta a cassettoni e una lastra funeraria del 1534."
        ],
        "fr": [
          "La première mention de l'église \"Sancti Erraudi\" date de 1508 mais l'édifice est d'origine romane (XIème). Il est composé d'une nef unique, précédée d'un clocher pignon.\n\nContrairement a beaucoup d'églises, elle n'a pas été agrandie ou modifiée au XVI et a conservé son plan initial. A la fin du XIXème siècle, l'église est entretenue grâce à la participation financière du duc Sosthène de La Rochefoucauld, propriétaire du château de Bonnétable.\n\nL'église est toujours entourée de son cimetière clos. En rentrant par le portillon du cimetière, on remarque au dessus de celui-ci un cadran solaire.\nLa façade de l'édifice est composée d'un auvent appelé ballet ou bien encore caquetoire.\nLe clocher est essenté d'ardoises à l'exception de la façade où l'on distingue deux fenêtres géminées. Sur le mur sud de la nef, un autre cadran solaire jouxte une des fenêtres. La sacristie, ajoutée au XIXème est couverte d'une croupe.\n\nA l'intérieur on retrouve de nombreuses statues : St François d'Assise, Vierge des douleurs du XVIIème en terre cuite polychrome, St Jean, St Sébastien, Ste Jeanne d'Arc... On peut aussi admirer un Christ en poutre de gloire en bois polychrome, une voute lambrissée et une dalle funéraire de 1534."
        ],
        "es": [
          "La primera mención de la iglesia \"Sancti Erraudi\" data de 1508, pero el edificio es de origen románico (siglo XI). Consta de una sola nave, precedida por un campanario a dos aguas.\n\nA diferencia de muchas iglesias, no fue ampliada ni modificada en el siglo XVI y conserva su planta original. A finales del siglo XIX, la iglesia se mantuvo gracias a la participación financiera del duque Sosthène de La Rochefoucauld, propietario del castillo de Bonnétable.\n\nLa iglesia sigue rodeada por su cementerio cerrado. Cuando entras en el cementerio por la puerta, puedes ver un reloj de sol encima.\nLa fachada del edificio está compuesta por una marquesina llamada ballet o caquetoire.\nEl campanario está recubierto de pizarra, excepto la fachada, donde se ven dos ventanas geminadas. En el muro sur de la nave, otro reloj de sol se encuentra junto a una de las ventanas. La sacristía, añadida en el siglo XIX, tiene un tejado a cuatro aguas.\n\nEn el interior hay muchas estatuas: San Francisco de Asís, la Virgen de los Dolores del siglo XVII en terracota policromada, San Juan, San Sebastián, Santa Juana de Arco... También se puede admirar un Cristo de madera policromada sobre una viga de gloria, una bóveda con paneles y una losa funeraria de 1534."
        ],
        "nl": [
          "De eerste vermelding van de kerk \"Sancti Erraudi\" dateert van 1508, maar het gebouw is van romaanse oorsprong (11e eeuw). Het bestaat uit één schip, voorafgegaan door een klokkentoren met puntgevel.\n\nIn tegenstelling tot veel andere kerken werd ze in de 16e eeuw niet vergroot of gewijzigd en heeft ze haar oorspronkelijke plan behouden. Aan het eind van de 19e eeuw werd de kerk onderhouden dankzij de financiële participatie van hertog Sosthène de La Rochefoucauld, eigenaar van het kasteel van Bonnétable.\n\nDe kerk is nog steeds omgeven door het omheinde kerkhof. Als u door de poort het kerkhof betreedt, ziet u daarboven een zonnewijzer.\nDe voorgevel van het gebouw bestaat uit een luifel die ballet of caquetoire wordt genoemd.\nDe klokkentoren is bedekt met leisteen, behalve de gevel waar twee gemetselde ramen te zien zijn. Aan de zuidelijke muur van het schip grenst een andere zonnewijzer aan een van de ramen. De sacristie, toegevoegd in de 19e eeuw, heeft een schilddak.\n\nBinnen zijn er veel beelden: Sint Franciscus van Assisi, de Maagd van Smarten uit de 17e eeuw in polychroom terracotta, Sint Jan, Sint Sebastiaan, Sint Jeanne d'Arc... Men kan ook een polychrome houten Christus op een balk van glorie, een gelambriseerd gewelf en een grafplaat uit 1534 bewonderen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cd5ea8d-a4e4-3451-b7cd-48c55df2f35c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a305442-d381-3184-b09a-ce2576ea2f9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/313b179f-8ae2-368c-acde-c8aeb106cfdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35081161-adef-373e-bae9-878dfa8003a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/350af6cd-7f48-396d-8aa0-206aa7864356",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69b36305-b52d-347f-a8c3-a1cd368c4f4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acdd5fde-5cd9-3852-ac9f-bdd2ff1bb570",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4426820-3467-39da-ac13-d4311d66a444",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f39e06d0-6d8f-3c63-9080-52bde4248cd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fba77b54-3a20-34d8-98d2-9e9b233b16f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine charmante Kirche mit einem Caquetoire, die Sie bei einer Wanderung oder einer Entdeckungstour entdecken können"
        ],
        "en": [
          "A charming church with its caquetry to be discovered during a hike or a discovery tour"
        ],
        "it": [
          "Un'incantevole chiesa con caquetoire da scoprire durante una passeggiata o un tour di scoperta"
        ],
        "fr": [
          "Une charmante église possédant son caquetoire à découvrir au cours d'une randonnée ou lors d'un circuit découverte"
        ],
        "es": [
          "Una encantadora iglesia con una caquetoire para descubrir durante un paseo o una visita de descubrimiento"
        ],
        "nl": [
          "Een charmante kerk met een caquetoire om te ontdekken tijdens een wandeling of een ontdekkingstocht"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1e0df54a-b366-373c-b629-34232f42aa15",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0bccca2e-a940-3d94-a6c9-b72d2d82ec6a",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Terrehault - église Saint-Pierre 04"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pymouss (https://commons.wikimedia.org/wiki/User:Pymouss)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/610d2d81-c38b-3396-8739-b00e6bf4ada1",
          "ebucore:fileSize": [
            3091699
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2314,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/8/8e/Terrehault_-_%C3%A9glise_Saint-Pierre_04.JPG"
          ],
          "ebucore:width": 3474,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3093b16d-48cb-3893-a110-fa8e946f4a2b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ab8e59a-93ef-3487-bebd-6ce0aefd87b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61a800f4-a74b-33ae-a853-2b6dad4d3db3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ae7e618-e139-3d66-b134-9c02b0967bd6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9017a71d-6a48-3cec-afa1-5680329ce6c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/05920be1-161d-372c-a219-b1665176f259",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4ff527b9-5186-3620-8521-7fbfb89dc101",
          "schema:addressLocality": "Terrehault",
          "schema:postalCode": "72110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72352",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Terrehault"
              ],
              "pt": [
                "Terrehault"
              ],
              "en": [
                "Terrehault"
              ],
              "it": [
                "Terrehault"
              ],
              "fr": [
                "Terrehault"
              ],
              "nl": [
                "Terrehault"
              ],
              "es": [
                "Terrehault"
              ]
            },
            "insee": "72352",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a2f07647-d61b-3cd0-81f7-01503b588345",
        "schema:latitude": "48.20744",
        "schema:longitude": "0.40133",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-12-09",
  "lastUpdateDatatourisme": "2023-02-13T00:34:34.06Z"
}