{
  "@id": "https://data.datatourisme.fr/5/79441557-1ef1-3447-8c7c-5eca426cee34",
  "dc:identifier": "234009263",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Nos ombres en attendant la nuit"
    ]
  },
  "creationDate": "2016-04-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
    "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e01de2de-349b-3c1a-a346-df60e55c8f08",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:legalName": "Office de Tourisme et des Congrès de Mulhouse",
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/211b7949-ea18-391e-9f5a-4e92495e9230",
      "dc:description": {
        "de": [
          "\"Christian Lapie lässt durch das Aufrichten dieser Baumstämme imposante Figuren entstehen. Diese Figuren, die in Gruppen oder als Paar präsentiert werden, drängen sich dem Betrachter plötzlich an Orten auf, die der Künstler stark in Betracht zieht. In Mulhouse findet man diese Kolosse auf beiden Seiten der Straße. Insgesamt gibt es fünf Figuren, die sich gegenüberstehen und einen Dialog führen. Diese Skulpturen sind dort wie totemische, monumentale Figuren positioniert.\nEine menschliche Figur erscheint durch den kleinen Kopf auf der Spitze. Wenn man jedoch näher kommt, sieht man, dass es sich um eine Skulptur ohne Alter, ohne Gesicht, ohne Gliedmaßen, aus allen Nationen, allen Kulturen und ohne Rasse handelt. Hier zeigt sich der Wille, einen universellen Dialog aufzubauen, der sich an alle Menschen richtet. Die Seelen, die der Künstler erschafft, können bei jedem etwas anderes hervorrufen, wobei die metaphorische Figur des Wesens im Auge behalten wird. Manche sprechen von offensichtlicher Brutalität angesichts dieser stummen, weit entfernten Kolosse, die wie Gespenster wirken; andere sehen in ihnen eher Wächter, Schutzfiguren, die den Ort bewachen und behüten. Die Verbindung zur Natur ist in diesem Werk durch die Verwendung von Holz sehr präsent, aber auch durch die Idee, dass der Stamm sowohl in der Erde verwurzelt ist als auch in den Himmel ragt, wie die umliegenden Bäume. "
        ],
        "en": [
          "\"Christian Lapie, by erecting these tree trunks, makes imposing figures appear. Presented in a group or as a couple, these figures suddenly impose themselves on the spectator in places that the artist takes into account a lot. In Mulhouse, we find these giants on each side of the street, there are five figures in all, who dialogue face to face. These sculptures are positioned there like totemic, monumental figures.\nA human figure appears thanks to the small head at the top. However, when we get closer we see that it is a sculpture without age, without face, without members, of all nations, of all cultures, without race. Here we find the will to build a universal dialogue, addressing everyone. The souls created by the artist can evoke something different to everyone, while keeping in mind the metaphorical figure of being. Some speak of manifest brutality in the face of these silent, distant, ghost-like colossuses; others see them more as guardians, protective figures who guard and watch over the place. The link with nature is very present in this work with the use of wood, but also by this idea of both rooting the trunk in the earth, and the elevation to the sky, like the surrounding trees. \""
        ],
        "it": [
          "\"Christian Lapie, erigendo questi tronchi d'albero, fa apparire figure imponenti. Presentate in gruppo o in coppia, queste figure si impongono improvvisamente allo spettatore in luoghi che l'artista tiene in grande considerazione. A Mulhouse, ci sono cinque figure su ogni lato della strada, che interagiscono faccia a faccia. Queste sculture sono posizionate lì come figure totemiche e monumentali.\nUna figura umana appare attraverso la piccola testa in alto. Tuttavia, quando ci si avvicina, si vede che è una scultura senza età, senza volto, senza arti, di tutte le nazioni, di tutte le culture, di tutte le razze. Troviamo qui la volontà di costruire un dialogo universale, rivolto a tutti. Le anime che l'artista crea possono evocare qualcosa di diverso per ognuno, pur tenendo presente la figura metaforica dell'essere. Alcuni parlano della brutalità di questi colossi muti, distanti e spettrali; altri li vedono più come guardiani, figure protettive che custodiscono e sorvegliano il luogo. Il legame con la natura è molto presente in quest'opera con l'uso del legno ma anche con l'idea del radicamento del tronco nella terra e dell'elevazione verso il cielo, come gli alberi circostanti. \""
        ],
        "fr": [
          "\"Christian Lapie, en dressant ces troncs d’arbres, fait apparaitre d’imposantes figures. Présentées en groupe ou en couple, ces figures s’imposent tout à coup au spectateur dans des lieux que l’artiste prend beaucoup en compte. A Mulhouse,on retrouve ces colosses de chaque côté de la rue, il y a cinq figures en tout, qui dialoguent face à face. Ces sculptures sont positionnées là telles des figures totémiques, monumentales.\nUne figure humaine apparaît grâce à la petite tête située au sommet. Cependant, quand on s’approche on voit qu’il s’agit d’une sculpture sans âge, sans visage, sans membres, de toutes nations, de toutes cultures, sans race. On retrouve ici la volonté de construire un dialogue universel, s’adressant à tout le monde. Les âmes que créent l’artiste peuvent évoquer quelque chose de différent à tout un chacun, tout en gardant à l’esprit la figure métaphorique de l’être. Certains parlent de brutalité manifeste face à ces colosses muets, lointains, tels des fantômes ; d’autres y voient davantage des gardiens, des figures de protection qui gardent et veillent le lieu. Le lien avec la nature est dans cette oeuvre très présent avec l’utilisation du bois mais aussi par cette idée à la fois d’enracinement du tronc dans la terre, et l’élévation vers le ciel, comme les arbres alentours. \""
        ],
        "es": [
          "\"Christian Lapie, al erigir estos troncos de árbol, hace aparecer figuras imponentes. Presentadas en grupos o en parejas, estas figuras se imponen de repente al espectador en lugares que el artista tiene muy en cuenta. En Mulhouse, hay cinco figuras a cada lado de la calle, que interactúan cara a cara. Estas esculturas se colocan allí como figuras totémicas y monumentales.\nUna figura humana aparece a través de la pequeña cabeza de la parte superior. Sin embargo, cuando uno se acerca, ve que es una escultura sin edad, sin rostro, sin extremidades, de todas las naciones, de todas las culturas, sin raza. Encontramos aquí la voluntad de construir un diálogo universal, dirigido a todos. Las almas que crea el artista pueden evocar algo diferente para cada uno, sin olvidar la figura metafórica del ser. Algunos hablan de la brutalidad de estos colosos mudos, distantes y fantasmales; otros los ven más bien como guardianes, figuras protectoras que custodian y vigilan el lugar. El vínculo con la naturaleza está muy presente en esta obra con el uso de la madera, pero también por esta idea tanto del enraizamiento del tronco en la tierra, como de la elevación hacia el cielo, como los árboles circundantes. \""
        ],
        "nl": [
          "\"Christian Lapie laat door het opzetten van deze boomstammen imposante figuren verschijnen. Gepresenteerd in groepen of in paren, dringen deze figuren zich plotseling op aan de toeschouwer op plaatsen waar de kunstenaar veel rekening mee houdt. In Mulhouse staan aan elke kant van de straat vijf figuren, die tegenover elkaar staan. Deze beelden staan daar als totemische, monumentale figuren.\nEen menselijke figuur verschijnt door het kleine hoofd bovenaan. Maar als men dichterbij komt, ziet men dat het een beeld is zonder leeftijd, zonder gezicht, zonder ledematen, van alle naties, alle culturen, zonder ras. Wij vinden hier de wil om een universele dialoog op te bouwen, die iedereen aanspreekt. De zielen die de kunstenaar schept, kunnen voor iedereen iets anders oproepen, zonder de metaforische figuur van het wezen uit het oog te verliezen. Sommige mensen spreken over de wreedheid van deze stomme, afstandelijke, spookachtige kolossen; anderen zien ze meer als bewakers, beschermende figuren die de boel bewaken en bewaken. De link met de natuur is zeer aanwezig in dit werk door het gebruik van hout, maar ook door het idee van zowel de worteling van de stam in de aarde, als de verhoging naar de hemel, zoals de omringende bomen. \""
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ab9952a-f16e-3f94-8758-64f22566c932",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/489d5650-192f-3449-8307-85ec125fc6cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93247a41-2f59-35a9-867e-666a37810124",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a77cdc6f-7c61-3cfb-9330-586c49b713e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c139f8eb-87b8-3c80-9b7e-698a4d0414b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/85c1c6bc-870e-3caf-b074-ee87e2f6857f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/63ee14b0-be7f-3e86-9c1f-45da88952c98",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Nos ombres en attendant la nuit - Office de Tourisme et des Congrès de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/85c1c6bc-870e-3caf-b074-ee87e2f6857f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/63ee14b0-be7f-3e86-9c1f-45da88952c98",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Nos ombres en attendant la nuit - Office de Tourisme et des Congrès de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4accbeb8-eaab-33c5-951f-8aa734c1d895",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d4ee29af-8952-3e09-846f-d363cc074768",
          "schema:addressLocality": "Mulhouse",
          "schema:postalCode": "68100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mulhouse"
              ],
              "pt": [
                "Mulhouse"
              ],
              "en": [
                "Mulhouse"
              ],
              "it": [
                "Mulhouse"
              ],
              "fr": [
                "Mulhouse"
              ],
              "nl": [
                "Mulhouse"
              ],
              "es": [
                "Mulhouse"
              ]
            },
            "insee": "68224",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a382b03a-7971-37ce-97e2-3f00b0e5e8ac",
        "schema:latitude": "47.7560249873368",
        "schema:longitude": "7.34940702650283",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-01",
  "lastUpdateDatatourisme": "2023-05-04T06:14:40.087Z"
}