{
  "@id": "https://data.datatourisme.fr/58/792c97f4-f30f-3afb-a618-121c28525098",
  "dc:identifier": "5539030",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Bisweilen auch \"Porte de la Redoute\" genannt\r\nDatum: Ende des 1. Jhd. v.  Chr.\r\nEpoche: Antike:\r\nTyp: Befestigte Militärarchitektur\r\nStatus: Eigentum der Stadt Arles, denkmalgeschützt (1886), Unesco-Weltkulturerbe (1981)"
    ],
    "en": [
      "Sometimes called Porte de la Redoute\r\nDate: End of the first century BC\r\nEra: Antiquity\r\nType: Fortified military architecture\r\nStatus: Property of the Town of Arles, listed as a national Historic Monument in 1886 and a UNESCO World Heritage Site in 1981"
    ],
    "it": [
      "Talvolta chiamata Porta della ridotta\r\nData: fine del I secolo a.C.\r\nPeriodo: Antichità\r\nTipo : Architettura militare fortificata\r\nStato: Proprietà della città di Arles Classificato come monumento storico (1886), Patrimonio mondiale dell'Unesco (1981)"
    ],
    "fr": [
      "Parfois nommée Porte de la Redoute\r\nDate : Fin du Ier siècle av. J.-C.\r\nEpoque : Antiquité\r\nType : Architecture militaire fortifiée\r\nStatut : Propriété de la Ville d'Arles Classée Monument historique (1886), Patrimoine mondial de l'Unesco (1981)"
    ],
    "nl": [
      "Soms genoemd de Redoubt Gate\r\nDatum: Laat 1e eeuw voor Christus\r\nPeriode: Oudheid\r\nType : Versterkte militaire architectuur\r\nStatus: Eigendom van de stad Arles Geclassificeerd als historisch monument (1886), Unesco Werelderfgoed (1981)"
    ],
    "es": [
      "A veces llamada Puerta de la Redoute\r\nFecha: Finales del siglo I a.C.\r\nÉpoca: Antigüedad\r\nTipo: Arquitectura militar fortificada\r\nEstatuto: Propiedad de la ciudad de Arles catalogada como Monumento Histórico (1886), patrimonio mundial de la UNESCO (1981)"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Porte d'Auguste"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/eeabb436-8d1a-3b15-a9a8-6e9d4461ca2c",
      "schema:telephone": [
        "+33 4 90 18 41 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.patrimoine.ville-arles.fr/arles/ville.cfm?action=edifice&id=45"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/177a4364-67ce-3865-946c-0b2f1a6db448",
      "dc:description": {
        "de": [
          "Die Porte d’Auguste, auch Porte de la Redoute genannt (nach der Festung, die sich später im Mittelalter hier befand), war der Haupteingang zur römischen Stadt.\r\nSie lag im Osten, am höchsten Punkt der Stadt, und war eine Abzweigung der Via Aurelia, die von Rom kam.\r\nEs ist der besterhaltene Teil des Festungswalles der Zeit von Kaiser Augustus, kurz nach dem Entstehen der römischen Siedlung errichtet.\r\nDie heutige dominierende Lage des Tors entspricht nicht dem ursprünglichen Höhenunterschied, sondern der Zeit beim Bau des Boulevard Emile-Combes am Ende des 18. Jhd.\r\nIn der Nähe des Nordturms des Tores war der Aquädukt, mit dem das Wasser von den Alpilles herangeführt wurde.\r\nAn der Stelle, wo der Boulevard gebaut wurde, kann man immer noch Kalkablagerungen an der Wand sehen.\r\nDas Gebäude wurde in der späten Antike und im Mittelalter gründlich umgebaut.\r\nDas von zwei rechteckigen massiven Sockeln eingerahmte Tor nimmt im Ostteil des Festungswalles eine große halbmondförmige Fläche von etwa hundert Metern ein. \r\nAn jedem Ende stellte ein halbrunder Turm die Verbindung zum Teil der Befestigungsmauer zwischen zwei Basteien dar.\r\nDas Tor selbst war 35 Meter breit. Im Gegensatz zur Festungsmauer war es aus großen Steinblöcken mit offenen Fugen gebaut.\r\nDie beiden halbrunden Türme, die es umgeben, ebenfalls Großverband, zeigen an ihrer Basis ein relativ einfaches Profil, das oben stark beschädigt ist. \r\nDer Raum zwischen den beiden Türmen lässt zwei fünfzehn Meter breite Passagen entstehen, wahrscheinlich nicht breit genug für den zusätzlichen Fußgängerverkehr, wie es bei dem breiteren Augustus-Tor in Nîmes der Fall ist.\r\nDas im Mittelalter zugemauerte Tor lässt heute nur eine kleine Pforte erkennen."
        ],
        "en": [
          "The Porte d'Auguste, also called the Porte de la Redoute after the fortressed built there in the Middle Ages, was the main entrance to the Roman town.\r\nLocated at the highest point in the town, to the east, it was on a diversion of the Via Aurelia from Rome.\r\nIt is the best preserved part of the Augustan ramparts, built just after the founding of the Roman colony.\r\nThe gate's current high position does not correspond to its original height, but to the digging of the Boulevard Emile-Combes at the end of the 18th century.\r\nThe aqueduct which brought water from the Alpilles arrived close to the gate's northern tower.\r\nOn the split caused by the digging of the boulevard, it is still possible to see limestone deposits on the wall.\r\nThe building underwent major redevelopment work in late Antiquity and the Middle Ages.\r\nThe door, framed by two solid rectangular pillar, covers a vast half-moon shaped area of approximately 100 metres in the eastern part of the rampart. \r\nAt each end, a semi-circular tour provided a connection with the curtain wall (part of the enclosure between two fortifications.\r\nThe gate itself was 35 metres wide. Unlike the enclosure, it was built of large blocks of stone with butt joints. \r\nThe two semi-circular towers which surround it, also made of large blocks, have a relatively simple moulding at the base, which can also be found at the top, although in very damaged condition.\r\nThe space between the two towers made it possible to create two 15-metre wide passageways; these were probably not big enough for pedestrians to pass through, as was the case with the larger Porte d'Auguste in Nîmes.\r\nThe gate was bricked up in the Middle Ages and only a small postern can be seen today."
        ],
        "it": [
          "Talvolta designata Porte de la Redoute\r\nData : Fine del I secolo a.C.\r\nEpoca : Antichità\r\nTipo : Architettura militare fortificata\r\nStato : Proprietà della Città di Arles, classificata Monumento Storico (1886), Patrimonio Mondiale dell'Unesco (1981) \r\nLa porta di Augusto, altresì designata come Porte de la Redoute (secondo la fortezza che vi sarà insediata nel Medioevo), rappresentava l’ingresso principale della città romana.\r\nSituata nel punto più elevato della città, a est, accoglieva una derivazione della via Aurelia, proveniente da Roma.\r\nÈ la parte meglio conservata delle mura augustee, erette poco dopo la nascita della colonia romana.\r\nLa situazione dominante attuale della porta non corrisponde al dislivello iniziale, bensì allo scavo del viale Emile-Combes alla fine del XVIII secolo.\r\nVicino alla torre nord della porta giungeva l’acquedotto che portava l’acqua dalle Alpille.\r\nSulla spaccatura causata dallo scavo del viale, è possibile ancora osservare depositi calcarei sulla parete.\r\nL’edificio è stato profondamente rimaneggiato nell’Antichità tardiva e durante il Medioevo.\r\nLa porta, incorniciata da due basamenti rettangolari, occupa, nella parte orientale delle mura, una vasta superficie a semiluna di circa cento metri. \r\nAd ogni estremità di quest’ultima, una torre semicircolare assicurava il collegamento con la cortina (parte di cinta tra due bastioni).\r\nLa porta stessa aveva una larghezza di 35 metri. Contrariamente alla cinta, era costruita con grossi blocchi di pietra montati a giunti vivi.\r\nLe due torri semicircolari che la circondano, anch’esse realizzate in \"opus quadratum\", mostrano alla loro base una modanatura relativamente semplice che si ritrova molto deteriorata sulla sommità.\r\nLo spazio tra le due torri consente di restituire due passaggi di una larghezza di quindici metri, probabilmente non sufficiente per una circolazione complementare dei pedoni, come nel caso della porta di Augusto di Nîmes, più ampia.\r\nLa porta, murata nel Medioevo, oggi lascia vedere soltanto una piccola postierla."
        ],
        "fr": [
          "La porte d’Auguste, également nommé porte de la Redoute (d’après la forteresse qui y sera installée au Moyen Age), représentait l’entrée principale de la cité romaine. \r\nSituée au point le plus élevé de la ville, à l’est, elle accueillait une dérivation de la voie Aurélienne, venant de Rome.\r\nC’est la partie la mieux conservée du rempart augustéen, élevé peu après la naissance de la colonie romaine. \r\nLa situation dominante actuelle de la porte ne correspond pas au dénivelé initial, mais au creusement du boulevard Emile-Combes à la fin du XVIIIe siècle.\r\nPrès de la tour nord de la porte, arrivait l’aqueduc qui amenait l’eau des Alpilles. \r\nSur la cassure causée par le creusement du boulevard, on peut encore observer des dépôts calcaires posés sur la paroi.\r\nL’édifice a été profondément remanié à l’Antiquité tardive et durant le Moyen Age.\r\nLa porte, encadrée par deux massifs rectangulaires, occupe, dans la partie orientale du rempart, une vaste superficie en demi-lune d’environ cent mètres. \r\n\r\nA chaque extrémité de celle-ci, une tour semi-circulaire assurait le lien avec la courtine (partie d’enceinte entre deux bastions).\r\n\r\nLa porte elle-même avait une largeur de 35 mètres. Contrairement à l’enceinte, elle était construite en gros blocs de pierre montés à joints vifs. \r\nLes deux tours semi-circulaires qui l’entourent, également en grand appareil, montrent à leur base une mouluration relativement simple, que l’on retrouve fort abîmée au sommet.\r\nL’espace entre les deux tours permet de restituer deux passages d’une largeur de quinze mètres probablement non suffisante pour une circulation complémentaire des piétons, comme c’est le cas de la porte d’Auguste de Nîmes, plus large.\r\nLa porte, murée au Moyen Age, ne laisse voir aujourd’hui qu’une petite poterne."
        ],
        "es": [
          "La Puerta de Augusto, igualmente llamada puerta de la Redoute (por la fortaleza que será instalada en la Edad Media), representaba la entrada principal de la ciudad romana.\r\nSituada en el punto más elevado de la ciudad, al este, acogía una derivación de la vía Aurelia, que venía de Roma.\r\nEs la parte mejor conservada de la muralla agustina, levantada poco después del nacimiento de la colonia romana.\r\nLa situación dominante actual de la puerta no corresponde al desnivel inicial, sino a la excavación del boulevard Emile-Combes a finales del siglo XVIII.\r\nCerca de la torre norte de la puerta, llegaba el acueducto que traía el agua de los Alpilles.\r\nSobre la falla causada por la excavación del boulevard, se pueden observar todavía depósitos calizos colocados sobre la pared.\r\nEl edificio fue profundamente remodelado en la Antigüedad tardía y durante la Edad Media\r\nLa puerta, enmarcada por dos macizos rectangulares, ocupa, en la parte oriental de la muralla, una amplia superficie en media luna de alrededor de cien metros. \r\nEn cada extremo de la misma, una torre semicircular aseguraba el enlace con la cortina (parte de la muralla entre dos bastiones).\r\nLa propia puerta tenía una anchura de 35 metros. Al contrario que la muralla, estaba construida en grandes bloques de piedra montados con juntas vivas.\r\nLas dos torres semicirculares que rodean, igualmente de gran tamaño, muestran en su base una moldura relativamente simple, que encontramos muy dañada en su vértice.\r\nEl espacio entre las dos torres permite restituir dos pasos de una anchura de quince metros probablemente insuficiente para una circulación complementaria de los peatones, como es el caso de la puerta de Augusto de Nimes, más ancha.\r\nLa puerta, tapiada en la Edad Media, solo deja ver hoy en día una pequeña poterna."
        ],
        "nl": [
          "De Porte d'Auguste, ook bekend als de Porte de la Redoute (naar het fort dat daar in de Middeleeuwen stond), was de hoofdingang van de Romeinse stad\r\nGelegen op het hoogste punt van de stad, in het oosten, was het een tak van de Aureliaanse weg, komende van Rome.\r\nHet is het best bewaarde deel van de Augusteïsche muur, gebouwd kort na het ontstaan van de Romeinse kolonie\r\nDe huidige dominante positie van de poort komt niet overeen met de oorspronkelijke helling, maar met het graven van de Boulevard Emile-Combes aan het einde van de 18e eeuw.\r\nBij de noordelijke toren van de poort, het aquaduct waarmee water uit de Alpilles werd aangevoerd\r\nOp de onderbreking, veroorzaakt door het graven van de boulevard, kan men nog kalkafzettingen op de muur waarnemen.\r\nHet gebouw werd in de late oudheid en tijdens de middeleeuwen ingrijpend gewijzigd.\r\nDe poort, omlijst door twee rechthoekige blokken, beslaat een grote halve maanvormige ruimte van ongeveer 100 meter in het oostelijke deel van de muur\r\n\r\nAan elk uiteinde van de poort vormde een halfronde toren de verbinding met de gordijnmuur (deel van de omheining tussen twee bastions).\r\n\r\nDe poort zelf was 35 meter breed. In tegenstelling tot de omheining was deze gebouwd van grote stenen blokken, die in een losse verbinding aan elkaar waren bevestigd\r\nDe twee halfronde torens eromheen, eveneens van grote blokken, hebben aan de basis een relatief eenvoudig lijstwerk, dat aan de bovenkant erg beschadigd is.\r\nDe ruimte tussen de twee torens maakt het mogelijk twee doorgangen te herstellen met een breedte van vijftien meter, waarschijnlijk niet voldoende voor extra voetgangersverkeer, zoals het geval is bij de bredere Porte d'Auguste in Nîmes.\r\nDe poort, ommuurd in de Middeleeuwen, onthult vandaag alleen nog een klein hek."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6b7f2d15-2560-3dd3-be25-bbcf14b85f5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85e45ade-16c8-3220-ad86-07822b53db1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c90949b6-baff-35bc-98cf-dc64855a81da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bisweilen auch \"Porte de la Redoute\" genannt\r\nDatum: Ende des 1. Jhd. v.  Chr.\r\nEpoche: Antike:\r\nTyp: Befestigte Militärarchitektur\r\nStatus: Eigentum der Stadt Arles, denkmalgeschützt (1886), Unesco-Weltkulturerbe (1981)"
        ],
        "en": [
          "Sometimes called Porte de la Redoute\r\nDate: End of the first century BC\r\nEra: Antiquity\r\nType: Fortified military architecture\r\nStatus: Property of the Town of Arles, listed as a national Historic Monument in 1886 and a UNESCO World Heritage Site in 1981"
        ],
        "it": [
          "Talvolta chiamata Porta della ridotta\r\nData: fine del I secolo a.C.\r\nPeriodo: Antichità\r\nTipo : Architettura militare fortificata\r\nStato: Proprietà della città di Arles Classificato come monumento storico (1886), Patrimonio mondiale dell'Unesco (1981)"
        ],
        "fr": [
          "Parfois nommée Porte de la Redoute\r\nDate : Fin du Ier siècle av. J.-C.\r\nEpoque : Antiquité\r\nType : Architecture militaire fortifiée\r\nStatut : Propriété de la Ville d'Arles Classée Monument historique (1886), Patrimoine mondial de l'Unesco (1981)"
        ],
        "nl": [
          "Soms genoemd de Redoubt Gate\r\nDatum: Laat 1e eeuw voor Christus\r\nPeriode: Oudheid\r\nType : Versterkte militaire architectuur\r\nStatus: Eigendom van de stad Arles Geclassificeerd als historisch monument (1886), Unesco Werelderfgoed (1981)"
        ],
        "es": [
          "A veces llamada Puerta de la Redoute\r\nFecha: Finales del siglo I a.C.\r\nÉpoca: Antigüedad\r\nTipo: Arquitectura militar fortificada\r\nEstatuto: Propiedad de la ciudad de Arles catalogada como Monumento Histórico (1886), patrimonio mundial de la UNESCO (1981)"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0f22ee23-64f9-3116-a6cf-91da0b905ca1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0f2f2bfc-e935-3dff-83bb-0cc9c91b3295",
          "ebucore:title": {
            "fr": [
              "13MO000008_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d91fbf4a-23b9-3d63-9e1f-caaa61ff3dd8",
          "ebucore:fileSize": [
            "27878"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "330",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/30/2/8258078.jpg"
          ],
          "ebucore:width": "250",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/552a1079-b93f-3236-9df8-3b3b1651c31e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/77dece7b-226e-3ff4-bb64-c1834a7df9a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fe31a0fd-4b37-3dc6-b16b-f046e740d355",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/66c3286a-4827-3827-9ea9-202e4ac166bb",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "Boulevard Emile Combes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c0b86120-724c-3e72-bf81-7cdb1ba40faa",
        "schema:latitude": "43.67815",
        "schema:longitude": "4.633657",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/eff73a35-76a0-3b92-9b8b-f32882d0b85f",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-16",
  "lastUpdateDatatourisme": "2022-12-17T05:15:38.709Z",
  "reducedMobilityAccess": false
}