{
  "@id": "https://data.datatourisme.fr/6/798efe47-6db7-3cfe-a51b-ccf1559b1a08",
  "dc:identifier": "HCOLLBOU000V50R6NJ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "GroupLodging",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Gîte de Dront"
    ],
    "en": [
      "Gîte de Dront"
    ],
    "fr": [
      "Gîte de Dront"
    ]
  },
  "allowedPersons": 43,
  "creationDate": "2023-05-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e99ac672-829e-378b-b0ce-756c7c7c76b1",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/788735dd-9cda-3ad0-bd71-35adf2293c78",
      "schema:email": [
        "info@gites71.com",
        "mairieanost.hebergement@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60",
        "+33 3 85 82 73 26",
        "+33 6 99 26 71 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=5013&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&",
        "http://www.anost.fr/",
        "http://www.gites71.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/788735dd-9cda-3ad0-bd71-35adf2293c78",
      "schema:email": [
        "info@gites71.com",
        "mairieanost.hebergement@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60",
        "+33 3 85 82 73 26",
        "+33 6 99 26 71 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=5013&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&",
        "http://www.anost.fr/",
        "http://www.gites71.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5c56d618-98b1-339f-a809-e1d1032e18e5",
      "dc:description": {
        "de": [
          "Jahrhundert, die für die \"Dritte Republik\" typisch und geschichtsträchtig ist und sich an einen sonnigen Südhang schmiegt, von dem aus man einen Panoramabalkon über ein grünes, unberührtes Tal des Haut Morvan hat. Ruhe und Stille auf dem Land in einem friedlichen, typisch ländlichen Weiler am Rande der Wiesen unter den bewaldeten Bergrücken der nahegelegenen wilden Wälder, 5,5 km von der charmanten Einkaufsstadt Anost (zahlreiche Annehmlichkeiten) entfernt, die über eine denkmalgeschützte romanische Kirche aus dem 12. Jahrhundert verfügt (mit den berühmten Gisants d'Anost, einem Meisterwerk des 18. Jahrhunderts) und Wohnsitz vieler Künstler ist. Wunderschöne Umgebung und geschützte Natur. 100% entspannend und erholsam. Möglichkeit zur Beobachtung von Wildtieren vor Ort (Rehe, Wildschweine, Füchse, Dachse usw.). Ferienhaus mit gutem Komfort. Geräumig und hell. Nüchternes zeitgenössisches Cachet, das durch eine Farbkombination in den Schlafzimmern \"getwistet\" wird. Großer, geschlossener und gesicherter Innenhof (mit Tor) mit einer großen, teilweise schattigen Terrasse und einem natürlichen Bouleplatz. Wunderschöner freier Blick auf die umliegende Landschaft, darunter der Haut Folin (höchster Punkt des Morvan). Wunderschönes Panorama und Landschaft. Zusammensetzung: Einfamilienhaus auf 3 Ebenen. Wifi (Glasfaser). Zentralheizung aus Holz + Kamin. Erdgeschoss: professionelle Küche, Wohn- und Esszimmer, Wohnzimmer, Versammlungs- und Seminarraum (komplett ausgestattet), Zimmer PMR mit privatem Bad (Dusche/WC), 2 separate WCs, davon 1 PMR. 1. Stock: Fernsehzimmer/Bibliothek, 6 Schlafzimmer, davon 1 mit eigenem Bad (Dusche/WC), 2 Badezimmer (Duschen), Sanitärblock (3 Duschen), 4 separate WCs. 2. Stock: 2 Schlafzimmer, davon 1 mit eigenem Bad (Dusche/WC). Insgesamt: 4 Zimmer mit 3 Einzelbetten / 2 Zimmer mit 5 Einzelbetten / 3 Zimmer mit 6 Einzelbetten. Alle Betten 90x190 cm. 2 Zimmer mit Zugang von außen. Geschlossener Hof (mit Terrassenbereich) + Fahrradraum + Autounterstand (2 Plätze) + Privatparkplatz. Einkaufsmöglichkeiten 5,5 km."
        ],
        "en": [
          "Vast communal group lodging nestled in an authentic old village school of character from the end of the 19th century steeped in history, nestled on the south hillside, well exposed, overlooking a panoramic \"balcony\" of greenery preserved valley of Haut Morvan. Calm & total tranquility in the heart of the countryside in a peaceful little typical rural hamlet, nestled on the edge of meadows under the wooded ridges of the nearby wild forests, 5.5 km from the charming shopping town of Anost (many amenities), rich in a listed Romanesque church from the 12th century (home to the famous Recumbent statues of Anost, an 18th century masterpiece), residence of many artists. Magnificent setting & preserved natural site. 100% relaxing & restful. Opportunity to observe wildlife on site (deer, wild boar, foxes, badgers, etc.). Comfortable cottage. Spacious & bright. Sober contemporary cachet \"twisted\" by a shades of colors on the bedroom side. Large closed & secure exposed courtyard (with gate) sheltering a large partly shaded terrace area & a natural pétanque court. Magnificent unobstructed view of the surrounding countryside including the Haut Folin (highest point of the Morvan). Splendid panorama & landscapes. Composition: Detached house on 3 levels. Wi-Fi (fiber). Wood central heating + fireplace. Ground floor: professional kitchen, living-dining room, lounge, meeting-seminar room (fully equipped), PMR bedroom with private shower room (shower/WC), 2 separate toilets including 1 PRM. 1st floor: TV lounge/library, 6 bedrooms including 1 with private shower room (shower/WC), 2 shower rooms (showers), toilet block (3 showers), 4 separate WCs. 2nd floor: 2 bedrooms, 1 with private shower room (shower/Wc). In total: 4 bedrooms with 3 single beds. / 2 bedrooms with 5 single beds. / 3 bedrooms with 6 single beds. All beds 90x190cm. 2 bedrooms with exterior access. Enclosed courtyard (with terrace area) + bike room + carport (2 places) + private parking. Shops 5.5 km."
        ],
        "it": [
          "Un grande gîte collettivo situato in un'autentica ex scuola di paese con carattere della fine del XIX secolo, tipica della \"III Repubblica\" e ricca di storia, adagiata su una collina ben esposta a sud che si affaccia su un \"balcone\" panoramico di una verde valle preservata nell'Haut Morvan. Calma e totale tranquillità nel cuore della campagna, in un tranquillo e tipico borgo rurale, adagiato ai margini dei prati sotto le creste boscose delle vicine foreste selvagge, a 5,5 km dall'affascinante città mercato di Anost (molti servizi), con la sua chiesa romanica del XII secolo (che ospita i famosi Gisants d'Anost, un capolavoro del XVIII secolo), patria di molti artisti. Ambiente magnifico e sito naturale preservato. 100% rilassante e riposante. Possibilità di osservare la fauna selvatica sul posto (caprioli, cinghiali, volpi, tassi, ecc.). Gîte con buoni comfort. Spazioso e luminoso. Sobrio stile contemporaneo \"stravolto\" da un cammeo di colori nelle camere da letto. Ampio cortile esposto, recintato e protetto (con cancello), con una grande terrazza, in parte ombreggiata, e un campo da bocce naturale. Magnifica vista senza ostacoli sulla campagna circostante, compreso l'Haut Folin (punto più alto del Morvan). Splendido panorama e paesaggi. Composizione : Casa indipendente su 3 livelli. Wifi (fibra). Riscaldamento centrale a legna + camino. Piano terra: cucina professionale, soggiorno/sala da pranzo, salotto, sala riunioni/seminario (completamente attrezzata), sala PMR con doccia/WC privato, 2 WC indipendenti, 1 PMR. 1° piano: sala TV/biblioteca, 6 camere da letto di cui 1 con bagno privato (doccia/WC), 2 bagni (docce), blocco sanitario (3 docce), 4 WC indipendenti. 2° piano: 2 camere da letto, 1 con doccia/WC privato. In totale: 4 camere con 3 letti singoli / 2 camere con 5 letti singoli / 3 camere con 6 letti singoli. Tutti i letti 90x190cm. 2 camere con accesso dall'esterno. Cortile recintato (con terrazza) + rimessa per biciclette + posto auto coperto (2 posti) + parcheggio privato. Negozi a 5,5 km."
        ],
        "fr": [
          "Vaste gîte de groupe communal niché au sein d’une authentique ancienne école de village de caractère fin XIXe, typique de la \"IIIème République\" & pétrie d’histoire, blottie à flanc de coteau sud bien exposé dominant \"en balcon\" panoramique un verdoyant vallon préservé du Haut Morvan. Calme & totale tranquillité en pleine campagne au sein d’un paisible petit hameau rural typique, lové en lisière de prairies sous les crêtes boisées des forêts sauvages voisines, à 5.5 km du charmant bourg commerçant d'Anost (nombreuses commodités), riche d'une église romane classée du XIIe (abritant les célèbres Gisants d'Anost, chef d'œuvre du XVIIIe), résidence de nombreux artistes. Magnifique cadre & site naturel préservé. 100% relaxant & reposant. Possibilité d’observer la faune sauvage sur place (chevreuils, sangliers, renards, blaireaux…). Gîte de bon confort. Spacieux & lumineux. Cachet contemporain sobre \"twisté\" par un camaïeu de couleurs côté chambres. Grande cour exposée close & sécurisée (avec portail) abritant un large espace terrasse en partie ombragé & un terrain de pétanque naturel. Magnifique vue dégagée sur la campagne environnante dont le Haut Folin (point culminant du Morvan). Splendide panorama & paysages. Composition : Maison individuelle sur 3 niveaux. Wifi (fibre). Chauffage central bois + cheminée. Rdc : cuisine professionnelle, séjour-salle à manger, salon, salle de réunion-séminaire (toute équipée), chambre PMR avec sde privée (douche/Wc), 2 Wc indépendants dont 1 PMR. 1er étage : salon TV/bibliothèque, 6 chambres dont 1 avec salle d’eau privée (douche/Wc), 2 salles d’eau (douches), bloc sanitaire (3 douches), 4 Wc indépendants. 2ème étage : 2 chambres dont 1 avec sde privée (douche/Wc). Au total : 4 chambres avec 3 lits 1 p. / 2 chambres avec 5 lits 1 p. / 3 chambres avec 6 lits 1 p. Tous les lits en 90x190cm. 2 chambres en accès par extérieur. Cour close (avec espace terrasse) + local vélos + abri voitures (2 places) + parking privés. Commerces 5.5 km."
        ],
        "es": [
          "Gran casa rural comunal situada en una auténtica antigua escuela de pueblo con carácter de finales del siglo XIX, típica de la \"III República\" y cargada de historia, enclavada en una ladera bien expuesta orientada al sur con vistas a un \"balcón\" panorámico de un valle verde y preservado en el Haut Morvan. Calma y tranquilidad total en plena naturaleza, en una aldea tranquila y típicamente rural, situada al borde de los prados, bajo las crestas arboladas de los bosques salvajes vecinos, a 5,5 km de la encantadora ciudad de Anost (numerosos servicios), con su iglesia románica catalogada del siglo XII (que alberga los famosos Gisants d'Anost, obra maestra del siglo XVIII), cuna de numerosos artistas. Magnífico entorno y paraje natural preservado. 100% relajante y tranquilo. Posibilidad de observar la fauna in situ (corzos, jabalíes, zorros, tejones, etc.). Casa rural con buenas comodidades. Espaciosa y luminosa. Estilo contemporáneo sobrio \"retorcido\" por un camafeo de colores en las habitaciones. Gran patio expuesto, cerrado y asegurado (con verja), con una gran zona de terraza, en parte sombreada, y una pista de petanca natural. Magnífica vista despejada de la campiña circundante, incluido el Haut Folin (punto más alto del Morvan). Espléndido panorama y paisajes. Composición : Casa independiente en 3 niveles. Wifi (fibra). Calefacción central de leña + chimenea. Planta baja: cocina profesional, salón/comedor, sala de estar, sala de reuniones/seminario (totalmente equipada), sala PMR con ducha/WC privado, 2 WC independientes, 1 PMR. 1ª planta: sala de TV/biblioteca, 6 dormitorios, 1 de ellos con cuarto de ducha privado (ducha/WC), 2 cuartos de ducha (duchas), bloque sanitario (3 duchas), 4 aseos independientes. 2ª planta: 2 habitaciones, 1 con ducha/WC privados. En total: 4 habitaciones con 3 camas individuales / 2 habitaciones con 5 camas individuales / 3 habitaciones con 6 camas individuales. Todas las camas 90x190cm. 2 habitaciones con acceso desde el exterior. Patio cerrado (con zona de terraza) + cobertizo para bicicletas + cochera (2 plazas) + aparcamiento privado. Comercios a 5,5 km."
        ],
        "nl": [
          "Een grote gemeenschappelijke groepsgîte genesteld in een authentieke voormalige dorpsschool met karakter uit het einde van de 19e eeuw, typisch voor de \"IIIe Republiek\" & doordrenkt van geschiedenis, genesteld op een goed belichte heuvel op het zuiden met uitzicht op een panoramisch \"balkon\" van een groene, bewaard gebleven vallei in de Haut Morvan. Kalmte en totale rust in het hart van het platteland in een vredig, typisch landelijk gehucht, genesteld aan de rand van de weilanden onder de beboste ruggen van de aangrenzende wilde bossen, op 5,5 km van het charmante marktstadje Anost (vele voorzieningen), met zijn geklasseerde Romaanse kerk uit de 12e eeuw (waarin de beroemde Gisants d'Anost, een 18e eeuws meesterwerk, is ondergebracht), de thuisbasis van vele kunstenaars. Prachtige omgeving en beschermd natuurgebied. 100% ontspanning en rust. Mogelijkheid om ter plaatse wilde dieren te observeren (reeën, everzwijnen, vossen, dassen, enz.). Gîte met goed comfort. Ruim en licht. Sobere hedendaagse stijl \"gedraaid\" door een camee van kleuren in de slaapkamers. Grote open binnenplaats, afgesloten en beveiligd (met poort), met een groot terras, gedeeltelijk in de schaduw, en een natuurlijke petanquebaan. Prachtig vrij uitzicht op het omringende landschap met inbegrip van de Haut Folin (hoogste punt van de Morvan). Prachtig panorama en landschappen. Indeling : Vrijstaand huis op 3 niveaus. Wifi (glasvezel). Centrale verwarming op hout + open haard. Begane grond: professionele keuken, woon/eetkamer, salon, vergader/seminariezaal (volledig uitgerust), PMR-kamer met eigen douche/toilet, 2 onafhankelijke WC's, 1 PMR. 1e verdieping: TV-lounge/bibliotheek, 6 slaapkamers waarvan 1 met eigen douchekamer (douche/wc), 2 doucheruimtes (douches), sanitairblok (3 douches), 4 onafhankelijke toiletten. 2e verdieping: 2 slaapkamers, waarvan 1 met eigen douche/WC. In totaal: 4 slaapkamers met 3 eenpersoonsbedden / 2 slaapkamers met 5 eenpersoonsbedden / 3 slaapkamers met 6 eenpersoonsbedden. Alle bedden 90x190cm. 2 kamers met toegang van buitenaf. Afgesloten binnenplaats (met terras) + fietsenstalling + carport (2 plaatsen) + privé parkeerplaats. Winkels 5,5 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/39ac8fd1-9a5a-3f24-bc43-abe6898ab5fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adaef17e-d003-3e36-a902-c54f76ed5b82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b04d2c1f-1d2c-3352-8e89-5becb57f16db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f43c1321-9790-3fc5-84af-65676c38d7ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/3e0d1f59-ff66-3f4b-966e-d6337cf91e97",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4158a34d-0f7d-3973-8e27-a5c1d849004c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/6461982b-fda0-3764-a2aa-c2cab31c442c",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "422",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fa1b91e8-7aa2-3838-a018-10915af4d3ac",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5e6679e4-4e05-3558-a261-ad1563a81e21",
          "schema:addressLocality": "Anost",
          "schema:postalCode": "71550",
          "schema:streetAddress": [
            "Dront"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71009",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Anost"
              ],
              "pt": [
                "Anost"
              ],
              "en": [
                "Anost"
              ],
              "it": [
                "Anost"
              ],
              "fr": [
                "Anost"
              ],
              "nl": [
                "Anost"
              ],
              "es": [
                "Anost"
              ]
            },
            "insee": "71009",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e8aecaa0-4135-3000-a220-24f50f39b335",
        "schema:latitude": "47.065094",
        "schema:longitude": "4.120638",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.425Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}