{
  "@id": "https://data.datatourisme.fr/6/79f14542-1290-3b99-9673-0d803e3310cf",
  "dc:identifier": "FMABOU071V50AD88",
  "schema:endDate": [
    "2023-06-29",
    "2023-07-06",
    "2023-07-13",
    "2023-07-20",
    "2023-07-27",
    "2023-08-03",
    "2023-08-10",
    "2023-08-17",
    "2023-08-24",
    "2023-08-31"
  ],
  "schema:startDate": [
    "2023-06-29",
    "2023-07-06",
    "2023-07-13",
    "2023-07-20",
    "2023-07-27",
    "2023-08-03",
    "2023-08-10",
    "2023-08-17",
    "2023-08-24",
    "2023-08-31"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Les Jeudis Vignobles & Découvertes - Découverte de Bouzeron et son cépage : l'Aligoté"
    ],
    "en": [
      "Les Jeudis Vignobles & Découvertes - Découverte de Bouzeron et son cépage : l'Aligoté"
    ],
    "fr": [
      "Les Jeudis Vignobles & Découvertes - Découverte de Bouzeron et son cépage : l'Aligoté"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fda25ba9-379b-309c-96cc-9c90706bf9bf",
    "dc:identifier": "a7c68342-2eca-4cf9-a2f4-d9028abfeef0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/614b3ef4-44cc-3911-ade4-c49ece64c80f",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "389, avenue de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Département 71/Direction Attractivité - Mission Tourisme (coordination)",
    "schema:telephone": [
      "+33 3 85 21 02 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9589a78f-630f-3f50-bec9-46d37c3baffd",
      "schema:email": [
        "reception@chanzy.com"
      ],
      "schema:telephone": [
        "+33 3 85 87 23 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.chanzy.com/",
        "https://www.facebook.com/chanzy.vins.bourgogne"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9589a78f-630f-3f50-bec9-46d37c3baffd",
      "schema:email": [
        "reception@chanzy.com"
      ],
      "schema:telephone": [
        "+33 3 85 87 23 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.chanzy.com/",
        "https://www.facebook.com/chanzy.vins.bourgogne"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ecb5afd2-a8bf-300d-9865-d351e55ce35d",
      "dc:description": {
        "de": [
          "Die Domaine wurde 1928 in Bouzeron, einem kleinen Dorf an der Côte Chalonnaise, gegründet und bewirtschaftet heute 66 Hektar Weinberge in den Appellationen Bouzeron, Rully, Mercurey, Givry, Maranges, Santenay, Puligny Montrachet, Volnay und Vosne Romanée.\n\nSeit unseren Ursprüngen waren wir stets glühende Botschafter der Rebsorte Aligoté, die auf den Hängen von Bouzeron angebaut wird, die über ein außergewöhnliches Terroir verfügen.\n\nAlles beginnt mit dieser Beobachtung des Terroirs und setzt sich dann in einer langen, präzisen und delikaten Arbeit während der Weinbereitung und des Ausbaus fort, damit jedes Klima in der reinsten burgundischen Tradition zum Ausdruck kommt.\n\nWir können mehrere \"climats\" oder \"lieux dits\" für eine einzige Appellation haben, von denen jedes seinen eigenen Charakter hat, der die Eigenschaften jeder Parzelle widerspiegelt.\n\nJede Parzelle wird also separat geerntet, vinifiziert, ausgebaut und dann abgefüllt.\n\nDer Ausbau erfolgt in Fässern, deren Herkunft streng ausgewählt wurde, um die Identität jeder Weinbergsparzelle zu wahren.\nAuf diese Weise sublimieren wir den Ausdruck der Terroirs. \n\nMöchten Sie die Geheimnisse von Bouzeron und seiner Rebsorte lüften?\nDann kommen Sie zum Entdecken, Verkosten und Erleben in das Herz der Domaine Chanzy.\n\nBeginnen Sie damit, unser Know-how zu entdecken, indem Sie durch unsere Cuverie und unsere Keller gehen. \nAnschließend bieten wir Ihnen die Möglichkeit, 6 Bouzeron-Weine zu verkosten und die Vielfalt unserer Terroirs zu genießen."
        ],
        "en": [
          "Born in 1928 in Bouzeron, a small village in the Côte Chalonnaise, the Domaine now cultivates 66 hectares of vines in the Bouzeron, Rully, Mercurey, Givry, Maranges, Santenay, Puligny Montrachet, Volnay and Vosne Romanée appellations.\n\nSince our origins, we have always been the fervent ambassadors of the Aligoté grape variety grown on the slopes of Bouzeron, which enjoys an exceptional terroir.\n\nIt all starts with this observation of the terroirs and continues with long, precise and delicate work during the vinification and maturation, so that each climate expresses itself in the purest Burgundian tradition.\n\nWe can have several \"climats\" or \"lieux dits\" for the same appellation, each with its own character, reflecting the characteristics of each parcel.\n\nEach parcel is therefore harvested, vinified, matured and bottled separately.\n\nThe wine is matured in barrels whose origins have been rigorously selected to respect the identity of each vineyard parcel.\nThis is how we sublimate the expression of the terroirs. \n\nWould you like to discover the secrets of Bouzeron and its grape variety?\nCome and discover, taste and experience the heart of Domaine Chanzy.\n\nStart by discovering our know-how by visiting our winery and cellars. \nWe then suggest you taste 6 Bouzeron wines and appreciate the diversity of our terroirs."
        ],
        "it": [
          "Nato nel 1928 a Bouzeron, un piccolo villaggio della Côte Chalonnaise, il Domaine gestisce oggi 66 ettari di vigneti nelle denominazioni Bouzeron, Rully, Mercurey, Givry, Maranges, Santenay, Puligny Montrachet, Volnay e Vosne Romanée.\n\nFin dalle nostre origini, siamo sempre stati i ferventi ambasciatori del vitigno Aligoté coltivato sulle pendici del Bouzeron, che gode di un terroir eccezionale.\n\nTutto parte dall'osservazione dei terroir e prosegue con un lungo, preciso e delicato lavoro di vinificazione e maturazione, affinché ogni clima si esprima nella più pura tradizione borgognona.\n\nPossiamo avere diversi \"climats\" o \"lieux dits\" per la stessa denominazione, ognuno con il proprio carattere, che riflette le caratteristiche di ogni parcella.\n\nOgni parcella viene quindi vendemmiata, vinificata, maturata e imbottigliata separatamente.\n\nIl vino viene affinato in botti la cui origine è stata rigorosamente selezionata per rispettare l'identità di ogni parcella di vigneto.\nIn questo modo sublimiamo l'espressione dei terroir.\n\nVolete scoprire i segreti del Bouzeron e del suo vitigno?\nVenite a scoprire, degustare e vivere il cuore del Domaine Chanzy.\n\nIniziate a scoprire il nostro know-how visitando la nostra cantina.\nVi proponiamo poi di degustare 6 vini di Bouzeron e di apprezzare la diversità dei nostri terroir."
        ],
        "fr": [
          "Né en 1928 à Bouzeron, petit village de la Côte Chalonnaise, le Domaine exploite aujourd’hui 66 hectares de vignes sur les appellations Bouzeron, Rully, Mercurey, Givry, Maranges, Santenay, Puligny Montrachet, Volnay et Vosne Romanée.\n\nDepuis nos origines, nous avons toujours été les fervents ambassadeurs du cépage Aligoté cultivé sur les côteaux de Bouzeron, qui jouit d’un terroir exceptionnel.\n\nTout commence par cette observation des terroirs puis se prolonge par un travail long, précis et délicat pendant la vinification et l’élevage, afin que chaque climat s’exprime dans la plus pure tradition bourguignonne.\n\nNous pouvons avoir plusieurs « climats » ou « lieux dits » pour une même appellation, chacun ayant son propre caractère, qui reflète les caractéristiques de chaque parcelle.\n\nChaque parcelle est donc récoltée, vinifiée, élevée puis mise en bouteille séparément.\n\nL'élevage se fait dans des fûts dont les origines ont été rigoureusement sélectionnées pour respecter l’identité de chaque parcelle de vigne.\nC’est ainsi que nous sublimons l'expression des terroirs. \n\nVous souhaitez percer les secrets de Bouzeron et de son cépage ?\nVenez découvrir, déguster et vivre une expérience au cœur du Domaine Chanzy.\n\nCommencez par déceler nos savoirs faires en parcourant notre cuverie et nos caves. \nNous vous proposons ensuite de déguster 6 Bouzeron et d'apprécier la diversité de nos terroirs."
        ],
        "es": [
          "Nacido en 1928 en Bouzeron, un pequeño pueblo de la Côte Chalonnaise, el Domaine gestiona actualmente 66 hectáreas de viñedos en las denominaciones Bouzeron, Rully, Mercurey, Givry, Maranges, Santenay, Puligny Montrachet, Volnay y Vosne Romanée.\n\nDesde nuestros orígenes, siempre hemos sido los fervientes embajadores de la variedad de uva Aligoté cultivada en las laderas del Bouzeron, que goza de un terruño excepcional.\n\nTodo comienza con esta observación de los terruños y continúa con un trabajo largo, preciso y delicado durante la vinificación y la maduración, para que cada clima se exprese en la más pura tradición borgoñona.\n\nPodemos tener varios \"climats\" o \"lieux dits\" para una misma denominación, cada uno con su propio carácter, reflejo de las características de cada parcela.\n\nPor ello, cada parcela se vendimia, vinifica, madura y embotella por separado.\n\nEl vino se cría en barricas cuyos orígenes se han seleccionado rigurosamente para respetar la identidad de cada parcela de viñedo.\nAsí sublimamos la expresión de los terruños.\n\n¿Le gustaría descubrir los secretos de Bouzeron y de su variedad de uva?\nVenga a descubrir, degustar y vivir el corazón del Domaine Chanzy.\n\nEmpiece por descubrir nuestro saber hacer visitando nuestra bodega y nuestras cavas.\nA continuación, le proponemos degustar 6 vinos de Bouzeron y apreciar la diversidad de nuestros terruños."
        ],
        "nl": [
          "Geboren in 1928 in Bouzeron, een klein dorpje in de Côte Chalonnaise, cultiveert het Domaine nu 66 hectare wijngaarden in de appellations Bouzeron, Rully, Mercurey, Givry, Maranges, Santenay, Puligny Montrachet, Volnay en Vosne Romanée.\n\nSinds onze oorsprong zijn wij altijd de fervente ambassadeurs geweest van het druivenras Aligoté, geteeld op de hellingen van de Bouzeron, met een uitzonderlijk terroir.\n\nAlles begint met deze observatie van de terroirs en gaat verder met lang, precies en delicaat werk tijdens de vinificatie en de rijping, zodat elk klimaat zich uitdrukt in de zuiverste Bourgondische traditie.\n\nWe kunnen verschillende \"climats\" of \"lieux dits\" hebben voor dezelfde appellation, elk met zijn eigen karakter, dat de kenmerken van elk perceel weerspiegelt.\n\nElk perceel wordt daarom apart geoogst, gevinifieerd, gerijpt en gebotteld.\n\nDe wijn rijpt in vaten waarvan de herkomst streng geselecteerd is om de identiteit van elk wijngaardperceel te respecteren.\nZo sublimeren we de expressie van de terroirs.\n\nWilt u de geheimen van Bouzeron en zijn druivenras ontdekken?\nKom en ontdek, proef en ervaar het hart van Domaine Chanzy.\n\nBegin met het ontdekken van onze knowhow door onze wijnmakerij en kelders te bezoeken.\nVervolgens stellen wij u voor 6 Bouzeron wijnen te proeven en de diversiteit van onze terroirs te waarderen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/a4bfe2b3-376d-3b3f-8a92-483a849b88c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2b3ae0a-6c3e-3d9c-b7d3-d2bbfb6fceaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6cb1e57-9207-3e32-8b27-44d555f3cd08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5ad59a03-4f80-3450-ac4d-22f980e1bbbd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3d73ded8-c40b-37de-acb4-f7c89b86333a",
          "schema:addressLocality": "Bouzeron",
          "schema:postalCode": "71150",
          "schema:streetAddress": [
            "1 rue de la Fontaine",
            "Au Domaine Chanzy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71051",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bouzeron"
              ],
              "pt": [
                "Bouzeron"
              ],
              "en": [
                "Bouzeron"
              ],
              "it": [
                "Bouzeron"
              ],
              "fr": [
                "Bouzeron"
              ],
              "nl": [
                "Bouzeron"
              ],
              "es": [
                "Bouzeron"
              ]
            },
            "insee": "71051",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8b12dd0b-42d3-38ad-a208-ec4be75227b2",
        "schema:latitude": "46.8899583",
        "schema:longitude": "4.72628994",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-04-24",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.252Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8d76f688-60f5-3b8f-b236-5e542d3b7c32",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/080a2e57-badf-34bf-8732-eecc613c205b",
          "schema:maxPrice": [
            "25"
          ],
          "schema:minPrice": [
            "25"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/594a2552-8260-324e-92b0-ba99af317ec5",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/02b2d154-ba6c-32c1-907a-5374f56f02ae",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-31",
      "endTime": "12:00:00",
      "startDate": "2023-08-31",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/039c8883-0dc6-3672-a4c1-48e379960fe3",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-10",
      "endTime": "12:00:00",
      "startDate": "2023-08-10",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/194fb1d3-aec4-3aca-a805-af76211c60a2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-24",
      "endTime": "12:00:00",
      "startDate": "2023-08-24",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/3d3b965a-9fe4-3c0a-9e81-d7bdaef05f69",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-20",
      "endTime": "12:00:00",
      "startDate": "2023-07-20",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/41200afa-f896-38e5-922c-efcf4f49847f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-13",
      "endTime": "12:00:00",
      "startDate": "2023-07-13",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/8834fc0b-960b-3652-836d-a1ec50c62405",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-03",
      "endTime": "12:00:00",
      "startDate": "2023-08-03",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b290a4e1-c446-3024-b9d4-f41c9162314e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-27",
      "endTime": "12:00:00",
      "startDate": "2023-07-27",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d645760f-7ee3-308d-b4c9-4927d9a67886",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-29",
      "endTime": "12:00:00",
      "startDate": "2023-06-29",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e65e2270-4f37-39e8-8de3-5cbfaf468e14",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-17",
      "endTime": "12:00:00",
      "startDate": "2023-08-17",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/f8d398ea-5595-34eb-8d68-46a1d3c4e072",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-06",
      "endTime": "12:00:00",
      "startDate": "2023-07-06",
      "startTime": "10:00:00"
    }
  ]
}