{
  "@id": "https://data.datatourisme.fr/38/f5df8238-860e-3abc-97e3-67904a1a3025",
  "dc:identifier": "FMABRE029V53LNHH",
  "schema:endDate": [
    "2023-07-22"
  ],
  "schema:startDate": [
    "2023-07-22"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Concert dans la Cour de Pénanault: \"Horla\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c55f3005-e4e9-3562-8580-b72d791b00e0",
      "schema:email": [
        "morlaix@tourisme-morlaix.fr"
      ],
      "schema:telephone": [
        "+33 2 98 62 14 94"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.la-criee.com/project/horla-skip-james/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/22272084-2ae2-389f-ad8c-7ef937ac6e75",
      "dc:description": {
        "de": [
          "Dieser Mann mit der fast androgynen Engelsstimme, eine legendäre Figur des amerikanischen Blues, mit hornigen Händen und einem trüben Ruf, ist vor 50 Jahren verstorben. Die 30 Lieder, die er aufgenommen hat, schweben noch immer in der Luft. Er enthüllt ein spitzenmäßiges Gitarrenspiel, bei dem sich der Puls an die Anmut schmiegt, sowie geschliffene Texte, die zu zahlreichen Coverversionen inspirierten.\nJack Titley und Pauline Willerval, die von seinem Atem fasziniert waren, zogen ihrerseits den Hut vor diesem großen Musiker, indem sie sein Repertoire zweistimmig überarbeiteten. Das Banjo und die Gadulka verbrüdern sich in einer unerwarteten, aber fließenden Verbindung, da die beiden Saiten die gleiche akustische Kraft und eine volkstümliche Körnung haben. Sie bauen ohne Vorbilder und bieten dem Geist von Skip James einen neuen Unterschlupf abseits der großen Straßen und uns eine Reise zu den Wurzeln einer Musikrichtung, die aus der traditionellen afroamerikanischen Musik hervorgegangen ist."
        ],
        "en": [
          "This man with his angelic, almost androgynous voice, a legendary figure of American blues with horny hands and a troubled reputation, fell silent 50 years ago. The thirty-odd songs he recorded still hang in the air. They reveal a lacey guitar playing where the pulse marries the grace and sharp lyrics that will inspire numerous cover versions.\nJack Titley and Pauline Willerval, fascinated by his inspiration, have decided to take their hats off to this great musician by reworking his repertoire for two voices. It was also an opportunity for the banjo and the gadulka to fraternize, an unexpected but fluid pairing, the two strings sharing the same acoustic power and a popular grain. Building without models, they offer the ghost of Skip James a new home away from the highways and byways, and us a plunge into the roots of a musical genre derived from traditional Afro-American music."
        ],
        "it": [
          "Quest'uomo dalla voce angelica, quasi androgina, una figura leggendaria del blues americano con mani arrapate e una reputazione travagliata, è caduto in silenzio 50 anni fa. Le trenta canzoni che ha registrato sono ancora sospese nell'aria. Rivelano il suo modo di suonare la chitarra, in cui la pulsazione si sposa con la grazia, e i suoi testi taglienti, che hanno ispirato numerose cover.\nJack Titley e Pauline Willerval, affascinati dalla sua ispirazione, hanno deciso di togliere il cappello a questo grande musicista rielaborando il suo repertorio a due voci. È anche l'occasione per il banjo e la gadulka di fraternizzare, un'accoppiata inaspettata ma fluida, con le due corde che condividono la stessa potenza acustica e una grana popolare. Costruendo senza modelli, offrono al fantasma di Skip James una nuova casa lontano dalle autostrade e dalle tangenziali, e a noi un tuffo nelle radici di un genere musicale derivato dalla musica tradizionale afroamericana."
        ],
        "fr": [
          "Cet homme à la voix d’ange presque androgyne, figure légendaire du blues américain, aux mains cornées et à la réputation trouble, s’est tu il y a 50 ans. La trentaine de chansons qu’il a enregistrée plane encore dans l’air du monde. Il y dévoile un jeu de guitare en dentelle où la pulsation épouse la grâce et des textes affûtés qui inspireront de nombreuses reprises.\nJack Titley et Pauline Willerval, fascinés par son souffle, ont décidé à leur tour de tirer leur chapeau à ce grand musicien en remaniant son répertoire à deux voix. L’occasion également de faire fraterniser le banjo et la gadulka, un jumelage inattendu mais fluide, les deux cordes partageant la même puissance acoustique et un grain populaire. Construisant sans modèle, ils offrent au fantôme de Skip James un abri neuf loin des grand-routes et à nous, une plongée aux sources d’un genre musical issu des musiques traditionnelles afro-américaines."
        ],
        "es": [
          "Este hombre de voz angelical, casi andrógina, figura legendaria del blues americano de manos cachondas y reputación problemática, enmudeció hace 50 años. Las treinta y tantas canciones que grabó siguen flotando en el aire. Revelan su forma de tocar la guitarra, en la que el pulso se casa con la gracia, y sus letras afiladas, que han inspirado numerosas versiones.\nJack Titley y Pauline Willerval, fascinados por su inspiración, han decidido quitarse el sombrero ante este gran músico rehaciendo su repertorio a dos voces. También es una oportunidad para que el banjo y la gadulka confraternicen, un emparejamiento inesperado pero fluido, las dos cuerdas comparten la misma potencia acústica y un grano popular. Construyendo sin modelos, ofrecen al fantasma de Skip James un nuevo hogar lejos de las autopistas y carreteras, y a nosotros una zambullida en las raíces de un género musical derivado de la música tradicional afroamericana."
        ],
        "nl": [
          "Deze man met de engelachtige, bijna androgyne stem, een legendarische figuur in de Amerikaanse blues met geile handen en een problematische reputatie, viel 50 jaar geleden stil. De dertig nummers die hij opnam hangen nog steeds in de lucht. Ze onthullen zijn soepele gitaarspel, waarin de puls samengaat met gratie, en zijn scherpe teksten, die talloze coverversies hebben geïnspireerd.\nJack Titley en Pauline Willerval, gefascineerd door zijn inspiratie, hebben besloten hun hoed af te nemen voor deze grote muzikant door zijn repertoire te herwerken voor twee stemmen. Het is ook een gelegenheid voor de banjo en de gadulka om te verbroederen, een onverwachte maar vloeiende combinatie, de twee snaren delen dezelfde akoestische kracht en een populaire korrel. Bouwend zonder modellen, bieden ze de geest van Skip James een nieuw thuis weg van de snelwegen en snelwegen, en ons een duik in de wortels van een muzikaal genre afgeleid van traditionele Afro-Amerikaanse muziek."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0addde0f-8c49-3d09-b414-29bfcc8ca57b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fca8c56-610c-361e-99e9-94b1771b557f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d297394-4995-3119-a51a-f21d14ad43d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9afd7247-805f-34be-b8b6-e5d016269697",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3aa8f7a-f123-3d16-b5e8-f4f712160f88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ade22e3d-bff4-35ae-9ecc-900afc7b956d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/252648cb-ec05-3658-8454-cc56177bec65",
          "schema:addressLocality": "Morlaix",
          "schema:postalCode": "29600",
          "schema:streetAddress": [
            "10, place Charles de Gaulle",
            "Cour de Pénanault"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morlaix"
              ],
              "pt": [
                "Morlaix"
              ],
              "en": [
                "Morlaix"
              ],
              "it": [
                "Morlaix"
              ],
              "fr": [
                "Morlaix"
              ],
              "nl": [
                "Morlaix"
              ],
              "es": [
                "Morlaix"
              ]
            },
            "insee": "29151",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/774b9950-149a-3689-9524-dcddc58c4990",
        "schema:latitude": "48.581169",
        "schema:longitude": "-3.8308458",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.639Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ef046009-1678-350b-b95c-026b5c99bcba",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-22",
      "startDate": "2023-07-22",
      "startTime": "16:00:00"
    }
  ]
}