{
  "@id": "https://data.datatourisme.fr/38/f506e916-cc61-35a0-b679-c800865bcdc1",
  "dc:identifier": "FMABRE022V541I2X",
  "schema:endDate": [
    "2023-07-09"
  ],
  "schema:startDate": [
    "2023-06-28"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "José Castillo - La Caraïbe à la croisée des mondes"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/db99cd0e-c649-3101-a2d7-633a3758e1cc",
      "schema:email": [
        "kercarenat@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 16 12 98 45"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a6dfddf0-4085-300b-a8c9-80ce8a455e71",
      "dc:description": {
        "de": [
          "Diese Ausstellung ist eine seltene Gelegenheit, die Arbeit des Künstlers José Castillo (1955-2018) zu entdecken, der aus der Dominikanischen Republik stammt und in Frankreich gelebt und gearbeitet hat. Er hinterlässt ein umfangreiches, vielgestaltiges und engagiertes Werk, das aus seinen vielfältigen karibischen Wurzeln hervorgegangen ist.\n\nJose' Castillo bietet uns auf sehr elegante Weise eine Reise zwischen Mythen und Wirklichkeit, zwischen Magie und Spiritualität, in einem brodelnden Universum, das die Grenzen verwischt. Von klein auf war er in eine Mischkultur eingebettet, in der sich die katholische westliche Kultur der Konquistadoren mit den tiefen afrikanischen und indianischen Wurzeln (Tainos) vermischte; diese Wurzeln, die nicht immer offen zutage traten, aber in den Volksschichten, aus denen er stammte, einen festen Platz hatten, hat Jose' Castillo immer wieder aufgegriffen und verdeutlichtin seinem Leben hat er sie immer wieder bestätigt und unterstützt durch eine freie Ausdrucksweise, die sich an Volksmärchen und synkretistischen Praktiken orientiert und animistische Riten mit der katholischen Religion vermischt.\n\nIm Rahmen dieser Ausstellung und in Verbindung mit dem Ansatz der Künstlerin werden am 28. und 29. Juni 2023 zwei Workshops für Kinder angeboten."
        ],
        "en": [
          "This exhibition is a rare opportunity to discover the work of artist José Castillo (1955-2018), a native of the Dominican Republic who lived and worked in France. His work is abundant, protean and committed, stemming from multiple Caribbean roots.\n\nJose' Castillo offers us a generous journey between myth and reality, magic and spirituality, in a bubbling universe that blurs boundaries. From an early age, Jose' Castillo has been immersed in a mixed culture, where the Catholic Western culture of the conquistadores blends with deep African and Indian (Taino) rootsjose' Castillo has never ceased to assert and support these roots, through an expression that is freely reminiscent of folk tales and syncretic practices, a blend of animist rites and Catholic religion.\n\nAs part of this exhibition and in connection with the artist's approach, two workshops for children will be held on June 28 and 29, 2023."
        ],
        "it": [
          "Questa mostra è una rara opportunità per scoprire l'opera dell'artista José Castillo (1955-2018), nato nella Repubblica Dominicana, che ha vissuto e lavorato in Francia. Ha lasciato un corpus di opere prolifiche, proteiformi e impegnate, radicate nelle sue numerose radici caraibiche.\n\nJose' Castillo ci accompagna in un viaggio generoso tra mito e realtà, magia e spiritualità, in un universo effervescente che sfuma i confini. Fin da piccolo, Jose' Castillo è stato immerso in una cultura mista, in cui la cultura cattolica occidentale dei conquistadores si fondeva con le profonde radici africane e indiane (Taino)jose' Castillo non ha mai smesso di affermare e sostenere queste radici attraverso uno stile espressivo molto vicino ai racconti popolari e alle pratiche sincretiche, una miscela di riti animisti e religione cattolica.\n\nNell'ambito di questa mostra e in relazione all'approccio dell'artista, il 28 e 29 giugno 2023 si terranno due laboratori per bambini."
        ],
        "fr": [
          "Cette exposition est une occasion rare de découvrir le travail de l'artiste José Castillo (1955-2018), originaire de République Dominicaine et ayant vécu et travaillé en France. Il laisse une œuvre foisonnante, protéiforme, engagée, issue des racines multiples caribéennes.\n\nJose´ Castillo nous offre tre`s ge´ne´reusement un voyage entre mythes et re´alite´, entre magie et spiritualite´, dans un univers bouillonnant qui brouille les limites. Il a baigne´ depuis tout petit dans une culture me´tisse´e, ou` la culture occidentale catholique des conquistadores se me´lange avec les racines profondes africaines et indiennes (tainos) ; ces racines, pas toujours exprime´es au grand jour mais en soubassement dans les couches populaires dont il est issu, Jose´ Castillo n’a cesse´ de les affirmer et de les soutenir a` travers une expression de´libe´re´ment proche des contes populaires et des pratiques syncre´tiques, me´lange de rites animistes et de religion catholique. \n\nDans le cadre  de cette exposition et en rapport avec la démarche de l'artiste, deux ateliers pour enfants sont proposés les 28 et 29 juin 2023."
        ],
        "es": [
          "Esta exposición es una oportunidad única para descubrir la obra del artista José Castillo (1955-2018), que nació en la República Dominicana y vivió y trabajó en Francia. Dejó tras de sí una obra prolífica, proteica y comprometida, enraizada en sus múltiples raíces caribeñas.\n\nJosé Castillo nos lleva en un generoso viaje entre el mito y la realidad, la magia y la espiritualidad, en un universo efervescente que difumina las fronteras. Desde muy temprana edad, José Castillo se vio inmerso en una cultura mestiza, en la que la cultura occidental católica de los conquistadores se mezclaba con profundas raíces africanas e indias (taínas)josé Castillo nunca ha dejado de reivindicar y apoyar estas raíces a través de un estilo de expresión muy cercano a los cuentos populares y las prácticas sincréticas, mezcla de ritos animistas y religión católica.\n\nEn el marco de esta exposición y en relación con el planteamiento del artista, se celebrarán dos talleres para niños los días 28 y 29 de junio de 2023."
        ],
        "nl": [
          "Deze tentoonstelling is een zeldzame kans om het werk te ontdekken van kunstenaar José Castillo (1955-2018), die werd geboren in de Dominicaanse Republiek en woonde en werkte in Frankrijk. Hij liet een vruchtbaar, veelzijdig en geëngageerd oeuvre na dat geworteld is in zijn vele Caribische wortels.\n\nJose' Castillo neemt ons mee op een genereuze reis tussen mythe en werkelijkheid, magie en spiritualiteit, in een uitbundig universum dat grenzen doet vervagen. Van jongs af aan werd Jose' Castillo ondergedompeld in een gemengde cultuur, waarin de katholieke westerse cultuur van de conquistadores zich vermengde met diepe Afrikaanse en Indiaanse (Taino) wortelsjose' Castillo is nooit opgehouden deze wortels te bevestigen en te ondersteunen door middel van een stijl van expressie die heel dicht bij volksverhalen en syncretische praktijken staat, een mix van animistische riten en de katholieke religie.\n\nAls onderdeel van deze tentoonstelling en in verband met de benadering van de kunstenaar worden er twee workshops voor kinderen gehouden op 28 en 29 juni 2023."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0be69df9-9fbc-3bb8-b162-ee55f44180a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c94d394-78a7-3a60-b335-de5333e42702",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37b5ec41-9a39-3277-a093-2bdc847bca57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69ccb8ff-021d-3780-9db1-161c54a0991e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ae21d66-8aa8-3377-b1dc-e0c9be2b74fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0c47c475-67b0-3693-86c1-5486fb60f959",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/881d5971-ecba-38f4-8e17-96b22511521e",
          "schema:addressLocality": "Trégrom",
          "schema:postalCode": "22420",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22359",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trégrom"
              ],
              "pt": [
                "Trégrom"
              ],
              "en": [
                "Trégrom"
              ],
              "it": [
                "Trégrom"
              ],
              "fr": [
                "Trégrom"
              ],
              "nl": [
                "Trégrom"
              ],
              "es": [
                "Trégrom"
              ]
            },
            "insee": "22359",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/34554e95-0cd9-3e64-a77e-082590cf8264",
        "schema:latitude": "48.60055",
        "schema:longitude": "-3.40399",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.645Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/fe0b88ff-80ba-3ff6-9c33-0dc24e1a157b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-09",
      "endTime": "19:00:00",
      "startDate": "2023-06-28",
      "startTime": "11:00:00"
    }
  ]
}