{
  "@id": "https://data.datatourisme.fr/38/f5096d13-314e-3848-86f3-077f87463b73",
  "dc:identifier": "FMABRE022V540S65",
  "schema:endDate": [
    "2023-06-30"
  ],
  "schema:startDate": [
    "2023-06-24"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Véronique Le Houérou - Exposition de peintures"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf1a3962-5385-3fd5-8189-bf9efc7045a3",
    "schema:legalName": "Office de tourisme Falaises d'Armor",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b1663cec-cc8e-35fc-9e94-3e205062e4a6",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ouestartshop.fr/artistes/le-houerou-veronique/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/adf0da0d-6c30-3911-a5b1-f6cc08114f15",
      "dc:description": {
        "de": [
          "Als ausgebildete Landschaftsarchitektin, die freiberuflich tätig war, und als Lehrerin für Landschaft und Kunstgeschichte habe ich mich mit der Geschichte der Gartenkunst und der Kunst in all ihren Formen beschäftigt. Landschaften lesen, den Geist des Ortes entschlüsseln, den Bäumen zuhören, sich Linien, Volumen und Räume vorstellen, um Gärten zu schaffen? Ein erhabenes und umfangreiches Programm, das ich mit den Schülern geteilt habe. Jetzt male ich. Ich schöpfe meine Inspiration aus den Orten, die ich erlebe oder erfunden habe und für die ich empfänglich bin: Wälder, das Meer, urbane oder natürliche Landschaften, Städte? Ich bin von den Farben fasziniert, von den unendlichen Möglichkeiten, die sich mir bieten, und mein immer waches Auge nimmt sie stark verstärkt wahr. Ich gebe die zahlreichen Horizonte, die sich in mein Gedächtnis eingebrannt haben, in einem geometrischen Universum wieder. Ich liebe den Zufall der Gegenüberstellungen, die mit dem Messer angekratzt werden, der übereinandergelegten Texturen und der verwandelten Stimmungen. Die mehr oder weniger abstrakten Eindrücke wiederholen sich und lassen der Fantasie freien Lauf. Freier Eintritt, von Donnerstag bis Sonntag."
        ],
        "en": [
          "Trained as a landscape architect, I am also a teacher of landscape and art history. I have been nourished by the history of garden art, and art in all its forms. Reading landscapes, deciphering the genius of places, listening to trees, imagining lines, volumes, spaces to create gardens? Sublime and vast program? that I shared with the students. Now? I paint. I draw my inspiration from the places to which I am sensitive, lived or invented: the woods, the sea, the urban or natural landscapes, the cities? I am fascinated by colors, by the infinite possibilities offered and my eye always on the alert perceives them highly amplified. I restore in a geometrical universe the multiple horizons engraved in my memory. I like the chance of juxtapositions touched with a knife, of superimposed textures, of metamorphosed atmospheres. The impressions, more or less abstract, are repeated, giving free rein to the imagination. Free entrance, from Thursday to Sunday."
        ],
        "it": [
          "Architetto paesaggista di formazione, libero professionista, insegnante di storia del paesaggio e dell'arte, mi sono nutrito della storia dell'arte dei giardini, dell'arte in tutte le sue forme. Leggere i paesaggi, decifrare il genio dei luoghi, ascoltare gli alberi, immaginare linee, volumi e spazi per creare giardini? Un programma sublime e vasto che ho condiviso con gli studenti. Ora dipingo. Mi ispiro ai luoghi a cui sono sensibile, vissuti o inventati: i boschi, il mare, i paesaggi urbani o naturali, le città? Sono affascinata dai colori, dalle infinite possibilità offerte e il mio occhio sempre all'erta li percepisce fortemente amplificati. Restituisco in un universo geometrico i molteplici orizzonti impressi nella mia memoria. Mi piace la possibilità di accostamenti toccati con il coltello, di texture sovrapposte, di atmosfere metamorfosate. Le impressioni, più o meno astratte, si ripetono, dando libero sfogo all'immaginazione. Ingresso libero, da giovedì a domenica."
        ],
        "fr": [
          "Architecte paysagiste de formation ayant exercé en libéral, et enseignante en paysage et histoire de l’art, je me suis nourrie de l’histoire de l’art des jardins, de l’art sous toutes ses formes. Lire les paysages, décrypter le génie des lieux, écouter les arbres, imaginer des lignes, des volumes, des espaces pour créer des jardins.… Sublime et vaste programme… que j’ai partagé avec les étudiants. Maintenant … je peins. Je puise mon inspiration dans les lieux auxquels je suis sensible, vécus ou inventés : les bois, la mer, les paysages urbains ou naturels, les villes … Je suis fascinée par les couleurs, par l’infini des possibilités offertes et mon œil toujours en éveil les perçoit hautement amplifiées. Je restitue en un univers géométrisé les multiples horizons gravés dans ma mémoire. J’aime le hasard des juxtapositions effleurées au couteau, des textures superposées, les ambiances métamorphosées. Les impressions, plus ou moins abstraites, se répètent, laissant libre cours à l’imagination. Entrée libre, du Jeudi au Dimanche."
        ],
        "es": [
          "Arquitecto paisajista de formación que ha trabajado como autónomo, y profesor de historia del paisaje y del arte, me he nutrido de la historia del arte de los jardines, del arte en todas sus formas. Leer los paisajes, descifrar el genio de los lugares, escuchar los árboles, imaginar líneas, volúmenes y espacios para crear jardines? Un programa sublime y vasto? que compartí con los alumnos. Ahora? pinto. Me inspiro en los lugares a los que soy sensible, vividos o inventados: bosques, mar, paisajes urbanos o naturales, ciudades? Me fascinan los colores, por las infinitas posibilidades que ofrecen y mi ojo siempre alerta los percibe muy amplificados. Restituyo en un universo geométrico los múltiples horizontes grabados en mi memoria. Me gusta el azar de las yuxtaposiciones tocadas con un cuchillo, de las texturas superpuestas, de las atmósferas metamorfoseadas. Las impresiones, más o menos abstractas, se repiten, dando rienda suelta a la imaginación. Entrada gratuita, de jueves a domingo."
        ],
        "nl": [
          "Als landschapsarchitect met een opleiding als freelancer en als docent landschaps- en kunstgeschiedenis ben ik gevoed door de geschiedenis van de tuinkunst, van de kunst in al haar vormen. Landschappen lezen, de genialiteit van plaatsen ontcijferen, naar bomen luisteren, lijnen, volumes en ruimtes bedenken om tuinen te creëren? Een subliem en uitgebreid programma? dat ik deelde met de studenten. Nu schilder ik. Ik haal mijn inspiratie uit de plaatsen waar ik gevoelig voor ben, die ik beleef of verzin: het bos, de zee, stedelijke of natuurlijke landschappen, steden? Ik ben gefascineerd door kleuren, door de oneindige mogelijkheden die geboden worden en mijn oog dat altijd alert is, neemt ze sterk versterkt waar. Ik herstel in een geometrisch universum de vele horizonten die in mijn geheugen gegrift staan. Ik hou van het toeval van met een mes aangeraakte juxtaposities, van over elkaar gelegde texturen, van gemetamorfoseerde sferen. De indrukken, min of meer abstract, worden herhaald en laten de verbeelding de vrije loop. Gratis toegang, van donderdag tot zondag."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3eb23f8f-6820-3737-9479-22e95f804024",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90d90815-f684-3f99-9d5c-66a422737f02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc398d49-c699-325d-9c91-3db59e34c3a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d56d157c-bbc1-3128-99dd-ce0bb494e346",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4ebb8f4-4ea9-3e9f-a25e-c2a8ef2c8360",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/774619bb-6bdb-30fe-b4b7-cf63ca5bf7f8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/edc47a8a-28ad-3e63-adbe-546db58d78c5",
          "schema:addressLocality": "Le Faouët",
          "schema:postalCode": "22290",
          "schema:streetAddress": [
            "Salle des associations"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22057",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Faouët"
              ],
              "pt": [
                "Le Faouët"
              ],
              "en": [
                "Le Faouët"
              ],
              "it": [
                "Le Faouët"
              ],
              "fr": [
                "Le Faouët"
              ],
              "nl": [
                "Le Faouët"
              ],
              "es": [
                "Le Faouët"
              ]
            },
            "insee": "22057",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a7d31bb0-9dc5-3b0f-8e18-722f0f0bd1c4",
        "schema:latitude": "48.683896",
        "schema:longitude": "-3.074486",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-19",
  "lastUpdateDatatourisme": "2023-05-20T01:11:55.257Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/46ac9876-d779-3d6e-b620-4ab76973cfea",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-30",
      "endTime": "18:00:00",
      "startDate": "2023-06-24",
      "startTime": "14:00:00"
    }
  ]
}