{
  "@id": "https://data.datatourisme.fr/43/f59ecafe-c342-34af-bab0-0fa31871660e",
  "dc:identifier": "218106",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Rundwanderung von Fleurance aus, Dauer ca. 2,5 Stunden"
    ],
    "en": [
      "Hiking tour starting from Fleurance, about 2h30"
    ],
    "it": [
      "Escursione a piedi con partenza da Fleurance, circa 2h30"
    ],
    "fr": [
      "Circuit de randonnée au départ de Fleurance, d'environ 2h30"
    ],
    "nl": [
      "Wandeltocht vanuit Fleurance, ongeveer 2u30"
    ],
    "es": [
      "Excursión de senderismo con salida de Fleurance, unas 2h30"
    ]
  },
  "rdfs:label": {
    "fr": [
      "PR - LE CHEMIN DU PIGEONNIER"
    ]
  },
  "creationDate": "2018-12-21",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/99e883cc-b9de-3077-8fdb-8bf5b1cb8a64",
    "schema:legalName": "OT Gascogne Lomagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48750cbc-6030-34af-88bf-6fd84ae3622c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/04d54b44-d3ca-32a4-b9a5-53a3bda9bbb6",
          "schema:addressLocality": "Fleurance",
          "schema:postalCode": "32500",
          "schema:streetAddress": [
            "97 Rue Pasteur",
            "OFFICE DE TOURISME GASCOGNE LOMAGNE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32132",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fleurance"
              ],
              "pt": [
                "Fleurance"
              ],
              "en": [
                "Fleurance"
              ],
              "it": [
                "Fleurance"
              ],
              "fr": [
                "Fleurance"
              ],
              "nl": [
                "Fleurance"
              ],
              "es": [
                "Fleurance"
              ]
            },
            "insee": "32132",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@otgl.fr"
      ],
      "schema:telephone": [
        "+33 5 62 64 00 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gascogne-lomagne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/da2c66bb-8645-3352-83ae-9b7210ec1525",
      "dc:description": {
        "de": [
          "PR15 - 10KM - Rundweg für Spaziergänge und Wanderungen? Der Weg des Taubenschlags - Ausgangspunkt: Moulin du Roy 32500 Fleurance\n\nROUTE:\nVon der Moulin du Roy aus gehen Sie entlang der RN21 auf dem Fußgängerweg in südlicher Richtung bis zum Kreisverkehr.\nÜberqueren Sie den Kreisverkehr auf dem Weg und gehen Sie rechts am Spielplatz und 100 m am See entlang.\nBiegen Sie rechts ab, überqueren Sie einen Zaun, biegen Sie links ab und nach 300 m rechts bis zu einem asphaltierten Weg.\nGehen Sie nach links und biegen Sie dann rechts in einen Grasweg ab.\nAm Ende des Graswegs biegen Sie rechts ab und dann 100 m nach der Kreuzung links. Gehen Sie hinter dem Kindergarten vorbei und dann weiter geradeaus auf dem Feldweg, der sich zu einem Wirtschaftsweg verbreitert (1,5 km) und dann zu einem asphaltierten Weg wird (500 m).\nBiegen Sie rechts ab (lassen Sie den PR16 auf der anderen Straßenseite), überqueren Sie die Eisenbahnlinie und die RN21 und gehen Sie 100 m weiter.\nBiegen Sie rechts ab und fahren Sie 500m weiter.\nBiegen Sie links ab und gehen Sie geradeaus bis zur Kreuzung mit dem GR de Pays.\nBiegen Sie rechts auf den Pfad ab und folgen Sie der Markierung des GR de Pays auf 1,250KM.\nLassen Sie den GR de Pays und die PR16 und 17 links liegen und gehen Sie geradeaus weiter, bis Sie in eine Siedlung gelangen.\nFolgen Sie der Markierung durch die Häuser, bis Sie die D103 erreichen.\nBiegen Sie rechts ab und dann gleich wieder links auf den Damm des Baches Cussé. Überqueren Sie die Rue du Gronch und gehen Sie dann gegenüber auf dem Pfad weiter bis zur nächsten Kreuzung.\nBiegen Sie rechts auf die Rue Laurentie ab, überqueren Sie die Eisenbahngleise und gehen Sie wieder hinunter zum alten Foirail. Folgen Sie der Markierung, die Sie zu Ihrem Ausgangspunkt zurückführt."
        ],
        "en": [
          "PR15 - 10KM - Walking and hiking trail - Le Chemin du Pigeonnier - Starting point : Moulin du Roy 32500 Fleurance\n\nTHE ROUTE :\nFrom the Moulin du Roy, follow the RN21 along the footpath southwards to the roundabout.\nCross the roundabout still on the path and walk along the playground and then the lake for 100m on the right.\nTurn right through a barrier, then turn left and after 300m right to the tarmac road.\nTurn left and then fork right onto a grassy track.\nAt the end of the grassy path, turn right then left 100m after the crossroads. Go behind the nursery school and continue straight on the dirt track which widens to become a farm track (for 1.5KM) then tarmac (for 500m).\nTurn right (leaving the PR16 opposite), cross the railway and then the RN21 and continue for 100m.\nTurn right and continue for 500m.\nTurn left and go straight on until the junction with the GR de Pays.\nTake the path on the right following the GR de Pays markings for 1.250KM.\nLeave the GR de Pays and the PR16 and 17 on your left to continue straight ahead and enter a town.\nFollow the signs through the houses to reach the D103.\nTurn to the right and then to the left on the dam of the brook Cussé. Cross the rue du Gronch and continue straight ahead on the path until the next intersection.\nTurn to the right on the Laurentie street, cross the railroad to go down again towards the old foirail and follow the markings which will bring you back to your starting point."
        ],
        "it": [
          "PR15 - 10KM - Sentiero per passeggiate ed escursioni ? Le Chemin du Pigeonnier - Punto di partenza : Moulin du Roy 32500 Fleurance\n\nIL PERCORSO :\nDal Moulin du Roy, seguire la RN21 lungo il sentiero pedonale in direzione sud fino alla rotatoria.\nAttraversare la rotatoria sempre sul sentiero e costeggiare il parco giochi e poi il lago per 100 m sulla destra.\nSvoltate a destra attraverso un cancello, poi a sinistra e dopo 300 m a destra fino alla strada asfaltata.\nSvoltate a sinistra e poi biforcatevi a destra su un sentiero erboso.\nAlla fine del sentiero erboso, svoltare a destra e poi a sinistra 100 m dopo l'incrocio. Passare dietro la scuola materna e proseguire dritto sulla strada sterrata che si allarga fino a diventare una pista agricola (per 1,5 km) e poi asfaltata (per 500 m).\nGirate a destra (lasciando il PR16 di fronte), attraversate la ferrovia e poi la RN21 e proseguite per 100 metri.\nGirare a destra e proseguire per 500 m.\nSvoltare a sinistra e proseguire fino all'incrocio con il GR de Pays.\nGirare a destra e seguire le indicazioni per il GR de Pays per 1,250 km.\nLasciate il GR de Pays e le PR16 e 17 alla vostra sinistra per proseguire dritto ed entrare in una città.\nSeguire le indicazioni attraverso le case per raggiungere la D103.\nGirare a destra e poi a sinistra sulla diga del torrente Cussé. Attraversare la Rue du Gronch e proseguire dritto sul sentiero fino all'incrocio successivo.\nSvoltate a destra in Rue Laurentie, riattraversate la ferrovia e scendete fino alla vecchia ferrovia, seguendo le indicazioni per tornare al punto di partenza."
        ],
        "fr": [
          "PR15 - 10KM - Chemin en boucle de promenade et randonnée – Le Chemin du Pigeonnier - Point de départ : Moulin du Roy 32500 Fleurance\n\nLE CIRCUIT :\nDu Moulin du Roy, longer la RN21 en empruntant le chemin piétonnier vers le sud jusqu’au rond-point.\nTraverser le rond-point toujours sur le chemin et longer l’aire de jeux puis le lac sur 100m par la droite.\nTourner à droite franchir une barrière, puis tourner à gauche et 300m après à droite jusqu’au chemin goudronné.\nTourner à gauche puis bifurquer à droite dans un chemin herbeux.\nAu bout du chemin herbeux, tourner à droite puis à gauche 100m après le carrefour. Passer derrière l’école maternelle puis continuer tout droit sur le chemin de terre qui s’élargit pour devenir un chemin d’exploitation (sur 1.5KM) puis goudronné (sur 500m).\nTourner à droite (laisser le PR16 en face), traverser la voie ferrée puis la RN21 et continuer 100m.\nTourner à droite et continuer 500m.\nPrendre à gauche et poursuivre tout droit jusqu’à la jonction avec le GR de Pays.\nPrendre à droite le sentier en suivant le balisage du GR de Pays sur 1.250KM.\nLaisser le GR de Pays et les PR16 et 17 sur votre gauche pour continuer tout droit et déboucher dans une cité.\nSuivre le balisage à travers les maisons pour atteindre la D103.\nTourner à droite et de suite à gauche sur la digue du ruisseau Cussé. Traverser la rue du Gronch puis continuer en face sur le sentier jusqu’à la prochaine intersection.\nTourner à droite sur la rue Laurentie, retraverser la voie ferrée pour redescendre vers l’ancien foirail et suivre le balisage qui vous ramènera à votre point de départ."
        ],
        "nl": [
          "PR15 - 10KM - Wandel- en trekpad ? Le Chemin du Pigeonnier - Vertrekpunt : Moulin du Roy 32500 Fleurance\n\nDE ROUTE :\nVanaf de Moulin du Roy volgt u de RN21 langs het voetpad in zuidelijke richting tot aan de rotonde.\nSteek de rotonde over nog steeds op het pad en loop langs de speeltuin en dan het meer voor 100m aan de rechterkant.\nRechtsaf door een hek, dan links en na 300m rechtsaf naar de asfaltweg.\nSla linksaf en ga dan rechtsaf een graspad op.\nAan het eind van het graspad rechtsaf en dan 100m na de kruising linksaf. Ga achter de kleuterschool langs en ga rechtdoor over het zandpad dat verbreedt tot een boerenpad (gedurende 1,5 km) en vervolgens tot asfalt (gedurende 500 m).\nSla rechtsaf (laat de PR16 tegenover u), steek de spoorweg over en vervolgens de RN21 en loop 100m door.\nSla rechtsaf en rijd 500 meter door.\nSla linksaf en ga rechtdoor tot de kruising met de GR de Pays.\nSla rechtsaf en volg de GR de Pays borden voor 1.250km.\nVerlaat de GR de Pays en de PR16 en 17 aan uw linkerhand om rechtdoor te gaan en een stad binnen te gaan.\nVolg de borden door de huizen om de D103 te bereiken.\nSla rechtsaf en vervolgens linksaf op de dam van de beek Cussé. Steek de Rue du Gronch over en blijf het pad rechtdoor volgen tot het volgende kruispunt.\nSla rechtsaf de Rue Laurentie in, steek de spoorweg weer over en daal af naar de oude spoorlijn en volg de borden terug naar het beginpunt."
        ],
        "es": [
          "PR15 - 10KM - Ruta de senderismo ? Le Chemin du Pigeonnier - Punto de partida : Moulin du Roy 32500 Fleurance\n\nLA RUTA :\nDesde el Moulin du Roy, siga la RN21 por el sendero hacia el sur hasta la rotonda.\nCruzar la rotonda siguiendo el camino y caminar a lo largo del parque infantil y luego el lago durante 100 metros a la derecha.\nGire a la derecha a través de una puerta, luego a la izquierda y después de 300 metros a la derecha a la carretera asfaltada.\nGire a la izquierda y luego a la derecha por un camino cubierto de hierba.\nAl final del camino herboso, gire a la derecha y luego a la izquierda 100 m después del cruce. Pase por detrás de la guardería y siga recto por la pista de tierra que se ensancha para convertirse en un camino agrícola (durante 1,5 km) y luego en asfalto (durante 500 m).\nGire a la derecha (dejando enfrente el PR16), cruce la vía férrea y después la RN21 y continúe 100 m.\nGire a la derecha y continúe 500 m.\nGirar a la izquierda y seguir recto hasta el cruce con el GR de Pays.\nGire a la derecha y siga las señales del GR de Pays durante 1,250 km.\nDeje el GR de Pays y los PR16 y 17 a su izquierda para continuar recto y entrar en un pueblo.\nSiga las señales a través de las casas para llegar a la D103.\nGire a la derecha y luego a la izquierda en la presa del arroyo Cussé. Cruce la Rue du Gronch y continúe recto por el camino hasta el siguiente cruce.\nGire a la derecha por Rue Laurentie, vuelva a cruzar la vía férrea y baje hasta la antigua vía férrea y siga las indicaciones hasta el punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07dbbeed-550a-3544-a5ef-4ef935751716",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/389fd328-f4c5-387f-af68-55c6c58b57d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3974a4f5-7f98-3a42-bb6c-6e43cdfb177b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e0d212e-8fb0-3979-8c11-f9959a18eafb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b063f599-3c22-3fa7-9469-b54db820fc1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2bc1653-01ea-3e1b-9d76-be4dc3094e62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8d2956c-eac4-3f1f-8209-e8f8dff4c7e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5678742-109d-3fe9-a962-1f6f7c33767c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f33d6eba-419f-3ce1-aaec-b27e0009dc17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8ada891-3edd-31e5-a74b-a06949b2917f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rundwanderung von Fleurance aus, Dauer ca. 2,5 Stunden"
        ],
        "en": [
          "Hiking tour starting from Fleurance, about 2h30"
        ],
        "it": [
          "Escursione a piedi con partenza da Fleurance, circa 2h30"
        ],
        "fr": [
          "Circuit de randonnée au départ de Fleurance, d'environ 2h30"
        ],
        "nl": [
          "Wandeltocht vanuit Fleurance, ongeveer 2u30"
        ],
        "es": [
          "Excursión de senderismo con salida de Fleurance, unas 2h30"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f9a4262f-2d9b-3eaf-bbeb-8ff229ecd54f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6599fa69-5287-3b62-95aa-8939b5536427",
          "ebucore:title": {
            "fr": [
              "MOULIN DU ROY"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ad6eb7ac-ee11-311c-b6ac-1e1d71591fdb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0120817.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/838c285b-a195-3729-9dfe-f0a177fa28d6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96e53b15-4599-3f61-9f14-f68638eb7a5a",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6565b976-d58e-3420-82b4-f3cc2f0b00e1",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/moulin-du-roy.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9a4262f-2d9b-3eaf-bbeb-8ff229ecd54f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6599fa69-5287-3b62-95aa-8939b5536427",
          "ebucore:title": {
            "fr": [
              "MOULIN DU ROY"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ad6eb7ac-ee11-311c-b6ac-1e1d71591fdb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0120817.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1793c8db-8909-31b5-854e-2d1633843247",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2613cbb5-fa9b-3e22-aa6e-f156f0b6b580",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c34ed1a-9a41-3718-ba83-1bc2d05f0a18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2b01530-3ca5-3bb1-8c50-129cefed7aca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe9c31ac-d34b-3bac-986e-5d59cfcdb8c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/968bee31-e868-305a-bd56-ed5b64b4d31a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/04d54b44-d3ca-32a4-b9a5-53a3bda9bbb6",
          "schema:addressLocality": "Fleurance",
          "schema:postalCode": "32500",
          "schema:streetAddress": [
            "97 Rue Pasteur",
            "OFFICE DE TOURISME GASCOGNE LOMAGNE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32132",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fleurance"
              ],
              "pt": [
                "Fleurance"
              ],
              "en": [
                "Fleurance"
              ],
              "it": [
                "Fleurance"
              ],
              "fr": [
                "Fleurance"
              ],
              "nl": [
                "Fleurance"
              ],
              "es": [
                "Fleurance"
              ]
            },
            "insee": "32132",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/13ee8e62-faae-3ef8-9456-678d0e423c68",
        "schema:latitude": "43.850439",
        "schema:longitude": "0.666098",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-09-28",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.462Z"
}