{
  "@id": "https://data.datatourisme.fr/49/f570635c-70be-3f07-a419-24e95e1a40b4",
  "dc:identifier": "ASCPDL049V5002P3",
  "@type": [
    "schema:Product",
    "EquipmentRental",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:comment": {
    "de": [
      "Die Freizeitanlage L.A. Kayak liegt am Ufer der Loire in Champtoceaux, 30 km von Nantes entfernt, auf dem Weg der Loire à Vélo und bietet verschiedene ½- oder ganztägige Ausflüge für eine erholsame Pause auf der Loire an. im Kanu, Kajak, Stand-up-Paddle..."
    ],
    "en": [
      "Situated on the banks of the Loire in Champtoceaux, 30km from Nantes, on the Loire à Vélo path, the L.A. Kayak leisure centre offers various walks at ½ for a recreational break on the Loire. Canoeing, kayaking, stand-up paddle..."
    ],
    "it": [
      "Situato sulle rive della Loira a Champtoceaux, a 30 km da Nantes, sul percorso Loire à Vélo, il centro ricreativo L.A. Kayak propone diverse escursioni di mezza giornata o di una giornata intera per una pausa ricreativa sulla Loira. in canoa, kayak, stand-up paddle..."
    ],
    "fr": [
      "Située en bord de Loire à Champtoceaux, à 30km de Nantes, sur le sentier de la Loire à Vélo, la base de loisirs L.A. Kayak propose différentes balades à la ½ journée ou journée pour une pause récréative sur la Loire. en canoë, kayak, stand-up paddle..."
    ],
    "es": [
      "Situado a orillas del Loira, en Champtoceaux, a 30 km de Nantes, en la ruta Loire à Vélo, el centro de ocio L.A. Kayak ofrece diversas excursiones de medio día o de un día completo para una escapada recreativa por el Loira. en canoas, kayaks, stand-up paddles..."
    ],
    "nl": [
      "Het recreatiecentrum L.A. Kayak, gelegen aan de oevers van de Loire in Champtoceaux, op 30 km van Nantes, aan de Loire à Vélo route, biedt verschillende tochten van een halve of een hele dag voor een recreatieve pauze op de Loire. in kano's, kajaks, stand-up paddles..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "BOUCLE DÉCOUVERTE CANOË KAYAK EN FAMILLE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Wiedereröffnung ab dem 10/04/2021 unter Einhaltung der Barrieregesten im \"Kundenprotokoll Covid 19\", das Sie unten einsehen können"
    ],
    "en": [
      "Reopening from the 10/04/2021 in the respect of the gestures barriers to \"Protocol customer covid 19\" to consult below"
    ],
    "it": [
      "Riapertura dal 10/04/2021 nel rispetto del \"Protocole client covid 19\" da consultare qui sotto"
    ],
    "fr": [
      "Réouverture à partir du 10/04/2021 dans le respect des gestes barrières à  \"Protocole client covid 19\" à consulter ci dessous"
    ],
    "es": [
      "Reapertura a partir del 10/04/2021 respecto al \"Protocole client covid 19\" a consultar a continuación"
    ],
    "nl": [
      "Heropening vanaf 10/04/2021 met betrekking tot het \"Protocole cliente covid 19\" te raadplegen hieronder"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-09-26",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/559d0f40-0b9b-3c10-a02b-33319bafd400",
      "schema:email": [
        "contact@locationkayak-loire.com"
      ],
      "schema:telephone": [
        "+33 6 85 39 59 42"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.locationkayak-loire.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/22de2229-b75f-3fb2-a67c-f6c04195e36c",
      "dc:description": {
        "de": [
          "Eine privilegierte Umgebung am Ufer der Loire, 30 km von Nantes entfernt, ein herzlicher Empfang auf dem Freizeitzentrum in Champtoceaux, ein Treffen mit Mathieu, einem professionellen Kanufahrer, der von der Loire begeistert ist, halbtägige oder ganztägige Aktivitäten auf der Loire in völliger Sicherheit\nMathieu und sein Team kümmern sich um alles: vom Transport der Ausrüstung bis hin zu Ihrem Transfer zu den Abfahrtsorten, damit Ihr Kanuausflug zu einem magischen Erlebnis wird!\nAls Profis auf der Loire werden sie Sie mit allen Sicherheitshinweisen versorgen, damit Sie sich während Ihres Kanuausflugs sicher fühlen\n\nDas Plus von L.A Kayak \n- dauer der Fahrt frei wählbar\n- transfer mit dem Minibus inbegriffen\n- kleiner Führer zu den besten Stellen, an denen man anhalten kann, wird Ihnen bei der Anmietung zur Verfügung gestellt\n\nWassersportaktivitäten ab 5 Jahren zugänglich\n\nCovid-Info: Einwohner, die im Umkreis von 10 km um die Basis wohnen, können von der Basis in Champtoceaux aus einen Rundkurs genießen, ohne dass sie einen Shuttle oder Minibus benötigen.\nFür Personen aus den Regionen Maine-et-Loire und Loire-Atlantique, die weiter als 10 km entfernt wohnen, wird ein Liefer- und Abholservice für Rad- und Wassersportaktivitäten angeboten (sofern sie Zugang zu einem nahe gelegenen Gewässer oder schiffbaren Fluss haben)."
        ],
        "en": [
          "A privileged environment on the banks of the Loire, 30km from Nantes, a warm welcome at the Champtoceaux leisure centre, a meeting with Mathieu, a professional with a passion for the Loire, half-day or full-day activities on the Loire in complete safety; what if this was the recipe for sharing unique moments with friends and family on the water?\nMathieu and his team take care of everything: from the transport of the equipment to your transfer to the departure point to make your canoe trip a magical experience!\nAs professionals of the Loire, they will reassure you by giving you all the safety instructions in order to give you total confidence during your activity\n\nThe plus of L.A Kayak \n- duration of the trip is free\n- transfer by minibus included\n- small guide of the best spots to stop at provided at the time of rental\n\nWater activities accessible from 5 years old\n\nInfos covid : the inhabitants living at 10km around the base will be able to benefit from a loop from the base of Champtoceaux without need of shuttle and minibus.\nA delivery and pick-up service is available for cycling and water sports activities (subject to access to a nearby navigable river or lake) for people from Maine-et-Loire and Loire-Atlantique living more than 10km away."
        ],
        "it": [
          "Un ambiente privilegiato sulle rive della Loira, a 30 km da Nantes, un'accoglienza calorosa al centro ricreativo di Champtoceaux, un incontro con Mathieu, un professionista con la passione per la Loira, attività di mezza giornata o di un'intera giornata sulla Loira in tutta sicurezza: e se fosse questa la ricetta per condividere momenti unici con amici e familiari sull'acqua?\nMathieu e il suo team si occupano di tutto: dal trasporto dell'attrezzatura al trasferimento al punto di partenza, per rendere il vostro viaggio in canoa un'esperienza magica!\nIn quanto professionisti della Loira, vi rassicureranno fornendovi tutte le istruzioni di sicurezza per darvi la massima fiducia durante la vostra attività\n\nIl plus di L.A Kayak \n- la durata del viaggio è gratuita\n- trasferimento in minibus incluso\n- piccola guida ai punti migliori in cui fermarsi fornita al momento del noleggio\n\nAttività acquatiche accessibili a partire dai 5 anni\n\nInfo covid: i residenti che abitano a 10 km dalla base possono usufruire di un anello dalla base di Champtoceaux senza bisogno di navette e minibus.\nÈ disponibile un servizio di consegna e ritiro per le attività ciclistiche e gli sport acquatici (a condizione di accedere a un lago o a un fiume navigabile nelle vicinanze) per le persone di Maine-et-Loire e Loire-Atlantique che vivono a più di 10 km di distanza."
        ],
        "fr": [
          "Un environnement privilégié en bord de Loire à 30km de Nantes, un accueil chaleureux sur la base de loisirs à Champtoceaux, une rencontre avec Mathieu, professionnel passionné par la Loire, des activités d'1/2 journée ou une journée sur la Loire en toute sécurité ; et si c'était çà la recette pour partager des moments uniques entre amis et famille sur l'eau? \nMathieu et son équipe s'occupent de tout : du transport du matériel à votre transfert sur les lieux de départ pour faire de votre sortie en canoë, une expérience magique! \nEn professionnel de la Loire, ils vous rassureront en vous apportant toutes les consignes de sécurité afin de vous apporter une totale confiance pendant votre activité. \n\nLe plus de L.A Kayak : \n- durée de la balade libre\n- transfert en minibus inclus\n- petit guide des meilleurs spots où s'arrêter mis à votre disposition lors de la location\n\nActivités nautiques accessibles à partir de 5 ans\n\nInfos covid : les habitants résidant à 10km autour de la base pourront profiter d'une boucle depuis la base de Champtoceaux sans besoin de navette et minibus.\nUn service de livraison/reprise de matériel est proposé pour les activités cyclables et nautiques (sous réserve d'un accès à un plan d'eau ou rivière navigable à proximité) pour les personnes du Maine-et-Loire et Loire-Atlantique résidant à plus de 10km."
        ],
        "es": [
          "Un entorno privilegiado a orillas del Loira, a 30 km de Nantes, una cálida acogida en el centro de ocio de Champtoceaux, un encuentro con Mathieu, un profesional apasionado por el Loira, actividades de medio día o de un día completo en el Loira con total seguridad; ¿y si esta fuera la receta para compartir momentos únicos con amigos y familiares en el agua?\nMathieu y su equipo se encargan de todo: desde el transporte del equipo hasta su traslado al punto de partida para hacer de su viaje en canoa una experiencia mágica\nComo profesionales del Loira, le tranquilizarán dándole todas las instrucciones de seguridad para que tenga total confianza durante su actividad\n\nEl plus de L.A Kayak \n- la duración del viaje es libre\n- traslado en minibús incluido\n- pequeña guía de los mejores lugares para detenerse proporcionada en el momento del alquiler\n\nActividades acuáticas accesibles a partir de los 5 años\n\nCovid info: los residentes que vivan a 10 km de la base pueden disfrutar de un bucle desde la base de Champtoceaux sin necesidad de un servicio de transporte y minibús.\nExiste un servicio de entrega y recogida de bicicletas y deportes acuáticos (sujeto al acceso a un lago o río navegable cercano) para las personas de Maine-et-Loire y Loire-Atlantique que vivan a más de 10 km."
        ],
        "nl": [
          "Een bevoorrechte omgeving aan de oevers van de Loire, op 30 km van Nantes, een warm onthaal in het recreatiecentrum van Champtoceaux, een ontmoeting met Mathieu, een professional met passie voor de Loire, activiteiten van een halve of een hele dag op de Loire in alle veiligheid; wat als dit het recept was voor het delen van unieke momenten met vrienden en familie op het water?\nMathieu en zijn team zorgen voor alles: van het vervoer van de uitrusting tot uw transfer naar het vertrekpunt om van uw kanotocht een magische ervaring te maken!\nAls professionals van de Loire zullen zij u geruststellen door u alle veiligheidsinstructies te geven om u volledig vertrouwen te geven tijdens uw activiteit\n\nDe plus van L.A Kayak\n- de duur van de reis is gratis\n- transfer per minibus inbegrepen\n- kleine gids met de beste plekjes om te stoppen die bij de verhuur wordt verstrekt\n\nWateractiviteiten toegankelijk vanaf 5 jaar\n\nCovid info: bewoners die op 10 km van de basis wonen, kunnen genieten van een lus vanaf de basis van Champtoceaux zonder de noodzaak van een shuttle en minibus.\nVoor fiets- en watersportactiviteiten (afhankelijk van de toegang tot een nabijgelegen bevaarbaar meer of rivier) is een haal- en brengservice beschikbaar voor mensen uit Maine-et-Loire en Loire-Atlantique die op meer dan 10 km afstand wonen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d26e698-2f20-3da2-86c9-a9a38a7ae364",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/371cacb1-db16-3802-a1f1-e927e3f75391",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/559755ab-4e16-3290-8baa-5c0e176cb0b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d48e20c-1d0f-30c4-8908-abf6adea0a6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3d1d6e7-a099-3927-b93b-9c7b997ba15e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c524afa2-b9ad-370e-b0f0-55ffc7129244",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdc02122-eb52-3db7-819f-4dd0fef5aced",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5cbec22-0bcc-32da-9bfc-1b4fb992478d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea63bbd1-a818-3967-9d5f-6bd1b7680314",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2ae25be-fd87-32fa-bee0-7037912fb17b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Freizeitanlage L.A. Kayak liegt am Ufer der Loire in Champtoceaux, 30 km von Nantes entfernt, auf dem Weg der Loire à Vélo und bietet verschiedene ½- oder ganztägige Ausflüge für eine erholsame Pause auf der Loire an. im Kanu, Kajak, Stand-up-Paddle..."
        ],
        "en": [
          "Situated on the banks of the Loire in Champtoceaux, 30km from Nantes, on the Loire à Vélo path, the L.A. Kayak leisure centre offers various walks at ½ for a recreational break on the Loire. Canoeing, kayaking, stand-up paddle..."
        ],
        "it": [
          "Situato sulle rive della Loira a Champtoceaux, a 30 km da Nantes, sul percorso Loire à Vélo, il centro ricreativo L.A. Kayak propone diverse escursioni di mezza giornata o di una giornata intera per una pausa ricreativa sulla Loira. in canoa, kayak, stand-up paddle..."
        ],
        "fr": [
          "Située en bord de Loire à Champtoceaux, à 30km de Nantes, sur le sentier de la Loire à Vélo, la base de loisirs L.A. Kayak propose différentes balades à la ½ journée ou journée pour une pause récréative sur la Loire. en canoë, kayak, stand-up paddle..."
        ],
        "es": [
          "Situado a orillas del Loira, en Champtoceaux, a 30 km de Nantes, en la ruta Loire à Vélo, el centro de ocio L.A. Kayak ofrece diversas excursiones de medio día o de un día completo para una escapada recreativa por el Loira. en canoas, kayaks, stand-up paddles..."
        ],
        "nl": [
          "Het recreatiecentrum L.A. Kayak, gelegen aan de oevers van de Loire in Champtoceaux, op 30 km van Nantes, aan de Loire à Vélo route, biedt verschillende tochten van een halve of een hele dag voor een recreatieve pauze op de Loire. in kano's, kajaks, stand-up paddles..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:CanoeingKayaking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kanu-Kajakfahren"
        ],
        "pt": [
          "Canoa caiaque"
        ],
        "en": [
          "Canoeing-kayaking"
        ],
        "it": [
          "Canoismo"
        ],
        "fr": [
          "Canoé kayak"
        ],
        "es": [
          "Piraguas y kayak"
        ],
        "nl": [
          "Kano/kajak"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/025a0348-06cf-3117-a46a-0b9613889bd2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3615964b-3f6b-3cb3-b526-2ff3e2ab5ecd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/608c8b61-8b76-3d0c-99f1-387e194f2cfc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa1fa667-2603-30fe-9874-d84a5bdcb4c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6803132-088d-3a90-b5b4-0c0373cc24c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e2ea6b3e-44a3-3db3-b57b-38b552412d89",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5da647b5-efd5-36a1-a0a2-80e57dd0d26d",
          "schema:addressLocality": "Oudon",
          "schema:postalCode": "44521",
          "schema:streetAddress": [
            "Rue de la gare"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44115",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Oudon"
              ],
              "pt": [
                "Oudon"
              ],
              "en": [
                "Oudon"
              ],
              "it": [
                "Oudon"
              ],
              "fr": [
                "Oudon"
              ],
              "nl": [
                "Oudon"
              ],
              "es": [
                "Oudon"
              ]
            },
            "insee": "44115",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3a5263cb-d256-3015-971e-1e99f7dd5355",
        "schema:latitude": "47.3419506",
        "schema:longitude": "-1.2914903",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-08",
  "lastUpdateDatatourisme": "2023-06-09T00:40:34.701Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/40f0e9c2-9b1b-3534-8f6a-7d32ab32882a",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/aaa40dd0-b9c6-3bfd-b3ae-c0fead6dbf3a",
          "schema:maxPrice": [
            "19.5"
          ],
          "schema:minPrice": [
            "15.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Kanuverleih für einen halben Tag"
            ],
            "en": [
              "Canoe rental for half a day"
            ],
            "it": [
              "Noleggio canoa per mezza giornata"
            ],
            "fr": [
              "Location canoë à la demi-journée"
            ],
            "nl": [
              "Halve dag kanoverhuur"
            ],
            "es": [
              "Alquiler de canoas de medio día"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0ad03a90-7867-3868-9c99-81f0060464fb",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9b4871a2-9c93-3052-82ed-2220d37036bb",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a9dd6698-7077-359a-972f-529b23e79597",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c5ac46bc-3263-34a2-ba3a-33ff5b67925c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e8b73ed1-4ec9-39ad-989e-a35d24117e13",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d73bfea8-0e12-3fb8-abbd-2d5bb1ca72cd",
          "schema:maxPrice": [
            "32"
          ],
          "schema:minPrice": [
            "24"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Ganztägige Kanu- und Kajakwanderung"
            ],
            "en": [
              "Canoe kayak day trip"
            ],
            "it": [
              "Escursione giornaliera in canoa e kayak"
            ],
            "fr": [
              "Randonnée canoë kayak à la journée"
            ],
            "es": [
              "Excursión de un día en canoa y kayak"
            ],
            "nl": [
              "Dagtocht kanoën en kajakken"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/061b20c0-3634-35da-991a-16cd2dfdc5e4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/07233ac4-ee24-3163-95d2-68ff5d77ebad",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/71dd7e09-c41f-3e57-bb9d-b7296351f49f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e2bf2f89-4de6-3636-951c-139ec7da2a00",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/fb6c6940-5d9d-3810-974a-b8e748adc626",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}