{
  "@id": "https://data.datatourisme.fr/49/f5241874-3641-330a-a9c6-0f0771916627",
  "dc:identifier": "LOIPDL049V50G5GS",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Reliefparcours, der die verschiedenen Sehenswürdigkeiten des Saumurois vorstellt: die Loire, Höhlenwohnungen, Weinberge im Wechsel mit Wald- und Feuchtgebieten."
    ],
    "en": [
      "Relief trail presenting the different attractions of the Saumur region: the Loire, troglodytic dwellings, vineyards alternating with wooded and humid areas."
    ],
    "it": [
      "Un percorso in rilievo che presenta le varie attrattive della regione di Saumur: la Loira, le abitazioni trogloditiche, i vigneti alternati a zone boscose e umide."
    ],
    "fr": [
      "Parcours en relief présentant les différents attraits du Saumurois : la Loire, l’habitat troglodytique, le vignoble en alternance avec des zones boisées et humides."
    ],
    "es": [
      "Un recorrido en relieve que presenta los diferentes atractivos de la región de Saumur: el Loira, las viviendas trogloditas, los viñedos que se alternan con las zonas boscosas y húmedas."
    ],
    "nl": [
      "Een reliëfroute die de verschillende bezienswaardigheden van de regio Saumur presenteert: de Loire, troglodietenwoningen, wijngaarden afgewisseld met beboste en vochtige gebieden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CIRCUIT DE RANDONNÉE \"UN VILLAGE ET SON CHÂTEAU ENTRE LOIRE ET TROGLODYTES\""
    ]
  },
  "creationDate": "2022-10-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/31f046e1-13ba-3777-92ba-245360644e49",
      "schema:email": [
        "infos@ot-saumur.fr"
      ],
      "schema:telephone": [
        "+33 2 41 40 20 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ot-saumur.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/57bc889c-d5be-321f-80e5-7ca851f15728",
      "dc:description": {
        "de": [
          "Vom Parkplatz vor dem Office de Tourisme / Maison du Parc aus gehen Sie zurück zum Ufer der Loire, biegen links ab und gehen etwa 2,3 km am Fluss entlang. Gehen Sie unter der Brücke hindurch und weiter bis zum \"Port du Turquant\".\n\nÜberqueren Sie diesen am Kreisverkehr und fahren Sie weiter geradeaus bis zur Kreuzung der \"Rue des Ducs d'Anjou\", \"Rue de la Vignole\" und \"Rue des Martyres\". Fahren Sie weiter geradeaus und biegen Sie bei der ersten Möglichkeit rechts in die Rue Château Gaillard ab; fahren Sie an der Kirche und dem Rathaus vorbei. Folgen Sie der Straße bis zur Gabel. Biegen Sie rechts ab und gehen Sie bis zur Kreuzung.\n\n(1) Gehen Sie gegenüber weiter und biegen Sie dann nach links in die Impasse des Ducs d'Anjou ein. Nehmen Sie den ersten Weg auf der linken Seite. Gehen Sie hinauf zur Impasse du Haut Midi und dann weiter bis zur Kreuzung.\n\n(2) Gehen Sie auf die gegenüberliegende Seite. Folgen Sie dem Weg durch den Weinberg und gelangen Sie wieder auf die Straße. Biegen Sie rechts ab und gehen Sie bis zur Kreuzung. Gehen Sie gegenüber und dann den ersten Weg nach links, um wieder auf die Straße zu gelangen.\n\n(3) Biegen Sie nach links und dann direkt nach rechts ab. Gehen Sie geradeaus auf dem Weg bis zur Kreuzung Pierre Percée.\n\n(4) Biegen Sie links ab. Gehen Sie an der Kreuzung geradeaus weiter und erreichen Sie wieder die Straße nach Fontevraud. Biegen Sie nach links und dann gleich wieder nach rechts ab. Am Ende des Weges biegen Sie links ab. Gehen Sie weiter bis zur Kreuzung Plaine des Joncs.\n\n(5) Biegen Sie rechts ab, folgen Sie dem Weg für etwa 1,5 km und erreichen Sie wieder die Straße. Biegen Sie links ab und gehen Sie bis zur Moulin de la Herpinière\n\n(6) Biegen Sie rechts ab und dann gleich wieder links. Folgen Sie dem Weg und biegen Sie kurz vor La Perruche rechts ab.\n\n(7) Gehen Sie geradeaus bis zur Straße, biegen Sie links ab und gehen Sie weiter bis zur Kirche.\n\n(8) Biegen Sie rechts auf die Rue de l'Eglise ab. Gehen Sie an der Kreuzung geradeaus und biegen Sie dann in den zweiten Weg rechts ab. Gehen Sie geradeaus weiter bis zur Rue du Moulin de la Tranchée.\n\n(9) Biegen Sie rechts und dann links ab. An der Mühle biegen Sie links ab und folgen dem Weg weiter bis zur Straße. Biegen Sie rechts ab und gehen Sie immer geradeaus bis zur Kreuzung nach der großen Kurve.\n\n(10) Biegen Sie rechts und dann links ab. Gehen Sie an der Kreuzung geradeaus und fahren Sie weiter bis zur D751 am Ufer der Loire. Biegen Sie links ab und gehen Sie an der Loire entlang, um wieder zum Ausgangspunkt zu gelangen."
        ],
        "en": [
          "From the parking lot, in front of the Tourist Office / Maison du Parc, go back to the banks of the Loire, turn left and walk along the river for about 2.3 km. Pass under the bridge and continue to the \"Port du Turquant\".\n\nCross at the traffic circle, continue straight ahead until the crossroads of the rue des Ducs d'Anjou, rue de la Vignole and rue des Martyres. Continue straight ahead and turn at the first right, rue Château Gaillard; pass the church and the town hall. Follow this street until the fork. Turn right and go to the crossroads.\n\n(1) Continue across the street and turn left onto Impasse des Ducs d'Anjou. Take the first road on the left. Go up to the Impasse du Haut Midi and then go to the crossroads.\n\n(2) Take the road opposite. Follow the path that crosses the vineyard and get back to the road. Turn right and go to the crossroads. Take the first road on the left to get back to the road.\n\n(3) Turn left and then directly right. Continue straight on the path until the crossroads of the Pierre Percée.\n\n(4) Turn left. At the crossroads, go straight on and get back to the road to Fontevraud. Turn left and then immediately right. At the end of the road, turn left. Continue to the crossroads of the Plaine des Joncs.\n\n(5) Turn right, follow the path for about 1.5 km and return to the road. Turn left, go to the Moulin de la Herpinière\n\n(6) Turn right, then immediately left. Follow this path and just before the Perruche, turn right.\n\n(7) Go straight to the road, turn left and continue to the church.\n\n(8) Turn right onto rue de l'Église. At the crossroads, go straight ahead and turn at the second road on the right. Continue straight until you reach Rue du Moulin de la Tranchée.\n\n(9) Turn right then left. At the Moulin, turn left, continue on the path until you reach the road. Turn right and continue straight until the crossroads after the big bend.\n\n(10) Turn right then left. At the crossroads, go straight ahead and continue until you reach the D751 on the banks of the Loire. Turn left, follow the Loire river to get back to the starting point."
        ],
        "it": [
          "Dal parcheggio, di fronte all'Ufficio del Turismo / Maison du Parc, tornare indietro fino alle rive della Loira, girare a sinistra e camminare lungo il fiume per circa 2,3 km. Passare sotto il ponte e proseguire fino al \"Port du Turquant\".\n\nAttraversare la rotatoria, proseguire dritto fino all'incrocio tra rue des Ducs d'Anjou, rue de la Vignole e rue des Martyres. Proseguire dritto e poi svoltare alla prima a destra in rue Château Gaillard; superare la chiesa e il municipio. Seguire questa strada fino al bivio. Girate a destra e raggiungete l'incrocio.\n\n(1) Proseguire dritto e girare a sinistra su Impasse des Ducs d'Anjou. Prendere la prima strada a sinistra. Salite fino all'Impasse du Haut Midi e poi andate all'incrocio.\n\n(2) Prendere la strada opposta. Seguite il sentiero che attraversa il vigneto e tornate alla strada. Girate a destra e raggiungete l'incrocio. Prendere il primo sentiero a sinistra per tornare alla strada.\n\n(3) Girare a sinistra e poi direttamente a destra. Proseguire dritto sul sentiero fino all'incrocio della Pierre Percée.\n\n(4) Girare a sinistra. All'incrocio, proseguire dritto e tornare sulla strada per Fontevraud. Girare a sinistra e poi subito a destra. Alla fine della strada, girare a sinistra. Proseguire fino all'incrocio della Plaine des Joncs.\n\n(5) Girare a destra, seguire il sentiero per circa 1,5 km e tornare alla strada. Svoltate a sinistra e raggiungete il Moulin de la Herpinière\n\n(6) Girare a destra e poi subito a sinistra. Seguite questo sentiero e, poco prima della Perruche, girate a destra.\n\n(7) Proseguire dritto sulla strada, girare a sinistra e continuare fino alla chiesa.\n\n(8) Svoltare a destra in Rue de l'Église. All'incrocio, proseguire dritto e svoltare alla seconda strada a destra. Proseguire dritto fino a Rue du Moulin de la Tranchée.\n\n(9) Girare a destra e poi a sinistra. Al Moulin, svoltate a sinistra e proseguite lungo il sentiero fino a raggiungere la strada. Girate a destra e proseguite dritti fino all'incrocio dopo la grande curva.\n\n(10) Girare a destra e poi a sinistra. All'incrocio, proseguire dritto e continuare fino a raggiungere la D751 sulle rive della Loira. Girate a sinistra e seguite il fiume Loira per tornare al punto di partenza."
        ],
        "fr": [
          "Du parking, devant l'Office de Tourisme / Maison du Parc, regagnez les bords de Loire, tournez à gauche et longez le fleuve sur environ 2.3 km. Passez sous le pont et poursuivez jusqu'au \"Port du Turquant\".\n\nTraversez au niveau du rond-point, continuez tout droit jusqu'au carrefour de la rue des Ducs d'Anjou, rue de la Vignole et rue des Martyres. Poursuivez tout droit puis tournez à la première à droite, rue Château Gaillard ; passez devant l'église et la mairie. Suivez cette rue jusqu'à la fourchette. Prenez à droite et allez jusqu'au carrefour.\n\n(1) Continuez en face puis virez à gauche sur l'Impasse des Ducs d'Anjou. Prenez le premier chemin à gauche. Remontez jusqu'à l'Impasse du Haut Midi puis allez jusqu'au carrefour.\n\n(2) Prenez en face. Suivez le chemin qui traverse le vignoble et regagnez la route. Tournez à droite et allez jusqu'au carrefour. Prenez en face puis le premier chemin à gauche pour regagner la route.\n\n(3) Virez à gauche puis directement à droite. Continuez tout droit sur le chemin jusqu'au carrefour de la Pierre Percée.\n\n(4) Prenez à gauche. Au carrefour, continuez tout droit et regagnez la route de Fontevraud. Tournez à gauche puis tout de suite à droite. Au bout du chemin, tournez à gauche. Continuez jusqu'au carrefour de la Plaine des Joncs.\n\n(5) Virez à droite, poursuivez le chemin sur environ 1,5 km et regagnez la route. Tournez à gauche, allez jusqu'au Moulin de la Herpinière\n\n(6) Tournez à droite, puis tout de suite à gauche. Suivez ce chemin et juste avant la Perruche, tournez à droite.\n\n(7) Continuez tout droit jusqu'à la route, tournez à gauche et continuez jusqu'à l'église.\n\n(8) Prenez à droite sur la rue de l’Église. Au carrefour, prenez en face puis tournez au deuxième chemin à droite. Continuez tout droit jusqu'à la rue du Moulin de la Tranchée.\n\n(9) Tournez à droite puis à gauche. Au Moulin, virez à gauche, poursuivez le chemin jusqu'à la route. Prenez à droite et continuez toujours tout droit jusqu'au carrefour après le grand virage.\n\n(10) Virez à droite puis à gauche. Au carrefour, prenez en face et continuez jusqu'à la D751 en bords de Loire. Tournez à gauche, longez la Loire afin de regagner le point de départ."
        ],
        "nl": [
          "Vanaf de parkeerplaats, voor het Office du Tourisme / Maison du Parc, gaat u terug naar de oevers van de Loire, slaat u linksaf en loopt u ongeveer 2,3 km langs de rivier. Onder de brug door naar de \"Port du Turquant\".\n\nBij de rotonde oversteken, rechtdoor tot het kruispunt van de Hertogstraat, de Vignolestraat en de Martelarenstraat. Ga rechtdoor en dan de eerste rechts de rue Château Gaillard in; passeer de kerk en het stadhuis. Volg deze straat tot de splitsing. Sla rechtsaf en ga naar het kruispunt.\n\n(1) Ga rechtdoor en sla linksaf naar de Impasse des Ducs d'Anjou. Neem de eerste weg links. Ga omhoog naar de Impasse du Haut Midi en ga dan naar het kruispunt.\n\n(2) Neem de weg aan de overkant. Volg het pad dat de wijngaard doorkruist en kom terug bij de weg. Sla rechtsaf en ga naar het kruispunt. Neem het eerste pad links om terug te keren naar de weg.\n\n(3) Ga naar links en dan direct naar rechts. Ga rechtdoor op het pad tot het kruispunt van de Pierre Percée.\n\n(4) Ga naar links. Bij het kruispunt gaat u rechtdoor en komt u weer op de weg naar Fontevraud. Sla linksaf en dan meteen rechtsaf. Aan het eind van de weg linksaf. Ga verder naar het kruispunt van de Plaine des Joncs.\n\n(5) Sla rechtsaf, volg het pad ongeveer 1,5 km en keer terug naar de weg. Sla linksaf, ga naar de Moulin de la Herpinière\n\n(6) Ga naar rechts en dan meteen naar links. Volg dit pad en sla vlak voor de Perruche rechtsaf.\n\n(7) Ga rechtdoor naar de weg, sla linksaf en ga verder naar de kerk.\n\n(8) Sla rechtsaf naar de Rue de l'Église. Bij het kruispunt gaat u rechtdoor en neemt u de tweede weg rechts. Ga rechtdoor tot aan de Rue du Moulin de la Tranchée.\n\n(9) Ga naar rechts en dan naar links. Ga bij de Moulin naar links en volg het pad tot aan de weg. Sla rechtsaf en ga rechtdoor tot aan het kruispunt na de grote bocht.\n\n(10) Ga naar rechts en dan naar links. Bij het kruispunt gaat u rechtdoor en rijdt u door tot de D751 aan de oever van de Loire. Sla linksaf en volg de rivier de Loire om terug te keren naar het beginpunt."
        ],
        "es": [
          "Desde el aparcamiento, frente a la Oficina de Turismo / Maison du Parc, vuelva a las orillas del Loira, gire a la izquierda y camine a lo largo del río durante unos 2,3 km. Pase por debajo del puente y continúe hasta el \"Port du Turquant\".\n\nCruce en la rotonda, siga recto hasta el cruce de las calles Ducs d'Anjou, Vignole y Martyres. Siga recto y gire en la primera calle a la derecha por la calle Château Gaillard; pase por la iglesia y el ayuntamiento. Siga esta calle hasta la bifurcación. Gire a la derecha y vaya a la encrucijada.\n\n(1) Siga recto y gire a la izquierda en Impasse des Ducs d'Anjou. Tome el primer camino a la izquierda. Suba hasta el Impasse du Haut Midi y luego vaya al cruce.\n\n(2) Tome la carretera de enfrente. Sigue el camino que atraviesa el viñedo y vuelve a la carretera. Gire a la derecha y vaya a la encrucijada. Tome el primer camino a la izquierda para volver a la carretera.\n\n(3) Gire a la izquierda y luego directamente a la derecha. Continúe recto por el camino hasta el cruce de la Pierre Percée.\n\n(4) Gire a la izquierda. En el cruce, siga recto y vuelva a la carretera de Fontevraud. Gire a la izquierda y luego inmediatamente a la derecha. Al final de la carretera, gire a la izquierda. Continuar hasta el cruce de la Plaine des Joncs.\n\n(5) Gire a la derecha, siga el camino durante 1,5 km y vuelva a la carretera. Gire a la izquierda, vaya al Moulin de la Herpinière\n\n(6) Gire a la derecha y luego inmediatamente a la izquierda. Siga este camino y justo antes del Perruche, gire a la derecha.\n\n(7) Siga recto hasta la carretera, gire a la izquierda y continúe hasta la iglesia.\n\n(8) Gire a la derecha en Rue de l'Église. En el cruce, siga recto y gire en la segunda carretera a la derecha. Siga recto hasta llegar a la Rue du Moulin de la Tranchée.\n\n(9) Gire a la derecha y luego a la izquierda. En el Moulin, gire a la izquierda y continúe por el camino hasta llegar a la carretera. Gire a la derecha y siga recto hasta llegar al cruce después de la gran curva.\n\n(10) Gire a la derecha y luego a la izquierda. En el cruce, siga recto y continúe hasta llegar a la D751 a orillas del Loira. Gire a la izquierda y siga el río Loira para volver al punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/023dacb1-8e05-394d-b990-d3b15b96ba78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/114729b9-5c78-36b1-8511-2a55e9932159",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34e6499e-bc74-3347-841b-d5ac6ede39a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59911fce-13d2-34ab-bed5-0f84f4cc52e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79291a7a-33fd-35b2-8b35-6afb6807170b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d808d44-eb31-3bd2-88af-ab18c59b6fd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/855d780a-f408-308c-80d4-272fa562c86d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3acf534-1e1d-30d4-beba-10a14f3cf18f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb8bc325-01e2-333f-8a12-d32b63704746",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3d0b019-5916-3552-8fca-20c302cc44cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Reliefparcours, der die verschiedenen Sehenswürdigkeiten des Saumurois vorstellt: die Loire, Höhlenwohnungen, Weinberge im Wechsel mit Wald- und Feuchtgebieten."
        ],
        "en": [
          "Relief trail presenting the different attractions of the Saumur region: the Loire, troglodytic dwellings, vineyards alternating with wooded and humid areas."
        ],
        "it": [
          "Un percorso in rilievo che presenta le varie attrattive della regione di Saumur: la Loira, le abitazioni trogloditiche, i vigneti alternati a zone boscose e umide."
        ],
        "fr": [
          "Parcours en relief présentant les différents attraits du Saumurois : la Loire, l’habitat troglodytique, le vignoble en alternance avec des zones boisées et humides."
        ],
        "es": [
          "Un recorrido en relieve que presenta los diferentes atractivos de la región de Saumur: el Loira, las viviendas trogloditas, los viñedos que se alternan con las zonas boscosas y húmedas."
        ],
        "nl": [
          "Een reliëfroute die de verschillende bezienswaardigheden van de regio Saumur presenteert: de Loire, troglodietenwoningen, wijngaarden afgewisseld met beboste en vochtige gebieden."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2ea240ce-6f1e-3fac-9b87-452e3280f081",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/352153fb-9148-300b-9f59-7161fe182028",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5cd5d111-3ebc-3153-a6ab-2e91eb887e6c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f3f3514-bf89-396a-80a1-b1cf32bfef7f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0a55f2c-4455-3d28-814e-a7359a208dee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6ca9725e-54a7-3580-9702-8a6d5c219ea5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/76288149-c775-3faf-88b7-9095ef93934c",
          "schema:addressLocality": "Montsoreau",
          "schema:postalCode": "49730",
          "schema:streetAddress": [
            "Avenue de la Loire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49219",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montsoreau"
              ],
              "pt": [
                "Montsoreau"
              ],
              "en": [
                "Montsoreau"
              ],
              "it": [
                "Montsoreau"
              ],
              "fr": [
                "Montsoreau"
              ],
              "nl": [
                "Montsoreau"
              ],
              "es": [
                "Montsoreau"
              ]
            },
            "insee": "49219",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/53e9f409-f485-34f2-96eb-482243bfdb3a",
        "schema:latitude": "47.217325",
        "schema:longitude": "0.055369",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-14",
  "lastUpdateDatatourisme": "2023-01-23T01:21:56.287Z"
}