{
  "@id": "https://data.datatourisme.fr/58/f5bafbd0-86ce-3495-8a8a-d38be0ef95de",
  "dc:identifier": "5476824",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Entspannen Sie sich in Ihrem eigenen Whirlpool und genießen Sie die Aussicht von der wunderschönen Terrasse dieses entspannend eingerichteten Ferienhauses... Wenn Sie das Meer bevorzugen, ist das kein Problem, denn es ist nur 10 km entfernt!"
    ],
    "en": [
      "Relax in your private spa and admire the view from the sublime terrace of this restful gite... If you prefer the sea, no problem, it is only 10km away !"
    ],
    "it": [
      "Rilassatevi nella vostra spa privata e ammirate il panorama dalla sublime terrazza di questo gîte... Se preferite il mare, nessun problema, è a soli 10 km di distanza!"
    ],
    "fr": [
      "Prélassez-vous dans votre spa privatif et admirez la vue depuis la sublime terrasse de ce gîte à la décoration reposante... Si vous préférez la mer, pas de problème, elle n'est qu'à 10km !"
    ],
    "es": [
      "Relájese en su spa privado y admire las vistas desde la sublime terraza de esta relajante casa rural... Si prefiere el mar, no hay problema, ¡está a sólo 10 km!"
    ],
    "nl": [
      "Ontspan in uw eigen spa en bewonder het uitzicht vanaf het sublieme terras van deze gîte met zijn ontspannende inrichting... Als u de voorkeur geeft aan de zee, geen probleem, die ligt op slechts 10 km afstand!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Bord de Mer"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/6ee69d37-69e8-32ec-b7c9-584e0b7ba112",
    "dc:identifier": "2376",
    "schema:email": [
      "apidae@myprovence.fr",
      "contact@gitesdefrance13.com",
      "direction@gitesdefrance13.com"
    ],
    "schema:legalName": "Gîtes de France Bouches du Rhône",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.gites-de-france-bouches-du-rhone.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ef22b0fc-0e83-34d8-8877-629074737583",
      "schema:legalName": "Provence Tourisme / Gîtes de France Bouches du Rhône",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f6c0c3ce-7b2d-3327-abe7-695f7bc40cbc",
      "schema:email": [
        "rafai@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 16 10 49 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3b82c278-5878-3cab-b376-c428427d492d",
      "dc:description": {
        "de": [
          "Die Gîtes der Domaine de la Rose des Vents liegen auf den Anhöhen des Tals von Cuges-les-Pins und haben einen sehr schönen Blick auf das Tal und sind in eine grüne Umgebung eingebettet.\nDie Gîte Bord de Mer grenzt an die Gîte Baliet der Eigentümer, die auf der oberen Ebene wohnen, ist aber sehr gut isoliert und hat kein Gegenüber. Die Gîte besteht aus :\n- einem Wohnzimmer / Küche mit Sitzecke (Schlafsofa 140x190cm - Möglichkeit für 2 zusätzliche Schlafplätze, Flachbildfernseher 100cm), amerikanischer Einbauküche (2 Induktionskochplatten, Mikrowelle, Backofen, Dunstabzugshaube, Geschirrspüler, kleiner Kühlschrank und Nespresso-Pad-Kaffeemaschine), die sich zu einer Theke / Essbereich mit 4 hohen Hockern verlängert. Das Wohnzimmer öffnet sich über eine Fensterfront direkt auf die private Terrasse.\n- ein Schlafzimmer mit einem Doppelbett 160x200cm.\n- einem Badezimmer mit einer großen begehbaren Dusche 80x200cm und beheiztem Handtuchhalter.\n- einem separaten WC. Große private Terrasse von 80 m² mit Gartenmöbeln und Liegestühlen, Hängematte, Landschaftsgestaltung, Blick auf das Tal von Cuges und privater Whirlpool, der von März bis Mitte November in Betrieb ist. Gemeinsamer Platz zum Boulespielen.\nParkplatz auf dem durch ein automatisches Tor geschlossenen Grundstück mit separatem Zugang zur Unterkunft. Bettwäsche, Handtücher, Endreinigung, Klimaanlage und Heizung inbegriffen. Haustiere sind kostenlos willkommen. Wifi. Private Waschmaschine."
        ],
        "en": [
          "Located on the heights of the valley of Cuges-les-Pins, with a beautiful view, the rentals of the \"Domaine de la Rose des Vents\" are nestled in lush greenery. The gite Bord de Mer is adjoining the gite Bali and the owners who live upstairs, but is very well isolated and without vis-à-vis. The cottage is composed of: - a living room / kitchen with lounge (sofa bed 140x190cm - possibility of 2 extra beds, flat screen TV 100cm), dining area (with a table and 4 chairs), open kitchen (induction hob 2 plates, microwave, oven, extractor hood, dishwasher, small refrigerator and Nespresso coffee pod) extending to a counter / dining area with 4 high stools. The living room opens directly through a bay window on the private terrace.- a bedroom with a double bed 160x200cm. - A bathroom with a large walk-in shower 80x200cm and heated towel rack. - independent toilets. Large private terrace of 80 m² with garden furniture and deckchairs, hammock, landscaping, view and private spa. Common petanque ground. Parking on the property closed by an automatic gate with independent access to the gite. Sheets, towels, end of stay cleaning, air conditioning and heating included. Pets welcome for free. Wifi. Private washing machine."
        ],
        "it": [
          "Situati sulle alture della valle di Cuges-les-Pins, con una splendida vista sulla valle, gli alloggi del Domaine de la Rose des Vents sono immersi nel verde.\nL'alloggio Bord de Mer è adiacente all'alloggio Baliet, ma è molto ben isolato e non si affaccia su di esso. Il gîte è composto da :\n- un soggiorno/cucina con area salotto (divano letto 140x190cm - possibilità di 2 letti aggiuntivi, TV a schermo piatto 100cm), cucina a vista attrezzata (piano cottura a induzione a 2 fuochi, microonde, forno, cappa aspirante, lavastoviglie, piccolo frigorifero e macchina per caffè Nespresso) che si estende su un bancone/zona pranzo con 4 sgabelli alti. Il soggiorno si apre direttamente sulla terrazza privata attraverso un bovindo.\n- una camera con letto matrimoniale 160x200cm.\n- un bagno con grande doccia italiana 80x200cm e scaldasalviette.\n- wC indipendente. Grande terrazza privata di 80 m² con mobili da giardino e sedie a sdraio, amaca, paesaggio, vista sulla valle di Cuges e spa privata in funzione da marzo a metà novembre. Campo da bocce in comune.\nParcheggio all'interno della proprietà chiuso da un cancello automatico con accesso indipendente al gîte. Lenzuola, asciugamani, pulizia di fine soggiorno, aria condizionata e riscaldamento inclusi. Animali domestici ammessi gratuitamente. Wifi. Lavatrice privata."
        ],
        "fr": [
          "Situés sur les hauteurs de la vallée de Cuges-les-Pins, et avec une très belle vue sur celle-ci, les gîtes du Domaine de la Rose des Vents sont nichés dans un écrin de verdure.\nLe gîte Bord de Mer est mitoyen au gîte Baliet aux propriétaires qui habitent en contre-haut, mais est très bien isolé et sans vis-à-vis. Le gîte est composé :\n- d'un séjour / cuisine avec espace salon (canapé convertible 140x190cm - possibilité de 2 couchages supplémentaires, TV écran plat 100cm), cuisine américaine équipée (plaque 2 feux induction, micro-ondes, four, hotte aspirante, lave-vaisselle, petit réfrigérateur et cafetière à dosettes Nespresso) se prolongeant sur un comptoir / espace repas avec 4 tabourets hauts. Le séjour ouvre directement via une baie vitrée sur la terrasse privative.\n- d'une chambre avec un lit 2 personnes 160x200cm.\n- d'une salle d'eau avec une grande douche à l'italienne 80x200cm et porte-serviettes chauffant.\n- de WC indépendants. Grande terrasse privative de 80 m² avec salon de jardin et transats, hamac, aménagement paysager, vue sur la vallée de Cuges et spa privatif en fonctionnement de mars à mi novembre. Terrain de pétanque commun.\nParking sur la propriété fermée par un portail automatique avec accès indépendant au gîte. Draps, linge de toilette, ménage de fin de séjour, climatisation et chauffage inclus. Animaux bienvenus gratuitement. Wifi. Lave-linge privatif."
        ],
        "es": [
          "Situadas en las alturas del valle de Cuges-les-Pins, con una hermosa vista del valle, las casas rurales del Domaine de la Rose des Vents están enclavadas en un entorno verde.\nLa casa rural Bord de Mer es contigua a la casa rural Baliet, pero está muy bien aislada y no tiene vistas. La casa rural se compone de :\n- una sala de estar/cocina con zona de estar (sofá cama de 140x190cm - posibilidad de 2 camas adicionales, TV de pantalla plana de 100cm), cocina abierta equipada (placa de inducción de 2 fuegos, microondas, horno, campana extractora, lavavajillas, nevera pequeña y cafetera de cápsulas Nespresso) que se extiende a una zona de mostrador/comedor con 4 taburetes altos. El salón se abre directamente a la terraza privada a través de un ventanal.\n- un dormitorio con una cama doble de 160x200cm.\n- un cuarto de baño con una gran ducha italiana de 80x200cm y un toallero calefactor.\n- wC independiente. Gran terraza privada de 80 m² con muebles de jardín y tumbonas, hamaca, jardinería, vista del valle de Cuges y spa privado en funcionamiento de marzo a mediados de noviembre. Pista de petanca compartida.\nAparcamiento en la propiedad cerrado por una puerta automática con acceso independiente a la casa rural. Sábanas, toallas, limpieza al final de la estancia, aire acondicionado y calefacción incluidos. Se admiten animales de compañía de forma gratuita. Wifi. Lavadora privada."
        ],
        "nl": [
          "De gîtes van het Domaine de la Rose des Vents liggen op de hoogten van de vallei van Cuges-les-Pins, met een prachtig uitzicht op de vallei, in een groene omgeving.\nDe gîte Bord de Mer grenst aan de gîte Baliet, maar is zeer goed geïsoleerd en wordt niet over het hoofd gezien. De gîte bestaat uit :\n- een woonkamer / keuken met zithoek (slaapbank 140x190cm - mogelijkheid van 2 extra bedden, flatscreen TV 100cm), open keuken uitgerust (2 pits inductiekookplaat, magnetron, oven, afzuigkap, vaatwasser, kleine koelkast en Nespresso koffiezetapparaat) uitkomend op een toonbank / eethoek met 4 hoge krukken. De woonkamer geeft via een erker direct toegang tot het privé-terras.\n- een slaapkamer met een tweepersoonsbed van 160x200cm.\n- een badkamer met een grote Italiaanse douche van 80x200 cm en een verwarmd handdoekenrek.\n- onafhankelijke WC. Groot privé terras van 80 m² met tuinmeubelen en ligstoelen, hangmat, tuinaanleg, uitzicht op de vallei van Cuges en privé spa in werking van maart tot half november. Gemeenschappelijke petanquebaan.\nParkeerplaats op het terrein afgesloten door een automatische poort met onafhankelijke toegang tot de gîte. Lakens, handdoeken, schoonmaak aan het einde van uw verblijf, airconditioning en verwarming inbegrepen. Huisdieren zijn gratis welkom. Wifi. Eigen wasmachine."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11c32854-b937-38e7-ac5b-ec402018c8a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d983a74-2afa-3074-a24e-dc35223644e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ba6b4e9-59f9-3da6-be82-98fa505db3c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62f6c9e3-d21f-31c2-8d0c-8032b6bb5fb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fe91c7a-3003-3d48-86cc-018234651cc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a910ab21-e608-3ca4-8635-33f543ff1110",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5cd4912-d19d-32aa-ad12-cc58619b6378",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d07c0231-1ee4-3b3a-a3fe-1f9d480b3a33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdc5862b-efb9-30ae-9c7d-313839291371",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entspannen Sie sich in Ihrem eigenen Whirlpool und genießen Sie die Aussicht von der wunderschönen Terrasse dieses entspannend eingerichteten Ferienhauses... Wenn Sie das Meer bevorzugen, ist das kein Problem, denn es ist nur 10 km entfernt!"
        ],
        "en": [
          "Relax in your private spa and admire the view from the sublime terrace of this restful gite... If you prefer the sea, no problem, it is only 10km away !"
        ],
        "it": [
          "Rilassatevi nella vostra spa privata e ammirate il panorama dalla sublime terrazza di questo gîte... Se preferite il mare, nessun problema, è a soli 10 km di distanza!"
        ],
        "fr": [
          "Prélassez-vous dans votre spa privatif et admirez la vue depuis la sublime terrasse de ce gîte à la décoration reposante... Si vous préférez la mer, pas de problème, elle n'est qu'à 10km !"
        ],
        "es": [
          "Relájese en su spa privado y admire las vistas desde la sublime terraza de esta relajante casa rural... Si prefiere el mar, no hay problema, ¡está a sólo 10 km!"
        ],
        "nl": [
          "Ontspan in uw eigen spa en bewonder het uitzicht vanaf het sublieme terras van deze gîte met zijn ontspannende inrichting... Als u de voorkeur geeft aan de zee, geen probleem, die ligt op slechts 10 km afstand!"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2b7ffcc2-a9dc-3856-a199-b5f35d63a375",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e1d4456-6a68-3666-b992-dd3f0c1c2665",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7231603a-7ec5-33a4-8b7d-b37b82e653aa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a995567-961c-3305-a5d8-2f507059fe30",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ff86f28-2878-316e-a346-31171d845e0b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b78fd6d0-aa01-34ef-99ba-571847b5fdbc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd498aee-8aa3-3cad-92fb-85c4c46ae999",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TelephoneAccess",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Telefonzugang"
            ],
            "pt": [
              "Ponto telefónico"
            ],
            "en": [
              "Telephone access"
            ],
            "it": [
              "Accesso al servizio telefonico"
            ],
            "fr": [
              "Point téléphone"
            ],
            "nl": [
              "Telefoonpunt"
            ],
            "es": [
              "Punto telefónico"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd4eb515-9c6a-3446-9fc0-0d99b2e73ac9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d810fbc2-9cd2-399a-8e65-34f1fdd28aef",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ShopsFirstNeed",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschäfte für den Grundbedarf"
            ],
            "pt": [
              "Comércio de primeira necessidade"
            ],
            "en": [
              "Shops first need"
            ],
            "it": [
              "Negozi prima necessità"
            ],
            "fr": [
              "Commerces 1ère nécessité"
            ],
            "nl": [
              "Winkels voor eerste levensbehoeften"
            ],
            "es": [
              "Comercio de primera necesidad"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4a702a5-230d-3276-8f22-f91486569264",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc97e15f-e0ff-3611-bc20-bf9cd511fd06",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GardenLounge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten-Lounge"
            ],
            "pt": [
              "Mobília de jardim"
            ],
            "en": [
              "Garden lounge"
            ],
            "it": [
              "Mobili da giardino"
            ],
            "fr": [
              "Salon de jardin"
            ],
            "nl": [
              "Tuinset"
            ],
            "es": [
              "Muebles de jardín"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/072eea77-b2c7-3b9a-bb7e-7667bf303e87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3743707b-4728-3ded-97a5-b1fff7f1c1fb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4ca2a43c-d968-3bca-a2a1-0dfb6421f75a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97b8429f-e84a-30ca-9252-5de5edeb5796",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d70cd686-c63c-388c-b0f5-85c43148e5d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3a2b196e-7e1c-3dea-8718-908de4ca9d3e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c03c2739-0953-30ff-90c1-3e80cdb493be",
          "schema:addressLocality": "Cuges-les-Pins",
          "schema:postalCode": "13780",
          "schema:streetAddress": [
            "54, Chemin du Puits St Marc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13030",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cuges-les-Pins"
              ],
              "pt": [
                "Cuges-les-Pins"
              ],
              "en": [
                "Cuges-les-Pins"
              ],
              "it": [
                "Cuges-les-Pins"
              ],
              "fr": [
                "Cuges-les-Pins"
              ],
              "nl": [
                "Cuges-les-Pins"
              ],
              "es": [
                "Cuges-les-Pins"
              ]
            },
            "insee": "13030",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b78ed01d-f79c-3179-97ae-5843e4433f09",
        "schema:latitude": "43.274254",
        "schema:longitude": "5.680118",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3b97bac9-2d40-3992-bcf3-f2e04ae57e5e",
      "schema:email": [
        "apidae@myprovence.fr",
        "contact@gitesdefrance13.com",
        "direction@gitesdefrance13.com"
      ],
      "schema:legalName": "Gîtes de France Bouches du Rhône",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-bouches-du-rhone.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-09",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.279Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a1d2e854-4921-36e2-8fd1-ac953c95d079",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/109177f3-4feb-3ae0-babb-46374e7c1a86",
          "schema:maxPrice": [
            "203",
            "429",
            "565"
          ],
          "schema:minPrice": [
            "180",
            "407",
            "565"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/e9021a9d-65b9-3515-824d-374dc0d6bc9a",
              "@type": [
                "Period"
              ],
              "endDate": "2023-01-06",
              "startDate": "2022-10-15"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42cbeb18-929a-3f90-bd75-66763417b80b",
          "schema:maxPrice": [
            "850"
          ],
          "schema:minPrice": [
            "565"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/5c14dc7a-3d20-3947-b24b-03fda325a282",
              "@type": [
                "Period"
              ],
              "endDate": "2022-09-16",
              "startDate": "2022-04-30"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6ba3938-262f-3022-986b-c1c1f3d543ac",
          "schema:maxPrice": [
            "203",
            "429",
            "565"
          ],
          "schema:minPrice": [
            "180",
            "407",
            "565"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/64cb05f3-eac4-3882-8261-f316c7a08d9e",
              "@type": [
                "Period"
              ],
              "endDate": "2022-04-01",
              "startDate": "2022-01-08"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}