{
  "@id": "https://data.datatourisme.fr/6/f54aee4a-e925-3ba0-b485-e669b01a2966",
  "dc:identifier": "ASCBFC000V50C6JQ",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:comment": {
    "de": [
      "Kommentierte Verkostung & Picknick"
    ],
    "en": [
      "Guided tasting & Picnic"
    ],
    "it": [
      "Degustazione guidata e picnic"
    ],
    "fr": [
      "Dégustation commentée & Pique-nique"
    ],
    "es": [
      "Degustación guiada y picnic"
    ],
    "nl": [
      "Begeleide proeverij & Picknick"
    ]
  },
  "rdfs:label": {
    "de": [
      "Expérience Château de La Crée & Pique-Nique - Château de La Crée"
    ],
    "en": [
      "Expérience Château de La Crée & Pique-Nique - Château de La Crée"
    ],
    "fr": [
      "Expérience Château de La Crée & Pique-Nique - Château de La Crée"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2020-09-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/9ae39ee7-06c8-3a58-b533-4dfd184d6d08",
    "dc:identifier": "72e0a662-9577-4185-853d-025770370879",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/60940662-d2c3-3f85-9dfe-efb6a158396f",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "11, rue des Forges"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@otdijon.com"
    ],
    "schema:legalName": "Office de Tourisme de Dijon Métropole",
    "schema:telephone": [
      "+33 3 80 44 11 44"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destinationdijon.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/27e26c34-e365-3a49-897f-47d663274065",
      "schema:email": [
        "hospitality@lacree.fr"
      ],
      "schema:telephone": [
        "+33 3 80 20 63 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://experiences.la-cree.com/",
        "https://www.facebook.com/chateaudelacree/?locale=fr_FR"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/27e26c34-e365-3a49-897f-47d663274065",
      "schema:email": [
        "hospitality@lacree.fr"
      ],
      "schema:telephone": [
        "+33 3 80 20 63 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://experiences.la-cree.com/",
        "https://www.facebook.com/chateaudelacree/?locale=fr_FR"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cc6869c1-1527-3aa4-9dd5-95c41a706f7a",
      "dc:description": {
        "de": [
          "DIE ERFAHRUNG\n\nHistorische Präsentation des Château de la Crée, das 1431 von Nicolas Rolin (Kanzler des Herzogs von Burgund) gegründet wurde, und des kulturellen Reichtums des Dorfes Santenay (gallo-römische Überreste, Klöster, Montagne des Trois Croix...). Anschließend begeben wir uns zu unserem Weinberg in Santenay - Clos du Château, der 1,5 Hektar groß und in Monopolform angelegt ist und mit Pinot Noir und Chardonnay bepflanzt ist. Die Beobachtung der uns umgebenden Landschaft wird die Klassifizierung der burgundischen Appellationen und die Bedeutung des Terroirs perfekt illustrieren.\nWir werden auf die Besonderheiten der Appellation Santenay und des Château de la Crée eingehen, ohne dabei die Pflege der Weinberge zu vergessen.\nDann geht es hinunter in unsere Gewölbekeller aus dem 15. Jahrhundert. Jahrhundert. Dort können Sie bei einer kommentierten und interaktiven Weinprobe vier Weine des Weinguts probieren.\n\nDAS PICKNICK DER CRÉÉE\n\nVor oder nach Ihrem Erlebnis... Mitten in der Natur können Sie die Weite und Ruhe des Schlossparks genießen. Dort erwartet Sie ein Moment der Entspannung und Geselligkeit mit der Familie oder mit Freunden.\nIn Ihrem Korb finden Sie eine Marktkomposition (kalte Platte), einen Käse, ein Dessert sowie eine Karaffe Wasser.\nIhr Picknick wird aus frischen, saisonalen und lokalen Produkten zubereitet.\nEine Auswahl an Weinen wird zum Verkauf angeboten, um Ihr Essen abzurunden.\nEin Junior-Picknick für Kinder bis 12 Jahre ist ebenfalls erhältlich (separat zu buchen, bitte kontaktieren Sie uns).\n\nMindestens 72 Stunden vor dem Erlebnis zu reservieren.\n\nDauer des Experiments: 1 Stunde + freies Picknick\n\nBuchbare Erfahrung: https://experiences.la-cree.com/fr/experience/6/chateau-de-la-cree-pique-nique\n\nDer Missbrauch von Alkohol ist gesundheitsschädlich und sollte in Maßen genossen werden. Der Verkauf von Alkohol an Minderjährige unter achtzehn (18) Jahren ist verboten."
        ],
        "en": [
          "THE EXPERIENCE\n\nHistorical presentation of the Château de la Crée founded in 1431 by Nicolas Rolin (Chancellor of the Duke of Burgundy) and the cultural richness of the village of Santenay (Gallo-Roman remains, Monasteries, Montagne des Trois Croix...). We will then go to our vineyard in Santenay - Clos du Château of 1.5 hectares in Monopole, planted in Pinot Noir and Chardonnay. The observation of the landscape around us will perfectly illustrate the classification of the Burgundian appellations and the importance of the Terroir.\nWe will discuss the specificities of the Santenay appellation and the Château de la Crée, without forgetting the management of the vineyard.\nThen it will be time to go down into our 15th century vaulted cellars. You will be able to appreciate 4 wines of the domain during a commented and interactive tasting.\n\nTHE PICNIC OF THE CRÉÉ\n\nBefore or after your experience... In the middle of nature, enjoy the space and tranquillity of the Château's park. A moment of relaxation and conviviality with family or friends awaits you.\nYou will find in your basket a composition of the market (cold dish), a cheese, a dessert and a carafe of water.\nYour picnic is prepared with fresh, seasonal and local products.\nA selection of wines will be available for purchase to complement your meal.\nA junior picnic, up to 12 years old, is also available (to be booked separately, contact us).\n\nTo be booked at least 72 hours before the event\n\nDuration of the experience: 1 hour + free picnic\n\nBookable experience: https://experiences.la-cree.com/fr/experience/6/chateau-de-la-cree-pique-nique\n\nAlcohol abuse is dangerous for your health, consume in moderation. The sale of alcohol to minors under the age of eighteen (18) is forbidden."
        ],
        "it": [
          "L'ESPERIENZA\n\nPresentazione storica dello Château de la Crée fondato nel 1431 da Nicolas Rolin (cancelliere del Duca di Borgogna) e della ricchezza culturale del villaggio di Santenay (resti gallo-romani, monasteri, montagna delle Tre Croci?). Ci recheremo poi al nostro vigneto a Santenay - Clos du Château di 1,5 ettari a Monopole, piantato a Pinot Noir e Chardonnay. L'osservazione del paesaggio circostante illustrerà perfettamente la classificazione delle denominazioni della Borgogna e l'importanza del terroir.\nParleremo delle specificità della denominazione Santenay e dello Château de la Crée, senza dimenticare la gestione del vigneto.\nPoi sarà il momento di scendere nelle nostre cantine a volta del XV secolo. Potrete apprezzare 4 vini del dominio durante una degustazione commentata e interattiva.\n\nIL PICNIC DELLA CREAZIONE\n\nPrima o dopo la vostra esperienza... In mezzo alla natura, godetevi lo spazio e la tranquillità del parco dello Château. Vi aspetta un momento di relax e di convivialità in famiglia o con gli amici.\nNel vostro cestino troverete una composizione del mercato (piatto freddo), un formaggio, un dessert e una caraffa d'acqua.\nIl vostro picnic è preparato con prodotti freschi, di stagione e locali.\nSarà possibile acquistare una selezione di vini per completare il pasto.\nÈ disponibile anche un picnic junior, per bambini fino a 12 anni (da prenotare separatamente, contattateci).\n\nDa prenotare almeno 72 ore prima dell'evento\n\nDurata dell'esperienza: 1 ora + picnic gratuito\n\nEsperienza prenotabile: https://experiences.la-cree.com/fr/experience/6/chateau-de-la-cree-pique-nique\n\nL'abuso di alcol è pericoloso per la salute, consumare con moderazione. È vietata la vendita di alcolici ai minori di diciotto (18) anni."
        ],
        "fr": [
          "L'EXPÉRIENCE\n\nPrésentation historique du Château de la Crée fondé en 1431 par Nicolas Rolin (Chancelier du Duc de Bourgogne) et de la richesse culturelle du village de Santenay (Vestiges Gallo-Romain, Monastères, Montagne des Trois Croix…). Nous nous rendrons ensuite sur notre vigne en Santenay - Clos du Château de 1.5 hectares en Monopole, plantée en Pinot Noir et Chardonnay. L’observation du paysage qui nous entoure illustrera parfaitement la classification des appellations Bourguignonne et l’importance du Terroir.\nNous aborderons les spécificités de l’appellation Santenay et du Château de la Crée, sans oublier la conduite de la vigne.\nViendra alors le temps de descendre dans nos caves voûtées du XVème siècle. Vous pourrez y apprécier 4 vins du domaine lors d’une dégustation commentée et interactive.\n\nLE PIQUE-NIQUE DE LA CRÉE\n\nAvant ou après votre expérience... En pleine nature, profitez de l’espace et de la tranquillité du parc du Château. Un moment de détente et de convivialité en famille ou entre amis vous y attend.\nVous trouverez dans votre panier une composition du marché (plat froid), un fromage, un dessert, ainsi qu’une carafe d'eau.\nVotre pique-nique est élaboré à partir de produits frais, de saison et locaux.\nUne sélection de vins sera proposée à la vente pour agrémenter votre repas.\nUn pique-nique junior, jusqu’à 12 ans, est également disponible, (à réserver séparément, nous contacter).\n\nA réserver au moins 72h avant le déroulement de l’expérience\n\nDurée de l'expérience : 1h + pique-nique libre\n\nExpérience réservable : https://experiences.la-cree.com/fr/experience/6/chateau-de-la-cree-pique-nique\n\nL’abus d’alcool est dangereux pour la santé, à consommer avec modération. La vente d’alcool à des mineurs de moins de dix-huit (18) ans est interdite."
        ],
        "es": [
          "LA EXPERIENCIA\n\nPresentación histórica del Château de la Crée fundado en 1431 por Nicolas Rolin (Canciller del Duque de Borgoña) y de la riqueza cultural del pueblo de Santenay (vestigios galo-romanos, Monasterios, Montaña de las Tres Cruces...). A continuación nos dirigiremos a nuestro viñedo en Santenay - Clos du Château de 1,5 hectáreas en Monopole, plantado en Pinot Noir y Chardonnay. La observación del paisaje que nos rodea ilustrará perfectamente la clasificación de las denominaciones de Borgoña y la importancia del Terroir.\nHablaremos de las especificidades de la denominación Santenay y del Château de la Crée, sin olvidar la gestión del viñedo.\nA continuación, será el momento de bajar a nuestras bodegas abovedadas del siglo XV. Podrá apreciar 4 vinos del dominio durante una cata comentada e interactiva.\n\nEL PICNIC DE LA CREACIÓN\n\nAntes o después de su experiencia... En plena naturaleza, disfrute del espacio y la tranquilidad del parque del Château. Le espera un momento de relajación y convivencia en familia o entre amigos.\nEncontrará en su cesta una composición del mercado (plato frío), un queso, un postre, así como una garrafa de agua.\nSu picnic se prepara con productos frescos, de temporada y locales.\nTendrá a su disposición una selección de vinos para complementar su comida.\nTambién está disponible un picnic junior, para niños de hasta 12 años (a reservar por separado, póngase en contacto con nosotros).\n\nDebe reservarse al menos 72 horas antes del evento\n\nDuración de la experiencia: 1 hora + picnic gratuito\n\nExperiencia reservable: https://experiences.la-cree.com/fr/experience/6/chateau-de-la-cree-pique-nique\n\nEl abuso de alcohol es peligroso para la salud, consúmalo con moderación. Está prohibida la venta de alcohol a menores de dieciocho (18) años."
        ],
        "nl": [
          "DE ERVARING\n\nHistorische presentatie van het Château de la Crée gesticht in 1431 door Nicolas Rolin (kanselier van de hertog van Bourgondië) en van de culturele rijkdom van het dorp Santenay (Gallo-Romeinse overblijfselen, kloosters, Berg van de Drie Kruisen?). Vervolgens gaan we naar onze wijngaard in Santenay - Clos du Château van 1,5 hectare in Monopole, beplant met Pinot Noir en Chardonnay. De observatie van het landschap om ons heen zal de classificatie van de Bourgogne appellations en het belang van het Terroir perfect illustreren.\nWe zullen de bijzonderheden van de appellation Santenay en het Château de la Crée bespreken, zonder het beheer van de wijngaard te vergeten.\nDan is het tijd om af te dalen naar onze 15e eeuwse gewelfde kelders. U zult 4 wijnen van het domein kunnen waarderen tijdens een becommentarieerde en interactieve proeverij.\n\nDE PICKNICK VAN DE CREATIE\n\nVoor of na uw ervaring... Geniet midden in de natuur van de ruimte en de rust van het park van het Château. Er wacht u een moment van ontspanning en gezelligheid met familie of vrienden.\nIn uw mand vindt u een samenstelling van de markt (koude schotel), een kaas, een dessert en een karaf water.\nUw picknick wordt bereid met verse, seizoensgebonden en lokale producten.\nEen selectie van wijnen zal beschikbaar zijn om uw maaltijd aan te vullen.\nEen junior picknick, voor kinderen tot 12 jaar, is ook beschikbaar (apart te boeken, neem contact met ons op).\n\nTe reserveren minstens 72 uur voor het evenement\n\nDuur van de ervaring: 1 uur + gratis picknick\n\nBoekbare ervaring: https://experiences.la-cree.com/fr/experience/6/chateau-de-la-cree-pique-nique\n\nAlcoholmisbruik is gevaarlijk voor de gezondheid, consumeer met mate. De verkoop van alcohol aan minderjarigen onder de achttien (18) jaar is verboden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/085f5b6d-bcee-3fd7-86ac-db25e4dbd3c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23160c30-d1c5-3833-921a-1688fd0ed5bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d4268ce-e5da-399c-843c-e7928ac3f6ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e1c0976-d1c0-3b86-9d59-202b02e97d0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdce50b2-77d7-3b80-a0f7-bd5a410de817",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f534bcca-0662-3d00-bd27-9377e1da5325",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kommentierte Verkostung & Picknick"
        ],
        "en": [
          "Guided tasting & Picnic"
        ],
        "it": [
          "Degustazione guidata e picnic"
        ],
        "fr": [
          "Dégustation commentée & Pique-nique"
        ],
        "es": [
          "Degustación guiada y picnic"
        ],
        "nl": [
          "Begeleide proeverij & Picknick"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/295884cc-6450-3033-b14b-b5a29909c185",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99606659-3b6a-3eaa-903f-46c5bb069d83",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efea7e20-c6f3-3d55-b0ac-067cf913a762",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ea0274b8-dba2-3509-8615-398cd0d3205e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ff9f6e65-1712-35f4-83f5-bfb2e2654cb9",
          "schema:addressLocality": "Santenay",
          "schema:postalCode": "21590",
          "schema:streetAddress": [
            "11 Rue Gaudin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21582",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Santenay"
              ],
              "pt": [
                "Santenay"
              ],
              "en": [
                "Santenay"
              ],
              "it": [
                "Santenay"
              ],
              "fr": [
                "Santenay"
              ],
              "nl": [
                "Santenay"
              ],
              "es": [
                "Santenay"
              ]
            },
            "insee": "21582",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3c1ecfd1-f55c-3980-9a6e-c38fcac62d3d",
        "schema:latitude": "46.9140507",
        "schema:longitude": "4.6848471",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/09b2c6e7-a261-3a32-aaa0-bef7fb552ace",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/10136da1-8eac-3873-9d0a-3989c635f688",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/104cbf2d-3c70-3419-9909-5411fae677d5",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b4eb406-06cc-3f05-8cad-c7228749906d",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2da99f45-c748-30e4-9fc1-b241be2e3f8d",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33c39a7d-52bb-3f25-ab7d-332aa4810868",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-11-01T00:00:00",
          "schema:validThrough": "2024-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fdcc22a-7baf-3cb8-bef4-d45fc33b4d56",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-11-01T00:00:00",
          "schema:validThrough": "2024-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95b4410a-c9f4-3447-81bd-c39d2bfbf6d3",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b97a2f5-4863-3350-ab82-f39faf0a30fd",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-11-01T00:00:00",
          "schema:validThrough": "2024-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e067bde-9a20-31a1-bf26-e590f2a818f2",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-11-01T00:00:00",
          "schema:validThrough": "2024-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b549f72f-f3c4-3336-ab25-ac45013b3b34",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-11-01T00:00:00",
          "schema:validThrough": "2024-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2991258-a517-3028-af52-5a1b24f6aee4",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-11-01T00:00:00",
          "schema:validThrough": "2024-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db0dbd47-8af6-35b3-b95d-b732f239ddfc",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1a1664c-a5fa-3c05-b6b4-89bfa7d12672",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-09T23:12:53.336Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7ef04910-9b92-37a3-ab57-566001fef236",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}