{
  "@id": "https://data.datatourisme.fr/6/f51e6871-ef18-3a88-9492-df674c332424",
  "dc:identifier": "FMABFC000V522Y8V",
  "schema:endDate": [
    "2023-07-29"
  ],
  "schema:startDate": [
    "2023-07-29"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "de": [
      "Concert du groupe Treizeurs du Mat' au Marvageur"
    ],
    "en": [
      "Concert du groupe Treizeurs du Mat' au Marvageur"
    ],
    "fr": [
      "Concert du groupe Treizeurs du Mat' au Marvageur"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7ce70fb0-c559-3b06-ac8f-4d633bf02cdb",
    "dc:identifier": "d8e83d2f-60f2-40bf-8a5c-9c6edcf8bbd4",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8ce50f6-1814-3cef-8a53-9ae82fab8774",
        "schema:postalCode": "89100",
        "schema:streetAddress": [
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-sens.com"
    ],
    "schema:legalName": "OT Sens et Sénonais",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.office-de-tourisme-sens.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fe95a6aa-928b-3a7b-9283-8dd80ad5ffd6",
      "schema:email": [
        "contact@lemarvageur.fr"
      ],
      "schema:telephone": [
        "+33 6 69 72 23 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/lemarvageur"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b8ed5689-2121-356c-9f18-be4480bf6bd5",
      "dc:description": {
        "de": [
          "Die Gruppe Treizeurs du Mat' im Marvageur in Rosoy am Freitag, den 29. Juli 2023!\nTreizeurs du Mat, eine Gruppe von sechs Musikern, festliche Akkordeon-Lieder, die auf einem mächtigen Bass-Schlagzeug-Groove gespielt werden. Die Melodien des Akkordeons verflechten sich mit fanfarenartigen Blechbläsern, die vor Energie strotzen, und einem dynamischen Sänger mit realistischen und schlagkräftigen Texten.\n\nEs ist die Begegnung zwischen einem Liedermacher-Duo, das Straßenfestivals und Kabarett durchforstet hat, und den Mitgliedern einer Partyband. Nach einigen gemeinsamen Auftritten und angesichts der künstlerischen Attraktivität der beiden Formationen scheint die Verbindung eine Selbstverständlichkeit zu sein und heißt sehr schnell\nTreizeurs du Mat. Schon bei den ersten Konzerten ist die Bühnenidentität klar; eine echte ansteckende Energie, die gleichzeitig sehr festlich und elegant entspannt ist.\nSie sind streitbar, ohne moralisierend zu sein, und behandeln Themen wie Umwelt, Freiheit und Konsum. Der Sänger malt spielerisch die Amalgamierungen und die Dummheit einer Gesellschaft, die sich um Wettbewerbsfähigkeit, Wachstum und Individualismus sorgt...\nEin paar Jahre später kommt ein Akkordeonspieler hinzu, der in der Musette-Szene bekannt ist, und ein Bassist, der aus dem Metal kommt. Die Fusion ist originell, überraschend und explosiv. In 10 Jahren Tournee und fast 400 Konzerten haben sie sich Headliner-Auftritte bei Festivals gesichert und die Bühne mit national bekannten Gruppen wie Sinsemilia, Babylon Circus, Les Hurlements de Léo, Broussai, Les Gars dans l' Coin, Monty Picon, Zoufris Maracas, HK et les Saltimbanks, Le Trottoir d'en face ... geteilt.\nDas zweite Album mit 12 Titeln \"Légitime Défense\" wird am 17. Januar 2020 landesweit veröffentlicht.\nDie Gruppe erweitert ihr musikalisches Spektrum und schafft es, alle Generationen zu berühren und zum Tanzen zu bringen. Die Feder wird verfeinert und greift aktuelle Ereignisse auf, während der Groove seine Wurzeln festigt und neue Welten erkundet.\nDer Stil ist einzigartig, die Lust überbordend und die Begeisterung ansteckend.\n\nFreier Eintritt -> Verzehr erforderlich.\nVerpflegung von 19 bis 21 Uhr auf Reservierung. Infos und Reservierung unter 06-69-72-23-99"
        ],
        "en": [
          "Treizeurs du Mat' at Marvageur in Rosoy on Friday 29 July 2023!\nTreizeurs du Mat, a group of six musicians, play festive accordion and brass songs over a powerful bass-drums groove, with accordion melodies intermingling with brass bands bursting with energy and a dynamic singer with realistic, hard-hitting lyrics.\n\nIt's the meeting of a duo of songwriters, who have played street festivals and cabaret, and the members of a festive music group. After playing a few gigs together and seeing the artistic appeal of the two groups, the connection seemed obvious and the name was soon changed to\nTreizeurs du Mat. From the very first concerts, the band's on-stage identity was clear: a real communicative energy, both festive and elegantly relaxed.\nCritical without being sanctimonious, they tackle subjects linked to the environment, freedom and consumerism, and the singer plays at painting the amalgams and stupidity of a society preoccupied with competitiveness, growth and individualism...\nA few years on and the set was built up, joined by a well-known accordionist from the musette scene and a bassist with a metal background. The fusion is original, surprising and explosive. In 10 years of touring and nearly 400 concerts under their belts, they've headlined festivals and shared stages with nationally renowned acts such as Sinsemilia, Babylon Circus, Les Hurlements de Léo, Broussai, Les Gars dans l' Coin, Monty Picon, Zoufris Maracas, HK et les Saltimbanks, Le Trottoir d'en face and more.\nTheir second 12-track album, Légitime Défense, will be released nationwide on 17 January 2020.\nThe group has further broadened its musical horizons, reaching out to all generations and making them dance. The songwriting is becoming more refined, bouncing off current events while the groove consolidates its roots and explores new worlds.\nThe style is unique, the desire overflowing, the drive contagious.\n\nAdmission Free -> Drinks Required.\nCatering from 7-9pm on reservation. Info and booking on 06-69-72-23-99"
        ],
        "it": [
          "Treizeurs du Mat\" al Marvageur di Rosoy venerdì 29 luglio 2023!\nI Treizeurs du Mat, un gruppo di sei musicisti, suonano canzoni festose di fisarmonica e ottoni su un potente groove di basso-batteria, con melodie di fisarmonica che si mescolano a bande di ottoni che esplodono di energia e a un cantante dinamico con testi realistici e di grande impatto.\n\nÈ l'incontro tra un duo di cantautori, che hanno suonato in festival di strada e cabaret, e i membri di un gruppo di musica festiva. Dopo aver suonato insieme per qualche concerto e aver visto il fascino artistico dei due gruppi, il collegamento è sembrato ovvio e il nome è stato presto cambiato in\nTreizeurs du Mat. Fin dai primi concerti, l'identità del gruppo sul palco è stata chiara: una vera e propria energia comunicativa, al tempo stesso festosa ed elegantemente rilassata.\nLa loro musica è controversa senza essere bigotta, affronta temi come l'ambiente, la libertà e il consumismo, e il cantante gioca a dipingere gli amalgami e la stupidità di una società preoccupata dalla competitività, dalla crescita e dall'individualismo?\nDopo qualche anno, l'insieme prende forma, affiancato da un fisarmonicista con una reputazione nel mondo della musette e da un bassista con un background metal. La fusione è originale, sorprendente ed esplosiva. In 10 anni di tournée e quasi 400 concerti all'attivo, sono stati protagonisti di festival e hanno condiviso il palco con artisti di fama nazionale come Sinsemilia, Babylon Circus, Les Hurlements de Léo, Broussai, Les Gars dans l' Coin, Monty Picon, Zoufris Maracas, HK et les Saltimbanks, Le Trottoir d'en face?\nIl loro secondo album di 12 tracce, Légitime Défense, sarà pubblicato a livello nazionale il 17 gennaio 2020.\nIl gruppo ha ampliato ulteriormente i propri orizzonti musicali, raggiungendo tutte le generazioni e facendole ballare. Il songwriting si fa più raffinato, rimbalzando sugli eventi attuali, mentre il groove consolida le sue radici ed esplora nuovi mondi.\nLo stile è unico, il desiderio traboccante, la spinta contagiosa.\n\nIngresso libero -> Bevande obbligatorie.\nCatering dalle 19 alle 21 su prenotazione. Info e prenotazioni allo 06-69-72-23-99"
        ],
        "fr": [
          "Le groupe Treizeurs du Mat' au Marvageur de Rosoy le vendredi 29 juillet 2023 !\nTreizeurs du Mat, un groupe de six musiciens, des chansons festives accordéo-cuivrées sur un puissant groove basse-batterie, les mélodies de l'accordéon s'entremêlent avec des cuivres fanfaresques débordants d'énergie et un chanteur dynamique aux textes réalistes et percutants.\n\nC'est la rencontre entre un duo de chansonniers, qui a écumé festivals de rue et cabaret, et les membres d'un groupe de musique festive. Après quelques scènes communes et devant l'attrai artistique des deux formations, la connexion semble être une évidence et s'appellera très vite\nTreizeurs du Mat. Dès les premiers concerts, l'identité scénique est nette ; une véritable énergie communicative, à la fois très festive et d'une élégante décontraction.\nContestataire sans être moralisateur, ils abordent des sujets liés à l'environnement, la liberté, la consommation et le chanteur se joue à peindre les amalgames et la bêtise d'une société préoccupée par la compétitivité, la croissance, l'individualisme…\nQuelques années et le set se construit, rejoins par un accordéoniste reconnu dans le milieu de la musette et d'un bassiste issue du métal. La fusion est originale, surprenante et détonante. En 10 ans de tournée et prés de 400 concerts au compteur, ils se sont vus assurer des têtes d'Affiche de Festival et ont partagé des scènes avec des formations de renommée nationale tels que Sinsemilia, Babylon Circus, Les Hurlements de Léo, Broussai, Les Gars dans l' Coin, Monty Picon, Zoufris Maracas, HK et les Saltimbanks, Le Trottoir d'en face …\nArrive le deuxième album 12 titres « Légitime Défense » en sortie nationale le 17 janvier 2020.\nLe groupe élargit encore son champs musical, et parvient à toucher et faire danser toutes les générations. La plume s'affine, rebondissant sur l'actualité pendant que le groove consolide ses racines et explore de nouveaux univers.\nLe style est unique, l'envie débordante, l'entrain contagieux.\n\nEntrée Libre -> Consommation Requise.\nRestauration de 19h à 21h sur réservation. Infos et réservation au 06-69-72-23-99"
        ],
        "es": [
          "¡Treizeurs du Mat' en el Marvageur de Rosoy el viernes 29 de julio de 2023!\nTreizeurs du Mat, un grupo de seis músicos, interpretan canciones festivas de acordeón y metales sobre un potente groove de bajo y batería, con melodías de acordeón que se entremezclan con metales rebosantes de energía y un cantante dinámico con letras realistas y contundentes.\n\nEs el encuentro entre un dúo de cantautores, que han tocado en festivales callejeros y cabaret, y los miembros de un grupo de música festiva. Después de dar unos cuantos conciertos juntos y ver el atractivo artístico de los dos grupos, la conexión pareció obvia y pronto se cambió el nombre a\nTreizeurs du Mat. Desde los primeros conciertos, la identidad del grupo sobre el escenario quedó clara: una verdadera energía comunicativa, a la vez festiva y elegantemente relajada.\nSu música, controvertida sin ser mojigata, aborda temas como el medio ambiente, la libertad y el consumismo, y el cantante juega a pintar las amalgamas y la estupidez de una sociedad preocupada por la competitividad, el crecimiento y el individualismo..\nAl cabo de unos años, el conjunto toma forma, al que se unen un acordeonista de renombre en el mundo de la musette y un bajista de formación metalera. La fusión es original, sorprendente y explosiva. En 10 años de giras y casi 400 conciertos a sus espaldas, han sido cabezas de cartel en festivales y han compartido escenario con artistas de renombre nacional como Sinsemilia, Babylon Circus, Les Hurlements de Léo, Broussai, Les Gars dans l' Coin, Monty Picon, Zoufris Maracas, HK et les Saltimbanks, Le Trottoir d'en face?\nSu segundo álbum de 12 canciones, Légitime Défense, saldrá a la venta en todo el país el 17 de enero de 2020.\nEl grupo amplía aún más sus horizontes musicales, llegando a todas las generaciones y haciéndolas bailar. La composición es cada vez más refinada, rebotando en la actualidad mientras el groove consolida sus raíces y explora nuevos mundos.\nEl estilo es único, las ganas desbordantes, el empuje contagioso.\n\nEntrada gratuita -> Bebidas obligatorias.\nCatering de 19.00 a 21.00 horas previa reserva. Información y reservas en el 06-69-72-23-99"
        ],
        "nl": [
          "Treizeurs du Mat' bij Marvageur in Rosoy op vrijdag 29 juli 2023!\nTreizeurs du Mat, een groep van zes muzikanten, speelt feestelijke accordeon- en koperblazersliedjes op een krachtige basdrumgroove, waarbij accordeonmelodieën zich vermengen met koperblazers die barsten van de energie en een dynamische zangeres met realistische, harde teksten.\n\nHet is de ontmoeting tussen een duo van songwriters, die op straatfestivals en cabaret hebben gespeeld, en de leden van een feestelijke muziekgroep. Nadat ze samen een paar optredens hadden gedaan en de artistieke aantrekkingskracht van de twee groepen hadden gezien, leek de connectie voor de hand te liggen en werd de naam al snel veranderd in\nTreizeurs du Mat. Vanaf de eerste concerten was de identiteit van de band op het podium duidelijk: een echte communicatieve energie, zowel feestelijk als elegant en ontspannen.\nHun muziek is controversieel zonder schijnheilig te zijn, en snijdt onderwerpen aan als het milieu, vrijheid en consumentisme. De zanger speelt het spel van het schilderen van de amalgaamsamenstellingen en domheid van een maatschappij die in beslag wordt genomen door concurrentie, groei en individualisme?\nNa een paar jaar krijgt de set vorm, aangevuld met een accordeonist met een reputatie in de musettewereld en een bassist met een metalachtergrond. De fusie is origineel, verrassend en explosief. In 10 jaar touren en bijna 400 concerten op hun naam, hebben ze festivals aangevoerd en podia gedeeld met nationaal bekende acts als Sinsemilia, Babylon Circus, Les Hurlements de Léo, Broussai, Les Gars dans l' Coin, Monty Picon, Zoufris Maracas, HK et les Saltimbanks, Le Trottoir d'en face?\nHun tweede 12 tracks tellende album, Légitime Défense, wordt op 17 januari 2020 in het hele land uitgebracht.\nDe band heeft zijn muzikale horizon nog verder verbreed door alle generaties aan te spreken en te laten dansen. De songwriting wordt steeds verfijnder, stuitert op actuele gebeurtenissen terwijl de groove zijn wortels consolideert en nieuwe werelden verkent.\nDe stijl is uniek, het verlangen overlopend, de drive aanstekelijk.\n\nGratis toegang -> drankjes verplicht.\nCatering van 19.00 tot 21.00 uur op reservering. Info en reserveren op 06-69-72-23-99"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/001b1300-7e01-3fb5-aae2-315f7769d894",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/076579b8-a46f-33fd-990c-a47a802fb6b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbb0757a-3315-317f-83c7-c93b8faf2fbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a04d0a41-6d38-30b2-b56f-1f5308f266a3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e063f4a2-e5ad-34f7-840c-50a4f20db40b",
          "schema:addressLocality": "Rosoy",
          "schema:postalCode": "89100",
          "schema:streetAddress": [
            "15 Route de Véron",
            "Le Marvageur de Rosoy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89326",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rosoy"
              ],
              "pt": [
                "Rosoy"
              ],
              "en": [
                "Rosoy"
              ],
              "it": [
                "Rosoy"
              ],
              "fr": [
                "Rosoy"
              ],
              "nl": [
                "Rosoy"
              ],
              "es": [
                "Rosoy"
              ]
            },
            "insee": "89326",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/91e68a9d-6f9b-3180-be9b-26814e88d343",
        "schema:latitude": "48.15034",
        "schema:longitude": "3.31156",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-01",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.231Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/85af43cf-26d0-3833-8f54-0c222cf9c244",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2d3b31c1-028a-3864-a057-e46b3a11e564",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5de81ae6-0361-301e-928d-426bfb1679dc",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-29",
      "startDate": "2023-07-29",
      "startTime": "20:00:00"
    }
  ]
}