{
  "@id": "https://data.datatourisme.fr/31/e7db4e07-f9bc-318e-bef0-b841a2e14f3c",
  "dc:identifier": "TFO335872955821",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Großes Familienhaus im Herzen des Tarn-Tals"
    ],
    "en": [
      "Large family house in the heart of the Tarn valley"
    ],
    "it": [
      "Grande casa familiare nel cuore della valle del Tarn"
    ],
    "fr": [
      "Grande Maison familiale au coeur de la vallée du Tarn"
    ],
    "nl": [
      "Groot familiehuis in het hart van de vallei van de Tarn"
    ],
    "es": [
      "Gran casa familiar en el corazón del valle del Tarn"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAPAT Olivier et Sophie"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/683bb58d-4f3f-348e-96ce-4056bb5bf64f",
    "schema:legalName": "OFFICE TOURISME DU PAYS DE LA MUSE ET RASPES DU TARN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3592f547-97f9-3a30-b9e5-79be61c128e2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1838856e-f385-3a56-be0b-8814fa256340",
          "schema:addressLocality": "Saint-Rome-de-Tarn",
          "schema:postalCode": "12490",
          "schema:streetAddress": [
            "1 rue de Vère"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rome-de-Tarn"
              ],
              "pt": [
                "Saint-Rome-de-Tarn"
              ],
              "en": [
                "Saint-Rome-de-Tarn"
              ],
              "it": [
                "Saint-Rome-de-Tarn"
              ],
              "fr": [
                "Saint-Rome-de-Tarn"
              ],
              "nl": [
                "Saint-Rome-de-Tarn"
              ],
              "es": [
                "Saint-Rome-de-Tarn"
              ]
            },
            "insee": "12244",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "CHAPAT Olivier",
      "schema:telephone": [
        "+33 6 87 46 05 07"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.abritel.fr/location-vacances/p6907317a"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d9068103-d901-3faf-ad64-d04f4e629ba8",
      "dc:description": {
        "de": [
          "Unterkunft :\n\nDas Haus besteht aus 3 Ebenen von je 50m2 :\n\n- EG: Gemeinschaftsraum von 45m2 mit offener Küche (Backofen, Mikrowelle, Geschirrspüler, ...), großer Tisch von 3m50, Sitzecke und ausgestatteter Waschküche (Waschmaschine + Trockner) und WC.\n\n- 1. Stock: 1 Schlafzimmer (mit 140 cm breitem Bett), 1 Schlafzimmer (mit 2 Etagenbetten und einem 80 cm breiten Bett), ein Badezimmer, ein Raum im Obergeschoss, der als Fernsehzimmer dient.\n\n- 2. Stock: 1 Schlafzimmer (mit 140 cm breitem Bett und ggf. einem Babybett), 1 Schlafzimmer (mit 2 Etagenbetten und einem 80 cm breiten Bett), ein Badezimmer, ein Raum im Obergeschoss, der als Spielzimmer/Bibliothek dient.\n\nDiese Anordnung ermöglicht es, zwei Familien mit Kindern unterzubringen. Jede Familie kann über eine eigene Etage (Schlafzimmer + Bad) verfügen und sich im Gemeinschaftsraum im Erdgeschoss treffen.\n\nAußenbereich :\n\nSie können von einem Außenbereich von ca. 100m2 profitieren.\n\nDieser Hof ist geschlossen. Er ist mit Gartenmöbeln und einem Kohlegrill ausgestattet.\n\nSie können Ihr Auto auf dem Grundstück parken.\n\nEin Fernseher steht im Haus (im 1. Stock) zur Verfügung.\n\nDies ermöglicht es, das Erdgeschoss vollständig als Ort der Begegnung und des Austauschs zu widmen.\n\nEs gibt auch kein WLAN im Haus.\n\nDie Gelegenheit, sich auf die Wurzeln zu besinnen, um einen noch gelungeneren Urlaub zu erleben!\n\nDas Dorf :\n\nSaint Rome de Tarn ist ein charmantes kleines Dorf aus dem Mittelalter.\n\nEs hat viele mittelalterliche Überreste bewahrt (Gassen, Befestigungen und gewölbte Durchgänge).\n\nMit Blick auf den Tarn können Sie zu Fuß zum Wassersportzentrum \"Saint Rome plage\" gehen und dort baden, Kanu fahren, Tretboot fahren, Motorboot fahren, angeln, ...\n\nSaint Rome de Tarn ist auch ein guter Ausgangspunkt für herrliche Wanderungen und Radtouren.\n\nAngler können die zahlreichen Flüsse genießen: Sorgues, Cernon, Dourdou, Rance...\n\nDie Umgebung :\n\n* Besuchen Sie Millau, 20 min. : sein Viadukt und die Gorges du Tarn (Ankunft).\n\n* Das Dorf Roquefort ist 15 Minuten entfernt. Dort können Sie die Herstellung seines berühmten Käses besichtigen...\n\n* Sie können auch die befestigten Dörfer auf den Spuren der Templer und Hospitaliers besuchen, wie La Couvertoirade, La Cavalerie, Sainte-Eulalie de Cernon, Saint-Jean d'Alcas oder Le Viala du Pas de Jaux.\n\n* Sie haben Zugang zum Regionalpark Grands Causses (Larzac, Causse Noir, Méjean).\n\nAktivitäten in der Umgebung:\n\nKanu/Kajak, Paragliding, Klettern, Fia Ferrata, Reiten, Mountainbike, ....\n\nWeitere Besichtigungen :\n\nRodez (+ Soulages-Museum), Micropolis, Le Chaos de Montpellier le vieux, die Seen von Levezoux, ...\n\nTransporte\n\nDer Flughafen von Rodez ist 76Km (1H10) entfernt.\n\nDer Bahnhof von Millau ist 20Km (25 Min.) entfernt.\n\nDer kleine Bahnhof von Saint Rome de Cernon ist 9Km (10 Min.) entfernt.\n\nSonstige Anmerkungen\n\n- Mögliche Reinigungspauschale von 50 €.\n\n- Bettwäsche und Handtücher werden nicht gestellt.\n\n- Kaution von 500 € wird bei Ankunft verlangt."
        ],
        "en": [
          "Housing:\n\nThe house is composed of 3 levels of 50m2 each:\n\n- Ground floor: Common room of 45m2 with open kitchen (oven, microwave, dishwasher, ...), large table of 3m50, lounge area and equipped laundry room (washing machine + dryer) and toilet.\n\n- 1st floor: 1 bedroom (with a double bed), 1 bedroom (with 2 bunk beds and a double bed), a shower room, a landing room used as a TV room.\n\n- 2nd : 1 bedroom (with double bed and 1 baby bed if necessary), 1 bedroom (with 2 bunk beds and a single bed), a bathroom, a landing room used as a playroom/library.\n\nThis layout makes it possible to easily accommodate two families with children. Each family can have a dedicated floor (bedrooms + bathroom) and meet in the common room on the ground floor.\n\nThe exterior:\n\nYou can enjoy an outdoor space of about 100m2.\n\nThis yard is closed. It is equipped with garden furniture and a charcoal barbecue.\n\nYou can park your car on the ground.\n\nA TV is available in the house (on the 1st floor).\n\nThis makes it possible to dedicate the entire ground floor as a meeting and exchange place.\n\nThere is also no Wifi in the house.\n\nThe opportunity to return to the roots for an even more successful holiday!\n\nThe village :\n\nSaint Rome de Tarn is a charming little village dating from the Middle Ages.\n\nIt has kept many medieval vestiges (alleys, fortifications and vaulted passage).\n\nOverlooking the Tarn, you can access on foot its nautical base \"Saint Rome plage\" and practice swimming, canoeing, pedal boat, motor boat, or fishing, ...\n\nSaint Rome de Tarn is also a starting point for magnificent walks and bike rides.\n\nThe fishermen will be able to appreciate the multiple rivers: Sorgues, Cernon, Dourdou, Rance...\n\nThe surroundings :\n\n* Visit Millau, at 20 min. its Viaduct, and the Gorges du Tarn (arrival).\n\n* The village of Roquefort is 15 minutes away. You can discover the making of its famous cheese...\n\n* You can also visit the fortified villages, in the footsteps of the Templars and the Hospitallers, such as La Couvertoirade, La Cavalerie, Sainte-Eulalie de Cernon, Saint-Jean d'Alcas or the Viala du Pas de Jaux.\n\n* You will have access to the regional park of the Grands Causses (Larzac, Causse Noir, Méjean).\n\nActivities in the surroundings:\n\nCanoeing / kayaking, paragliding, climbing, fia ferrata, horse riding, mountain biking, ....\n\nOther visits :\n\nRodez (+ Soulages Museum), Micropolis, Le Chaos de Montpellier le vieux, the lakes of Levezoux, ...\n\nTransport\n\nThe airport of Rodez is 76Km (1H10) away.\n\nMillau train station is 20Km (25 min.) away.\n\nThe small station of Saint Rome de Cernon is 9Km (10 min.) away.\n\nOther remarks\n\n- Cleaning fee of 50 € possible.\n\n- Sheets and household linen not provided.\n\n- A deposit of 500 € will be required on arrival."
        ],
        "it": [
          "Sistemazione :\n\nLa casa è composta da 3 livelli di 50 m2 ciascuno:\n\n- Piano terra: sala comune di 45 m2 con cucina aperta (forno, microonde, lavastoviglie, ...), grande tavolo di 3m50, zona soggiorno e lavanderia attrezzata (lavatrice + asciugatrice) e WC.\n\n- 1° piano: 1 camera (con letto matrimoniale), 1 camera (con 2 letti a castello e un letto singolo), un bagno con doccia, un pianerottolo adibito a sala TV.\n\n- 2°: 1 camera da letto (con letto matrimoniale e 1 letto per bambini se necessario), 1 camera da letto (con 2 letti a castello e un letto singolo), un bagno, un pianerottolo adibito a sala giochi/biblioteca.\n\nQuesta disposizione permette di ospitare facilmente due famiglie con bambini. Ogni famiglia può avere un piano dedicato (camere da letto + bagno) e riunirsi nella sala comune al piano terra.\n\nL'esterno :\n\nPotrete godere di uno spazio esterno di circa 100 m2.\n\nQuesto cantiere è chiuso. È dotata di mobili da giardino e di un barbecue a carbonella.\n\nÈ possibile parcheggiare l'auto a terra.\n\nNella casa (al 1° piano) è disponibile una TV.\n\nIn questo modo è possibile dedicare l'intero piano terra come luogo di incontro.\n\nNon c'è nemmeno il Wifi in casa.\n\nQuesta è un'opportunità per tornare alle basi per una vacanza ancora più riuscita!\n\nIl villaggio :\n\nSaint Rome de Tarn è un incantevole paesino risalente al Medioevo.\n\nHa conservato molte vestigia medievali (strade strette, fortificazioni e passaggi a volta).\n\nAffacciato sul Tarn, è possibile raggiungere a piedi la base nautica \"Saint Rome plage\" e praticare il nuoto, la canoa, i pedalò, le barche a motore o la pesca, ...\n\nSaint Rome de Tarn è anche un punto di partenza per magnifiche passeggiate e gite in bicicletta.\n\nI pescatori possono godere dei numerosi fiumi: Sorgues, Cernon, Dourdou, Rance...\n\nL'area circostante:\n\n* Visitare Millau, a 20 minuti di distanza. il suo viadotto e le Gorges du Tarn (arrivo).\n\n* Il villaggio di Roquefort dista 15 minuti. Potrete scoprire la produzione del suo famoso formaggio...\n\n* È inoltre possibile visitare i villaggi fortificati, sulle orme dei Templari e degli Ospitalieri, come La Couvertoirade, La Cavalerie, Sainte-Eulalie de Cernon, Saint-Jean d'Alcas o la Viala du Pas de Jaux.\n\n* Avrete accesso al parco regionale dei Grands Causses (Larzac, Causse Noir, Méjean).\n\nAttività nella zona:\n\nCanoa / kayak, parapendio, arrampicata, fia ferrata, equitazione, mountain bike, ....\n\nAltre visite :\n\nRodez (+ Museo Soulages), Micropolis, Le Chaos de Montpellier le vieux, i laghi di Levezoux, ...\n\nTrasporto\n\nL'aeroporto di Rodez dista 76 km (1H10).\n\nLa stazione ferroviaria di Millau dista 20 km (25 minuti).\n\nLa piccola stazione ferroviaria di Saint Rome de Cernon dista 9 km (10 minuti).\n\nAltre osservazioni\n\n- È possibile pagare un supplemento di 50 euro per le pulizie.\n\n- Le lenzuola e la biancheria per la casa non sono fornite.\n\n- All'arrivo sarà richiesto un deposito cauzionale di 500 euro."
        ],
        "fr": [
          "Le logement :\n\nLa maison est composée de 3 niveaux de 50m2 chacun :\n\n- RDC : Salle commune de 45m2 avec cuisine ouverte (four, micro-onde, lave vaisselle, ...), grande table de 3m50, coin salon et buanderie équipée (lave linge + séché linge) et WC.\n\n- 1er : 1 chambre (avec lit en 140), 1 chambre (avec 2 lits superposés et un lit en 80), une salle d'eau, une pièce palière ayant pour vocation de pièce TV.\n\n- 2ème : 1 chambre (avec lit en 140 et 1 lit bébé si nécessaire), 1 chambre (avec 2 lits superposés et un lit en 80), une salle de bain, une pièce palière ayant pour vocation de salle de jeux/bibliothèque.\n\nCette implantation permet d'accueillir aisément deux familles avec enfants. Chacune pouvant disposer d'un étage dédié (chambres + SDB) et de se retrouver dans la salle commune au RDC.\n\nL'extérieur :\n\nVous pourrez profiter d'un espace extérieur d'environ 100m2.\n\nCette cour est fermée. Elle est équipée d'un salon de jardin et d'un barbecue à charbon.\n\nVous pourrez garer votre voiture sur le terrain.\n\nUne TV est disponible dans la maison (au 1er étage).\n\nCela permet de dédier entièrement le RDC en lieu de rencontre et d'échange.\n\nIl n'y a également pas de Wifi dans la maison.\n\nL'occasion de revenir aux sources pour des vacances encore plus réussies!\n\nLe village :\n\nSaint Rome de Tarn est un charmant petit village datant du moyen âge.\n\nIl a gardé de nombreux vestiges médiévaux (ruelles, fortifications et passage voûtés).\n\nSurplombant le Tarn, vous pourrez accéder à pied de sa base nautique \"Saint Rome plage\" et pratiquer la baignade, le canoë, le pédalo, le bateau à moteur, ou encore la pêche, ...\n\nSaint Rome de Tarn est aussi un point de départ pour de magnifique balade à pied et en vélo.\n\nLes pécheurs pourront apprécier les rivières multiples : Sorgues, Cernon, Dourdou, Rance...\n\nLes alentours :\n\n* Visitez Millau, à 20 min. : son Viaduc, et des Gorges du Tarn (arrivée).\n\n* Le village de Roquefort est à 15 min. Vous pourrez y découvrir la fabrication de son fameux fromage...\n\n* Vous pourrez également visiter les villages fortifiés, sur les traces des Templiers et des Hospitaliers tels que la Couvertoirade, La Cavalerie, Sainte-Eulalie de Cernon, Saint-Jean d'Alcas ou le Viala du Pas de Jaux.\n\n* Vous aurez accès au parc régional des Grands Causses (Larzac, Causse Noir, Méjean).\n\nActivités aux alentours:\n\nCanoë / kayak, parapente, escalade, fia ferrata, équitation, VTT, ....\n\nAutres visites :\n\nRodez (+ Musée Soulages), Micropolis, Le Chaos de Montpellier le vieux, les lacs du Levezoux, ...\n\nTransports\n\nL'aéroport de Rodez est à 76Km (1H10).\n\nLa gare de Millau est à 20Km (25 min.).\n\nLa petite gare de Saint Rome de Cernon est à 9Km (10 min.).\n\nAutres remarques\n\n- Forfait ménage possible de 50 €.\n\n- Draps et linge de maison non fournis.\n\n- Caution de 500 € sera demandée à l'arrivée."
        ],
        "es": [
          "Alojamiento :\n\nLa casa se compone de 3 niveles de 50m2 cada uno:\n\n- Planta baja: Sala común de 45m2 con cocina abierta (horno, microondas, lavavajillas, ...), gran mesa de 3m50, zona de estar y lavadero equipado (lavadora + secadora) y WC.\n\n- 1ª planta: 1 dormitorio (con cama doble), 1 dormitorio (con 2 literas y una cama individual), un cuarto de ducha, una sala de aterrizaje utilizada como sala de televisión.\n\n- 2º: 1 dormitorio (con cama de matrimonio y 1 cama de bebé si es necesario), 1 dormitorio (con 2 literas y una cama individual), un cuarto de baño, una sala de aterrizaje utilizada como sala de juegos/biblioteca.\n\nEsta disposición permite alojar fácilmente a dos familias con niños. Cada familia puede tener un piso dedicado (dormitorios + baño) y reunirse en la sala común de la planta baja.\n\nEl exterior :\n\nPodrás disfrutar de un espacio exterior de unos 100m2.\n\nEste patio está cerrado. Está equipada con muebles de jardín y una barbacoa de carbón.\n\nPuedes aparcar tu coche en el suelo.\n\nLa casa dispone de un televisor (en la primera planta).\n\nEsto permite dedicar toda la planta baja como lugar de reunión.\n\nTampoco hay Wifi en la casa.\n\nEsta es una oportunidad de volver a lo básico para que las vacaciones sean aún más exitosas\n\nEl pueblo :\n\nSaint Rome de Tarn es un encantador pueblecito de la Edad Media.\n\nConserva muchos vestigios medievales (calles estrechas, fortificaciones y pasadizos abovedados).\n\nCon vistas al Tarn, podrá ir andando hasta su base náutica \"Saint Rome plage\" y practicar la natación, el piragüismo, los botes a pedal, los botes a motor o la pesca, ...\n\nSaint Rome de Tarn es también un punto de partida para magníficos paseos a pie y en bicicleta.\n\nLos pescadores pueden disfrutar de los numerosos ríos: Sorgues, Cernon, Dourdou, Rance...\n\nLos alrededores:\n\n* Visite Millau, a 20 minutos. su viaducto, y las Gargantas del Tarn (llegada).\n\n* El pueblo de Roquefort está a 15 minutos. Podrá descubrir la elaboración de su famoso queso...\n\n* También puede visitar los pueblos fortificados, tras las huellas de los Templarios y Hospitalarios, como La Couvertoirade, La Cavalerie, Sainte-Eulalie de Cernon, Saint-Jean d'Alcas o le Viala du Pas de Jaux.\n\n* Tendrá acceso al parque regional de Grands Causses (Larzac, Causse Noir, Méjean).\n\nActividades en la zona:\n\nPiragüismo / kayak, parapente, escalada, fia ferrata, equitación, bicicleta de montaña, ....\n\nOtras visitas :\n\nRodez (+ Museo Soulages), Micropolis, Le Chaos de Montpellier le vieux, los lagos de Levezoux, ...\n\nTransporte\n\nEl aeropuerto de Rodez está a 76Km (1H10).\n\nLa estación de tren de Millau está a 20 km (25 minutos).\n\nLa pequeña estación de tren de Saint Rome de Cernon está a 9Km (10 min.).\n\nOtras observaciones\n\n- Posibilidad de pagar una tasa de limpieza de 50€.\n\n- No se proporcionan sábanas ni ropa de casa.\n\n- Se requerirá un depósito de 500€ a la llegada."
        ],
        "nl": [
          "Accommodatie :\n\nHet huis bestaat uit 3 niveaus van elk 50m2:\n\n- Begane grond: Gemeenschappelijke ruimte van 45m2 met open keuken (oven, magnetron, vaatwasser, ...), grote tafel van 3m50, zithoek en ingerichte wasruimte (wasmachine + droger) en WC.\n\n- 1e verdieping: 1 slaapkamer (met tweepersoonsbed), 1 slaapkamer (met 2 stapelbedden en een eenpersoonsbed), een doucheruimte, een overloop die als TV-kamer wordt gebruikt.\n\n- 2e: 1 slaapkamer (met tweepersoonsbed en eventueel 1 babybedje), 1 slaapkamer (met 2 stapelbedden en een eenpersoonsbed), een badkamer, een overloop die gebruikt wordt als speelkamer/bibliotheek.\n\nDeze indeling maakt het mogelijk om gemakkelijk twee gezinnen met kinderen onder te brengen. Elk gezin kan beschikken over een eigen verdieping (slaapkamers + badkamer) en elkaar ontmoeten in de gemeenschappelijke ruimte op de begane grond.\n\nDe buitenkant:\n\nU kunt genieten van een buitenruimte van ongeveer 100m2.\n\nDeze werf is gesloten. Het is uitgerust met tuinmeubilair en een houtskoolbarbecue.\n\nU kunt uw auto op de grond parkeren.\n\nEen TV is beschikbaar in het huis (op de 1e verdieping).\n\nDit maakt het mogelijk de gehele benedenverdieping als ontmoetingsplaats te gebruiken.\n\nEr is ook geen Wifi in het huis.\n\nDit is een kans om terug te keren naar de basis voor een nog succesvollere vakantie!\n\nHet dorp:\n\nSaint Rome de Tarn is een charmant dorpje uit de Middeleeuwen.\n\nHet heeft veel middeleeuwse overblijfselen behouden (smalle straatjes, vestingwerken en gewelfde doorgangen).\n\nMet uitzicht op de Tarn, kunt u naar de nautische basis \"Saint Rome plage\" lopen en zwemmen, kanoën, waterfietsen, motorboten, of vissen, ...\n\nSaint Rome de Tarn is ook een vertrekpunt voor prachtige wandelingen en fietstochten.\n\nVissers kunnen genieten van de vele rivieren: Sorgues, Cernon, Dourdou, Rance...\n\nDe omgeving:\n\n* Bezoek Millau, op 20 min afstand. zijn Viaduct, en de Gorges du Tarn (aankomst).\n\n* Het dorp Roquefort ligt op 15 minuten afstand. U kunt het maken van zijn beroemde kaas ontdekken...\n\n* U kunt ook de versterkte dorpen bezoeken, in de voetsporen van de Tempeliers en Hospitaalridders, zoals la Couvertoirade, La Cavalerie, Sainte-Eulalie de Cernon, Saint-Jean d'Alcas of le Viala du Pas de Jaux.\n\n* U heeft toegang tot het regionale park Grands Causses (Larzac, Causse Noir, Méjean).\n\nActiviteiten in de omgeving:\n\nKanoën / kajakken, paragliding, klimmen, fia ferrata, paardrijden, mountainbiken, ....\n\nAndere bezoeken :\n\nRodez (+ Soulages Museum), Micropolis, Le Chaos de Montpellier le vieux, de meren van Levezoux, ...\n\nTransport\n\nDe luchthaven van Rodez ligt op 76Km (1H10) afstand.\n\nHet treinstation van Millau ligt op 20 km (25 min.).\n\nHet stationnetje van Saint Rome de Cernon ligt op 9 km (10 min.).\n\nAndere opmerkingen\n\n- Schoonmaakkosten van 50 € mogelijk.\n\n- Lakens en huishoudlinnen worden niet verstrekt.\n\n- Bij aankomst wordt een borg van 500 € gevraagd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06575122-48d1-3fc6-9c59-cf07c3c3faf6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/07f850cc-86d3-3c3e-8c4b-b33b7bc652ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/122cc409-c577-3af2-ae3a-cefe2f8654e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46b87bdd-5d01-349b-92ea-0d2a90257f27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b65e02f-dde6-3109-88c7-4dc2302ab0c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68e3a581-67ac-316d-8f16-930166d79d20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bc662f3-a3ec-3ce7-9257-2a8785819146",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b414424b-135a-38cc-a6a1-d1922f774572",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8c4c70f-0c91-368d-a16f-e47f80e5d165",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7036e05-d1b1-3f38-8db8-4dd644b0d132",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Großes Familienhaus im Herzen des Tarn-Tals"
        ],
        "en": [
          "Large family house in the heart of the Tarn valley"
        ],
        "it": [
          "Grande casa familiare nel cuore della valle del Tarn"
        ],
        "fr": [
          "Grande Maison familiale au coeur de la vallée du Tarn"
        ],
        "nl": [
          "Groot familiehuis in het hart van de vallei van de Tarn"
        ],
        "es": [
          "Gran casa familiar en el corazón del valle del Tarn"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a49899a0-7afb-3c25-9d9e-60d20e9a4b0c",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7125fd10-610a-3978-865e-6a231168d8bf",
          "ebucore:fileSize": [
            "87599"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "768",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO335872955821/TFO335872955821-17a/medias/jpg/chaptat-olivier.jpg"
          ],
          "ebucore:width": "1024",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a49899a0-7afb-3c25-9d9e-60d20e9a4b0c",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7125fd10-610a-3978-865e-6a231168d8bf",
          "ebucore:fileSize": [
            "87599"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "768",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO335872955821/TFO335872955821-17a/medias/jpg/chaptat-olivier.jpg"
          ],
          "ebucore:width": "1024",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f1426db-87bb-354b-9ee5-727d1df57e7d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2a54e994-1bb3-3777-9cdc-ec159c6810f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8391ffb9-316f-3a39-8f9d-08d4ad3c57d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9353e04e-bf9f-3801-b16c-1f594914a603",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a629189-e0a7-3f39-941e-fa56e9bdca55",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dd657c1d-58ba-3d56-849c-3899298d904e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1838856e-f385-3a56-be0b-8814fa256340",
          "schema:addressLocality": "Saint-Rome-de-Tarn",
          "schema:postalCode": "12490",
          "schema:streetAddress": [
            "1 rue de Vère"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rome-de-Tarn"
              ],
              "pt": [
                "Saint-Rome-de-Tarn"
              ],
              "en": [
                "Saint-Rome-de-Tarn"
              ],
              "it": [
                "Saint-Rome-de-Tarn"
              ],
              "fr": [
                "Saint-Rome-de-Tarn"
              ],
              "nl": [
                "Saint-Rome-de-Tarn"
              ],
              "es": [
                "Saint-Rome-de-Tarn"
              ]
            },
            "insee": "12244",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d958184a-505e-3354-94be-f9db3f145fa0",
        "schema:elevation": "390",
        "schema:latitude": "44.0487",
        "schema:longitude": "2.897029167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-31",
  "lastUpdateDatatourisme": "2023-01-10T07:01:48.006Z"
}