{
  "@id": "https://data.datatourisme.fr/38/e77dd32b-6805-38dd-9218-8c3ddcea3f19",
  "dc:identifier": "PCUBRE022V50UXVI",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise paroissiale Notre-Dame"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/648c39c1-8040-350e-b6b0-3c2db7202ce2",
      "schema:email": [
        "mairie.caouennec-lanvezeac@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 96 35 86 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b2dbe2f5-b10d-3d24-b36d-e8efa3733684",
      "dc:description": {
        "de": [
          "Die Kirche steht unter dem Vokabular von Notre-Dame. Sie wurde im dritten Viertel des 19. Jahrhunderts nach den Plänen des Architekten Paul-François Courcoux wiederaufgebaut.\nDer Turm, dessen Basis auf 1760 datiert ist, und alte Elemente aus dem 16. Jahrhundert wie die Tür des Südportals, die von einem gotischen Archivolt überragt wird, sind erhalten geblieben. Die Sakristei ist aus dem Jahr 1865 datiert.\nDer Glockenturm wurde in der Nacht vom 10. auf den 11. Februar 1881 von einem Sturm niedergerissen und sofort wieder aufgebaut.\n Die Kirche besitzt ein interessantes Mobiliar: einen Hochaltar mit geschnitztem und bemaltem Dekor aus dem 17. Jahrhundert, der seit 1911 als historisches Denkmal klassifiziert ist.\nDas mehrteilige Taufbecken aus Granit mit Bleigefäß stammt aus dem späten 15. oder frühen 16. Jahrhunderts. Sie sind seit 1983 als historisches Monument klassifiziert.\nDer Tabernakel besteht aus einem dreistöckigen Turm mit Nischen, die durch mit Ranken beladene, gedrehte Säulchen getrennt sind und 14 Statuetten beherbergen.\n\nCaouënnec, die ehemalige Trêve von Cavan in der Diözese Tréguier, wurde 1804 zu einer eigenständigen Pfarrei.\n\nSie kann auf Anfrage bei der Gemeindeverwaltung besichtigt werden.\nSie liegt an einem Wanderweg.\n\nQuelle: patrimoine.bzh",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The church is placed under the vocation of Our Lady. It was rebuilt in the third quarter of the 19th century according to the plans of the architect Paul-François Courcoux.\nIt has kept its tower, the base of which is dated 1760, and old elements dating from the 16th century such as the door of the south porch surmounted by a Gothic archivolt. The sacristy is dated 1865.\nThe bell tower was knocked down by a storm on the night of February 10-11, 1881 and rebuilt immediately.\n The church keeps an interesting furniture: a high altar with sculpted and painted decoration dating from the 17th century, classified as an object of the Monuments Historiques since 1911.\nThe poly-lobed granite baptismal font with a lead vat dates from the end of the 15th century or the beginning of the 16th century. They have been classified as a Historic Monument since 1983.\nThe tabernacle is composed of a three-story tower pierced with niches, separated by twisted columns loaded with vines and housing 14 statuettes.\n\nCaouënnec, former truce of Cavan in the diocese of Tréguier, became an autonomous parish in 1804.\n\nIt is open on request at the town hall.\nIt is located on a hiking trail.\n\nSource : patrimoine.bzh"
        ],
        "it": [
          "La chiesa è dedicata alla Madonna. Fu ricostruita nel terzo quarto del XIX secolo su progetto dell'architetto Paul-François Courcoux.\nHa conservato la torre, la cui base è datata 1760, e vecchi elementi risalenti al XVI secolo, come la porta del portico meridionale sormontata da un archivolto in stile gotico. La sacrestia è datata 1865.\nIl campanile fu abbattuto da una tempesta nella notte tra il 10 e l'11 febbraio 1881 e fu subito ricostruito.\n La chiesa conserva ancora interessanti arredi: un altare maggiore con decorazioni scolpite e dipinte del XVII secolo, classificato come Monumento Storico dal 1911.\nIl fonte battesimale multilobato in granito con vasca in piombo risale alla fine del XV secolo o all'inizio del XVI secolo. Dal 1983 sono stati inseriti nell'elenco dei monumenti storici.\nIl tabernacolo è costituito da una torre a tre livelli con nicchie, separate da colonne tortili con viti, che ospitano 14 statuette.\n\nCaouënnec, un'antica tregua di Cavan nella diocesi di Tréguier, divenne una parrocchia indipendente nel 1804.\n\nÈ aperto su richiesta presso il municipio.\nSi trova su un sentiero escursionistico.\n\nFonte : patrimoine.bzh",
          "Patrimonio culturale"
        ],
        "fr": [
          "L´église est placée sous le vocable de Notre-Dame. Elle a été reconstruite dans le 3ème quart du 19ème siècle sur les plans de l´architecte Paul-François Courcoux. \nElle a conservé sa tour dont la base est datée de 1760 et des éléments anciens datables du 16ème siècle comme la porte du porche sud surmonté d´une archivolte de style gothique. La sacristie est datée de 1865. \nLe clocher a été abattu par une tempête dans la nuit du 10 au 11 février 1881 et rebâti aussitôt. \n L´église conserve un intéressant mobilier : un maître-autel à décor sculpté et peint datable du 17ème siècle classé au titre d'objet aux Monuments Historiques depuis 1911. \nLes fonts baptismaux polylobés en granit avec cuve en plomb sont datables de la fin du 15ème siècle ou du début du 16ème siècle. Ils sont classés au titre d'objet aux Monuments Historiques depuis 1983.\nLe tabernacle se compose d'une tour à trois étages percée de niches, séparées par des colonnettes torsades chargées de vignes et abritant 14 statuettes. \n\nCaouënnec, ancienne trêve de Cavan dans le diocèse de Tréguier, est devenue une paroisse autonome en 1804.\n\nElle est ouverte sur demande auprès de la mairie.\nElle se situe sur un circuit de randonnée.\n\nSource : patrimoine.bzh",
          "Patrimoine culturel"
        ],
        "es": [
          "La iglesia está dedicada a Nuestra Señora. Fue reconstruido en el tercer cuarto del siglo XIX según los planos del arquitecto Paul-François Courcoux.\nConserva su torre, cuya base data de 1760, y elementos antiguos del siglo XVI, como la puerta del porche sur coronada por una arquivolta de estilo gótico. La sacristía está fechada en 1865.\nEl campanario fue derribado por una tormenta en la noche del 10 al 11 de febrero de 1881 y reconstruido inmediatamente.\n La iglesia conserva un mobiliario interesante: un altar mayor con decoración esculpida y pintada que data del siglo XVII, clasificado como Monumento Histórico desde 1911.\nLa pila bautismal multilobulada de granito con cuba de plomo data de finales del siglo XV o principios del XVI. Están catalogadas como Monumento Histórico desde 1983.\nEl tabernáculo consta de una torre de tres pisos con nichos, separados por columnas retorcidas con enredaderas, que albergan 14 estatuillas.\n\nCaouënnec, antigua tregua de Cavan en la diócesis de Tréguier, se convirtió en parroquia independiente en 1804.\n\nEstá abierto previa solicitud al ayuntamiento.\nSe encuentra en una ruta de senderismo.\n\nFuente : patrimoine.bzh",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kerk is gewijd aan Onze Lieve Vrouw. Het werd in het derde kwart van de 19e eeuw herbouwd naar de plannen van architect Paul-François Courcoux.\nHet heeft zijn toren, waarvan de basis gedateerd is op 1760, en oude elementen uit de 16e eeuw, zoals de deur van het zuidportaal met daarboven een gotische archivolt, behouden. De sacristie is gedateerd 1865.\nDe klokkentoren werd in de nacht van 10 op 11 februari 1881 door een storm omvergeblazen en onmiddellijk herbouwd.\n De kerk heeft nog steeds een interessante inrichting: een hoogaltaar met gebeeldhouwde en geschilderde decoratie uit de 17e eeuw, dat sinds 1911 als Historisch Monument is geclassificeerd.\nDe meerlobbige granieten doopvont met loden kuip dateert van het einde van de 15e of het begin van de 16e eeuw. Ze staan sinds 1983 op de monumentenlijst.\nHet tabernakel bestaat uit een drie verdiepingen tellende toren met nissen, gescheiden door gedraaide zuilen met wijnranken, waarin 14 beeldjes zijn ondergebracht.\n\nCaouënnec, een voormalig bestand van Cavan in het bisdom Tréguier, werd in 1804 een zelfstandige parochie.\n\nHet is open op aanvraag bij het stadhuis.\nHet ligt aan een wandelpad.\n\nBron : patrimoine.bzh"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f7bcb1e-3f35-3845-9bde-6118f49bef4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41d92096-bc97-3735-90d5-8869bfe705da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49857e46-40e2-390c-8acc-612f3c9a865f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95c4d1eb-701e-383e-8d0b-a55db553018b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad167bec-a006-3235-b177-efbb2794b008",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2c624ca-0b22-34b5-9c02-a35936d2df6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba497b43-2984-38cf-827b-2155715a43a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf05f698-6596-3dd4-b444-ff7f8cfe51da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebbfa8ea-5e46-3211-8b44-8516e756a68c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f629d416-f849-37ea-a2bf-5083238f17cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/659ee2b8-2df6-35aa-b5f0-74ad17eb10dd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b1fd48ae-f184-364a-b6dc-c9ed84e9d562",
          "schema:addressLocality": "Caouënnec-Lanvézéac",
          "schema:postalCode": "22300",
          "schema:streetAddress": [
            "Caouënnec",
            "Rue de la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22030",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Caouënnec-Lanvézéac"
              ],
              "pt": [
                "Caouënnec-Lanvézéac"
              ],
              "en": [
                "Caouënnec-Lanvézéac"
              ],
              "it": [
                "Caouënnec-Lanvézéac"
              ],
              "fr": [
                "Caouënnec-Lanvézéac"
              ],
              "nl": [
                "Caouënnec-Lanvézéac"
              ],
              "es": [
                "Caouënnec-Lanvézéac"
              ]
            },
            "insee": "22030",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d31be220-3a65-3b7c-9598-e4ee5e160b7a",
        "schema:latitude": "48.7045114",
        "schema:longitude": "-3.3756996",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-06",
  "lastUpdateDatatourisme": "2023-03-07T02:04:49.386Z"
}