{
  "@id": "https://data.datatourisme.fr/6/e77f7977-0683-3287-8a2a-436b2a9e3621",
  "dc:identifier": "HLOBOU000V50R2C8",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "La Grange du Bas, gîte de 2 à 9 personnes"
    ]
  },
  "creationDate": "2023-01-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/ccd6cf45-1094-3ed6-9510-a7b0d6b3d374",
    "dc:identifier": "51b530b1-4a7e-4050-b1d7-c67b31e7867c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3d1f9682-edf0-3cfe-9c09-c35cac69ef14",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "5 avenue Garibaldi"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@bfctourisme.com"
    ],
    "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c00750ea-dd5d-31de-9e1b-e8a98bb5cc13",
      "schema:email": [
        "agnes.linder@outlook.fr"
      ],
      "schema:telephone": [
        "+33 6 26 74 12 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://web5.deskline.net/GDF892158/2cb8df9f-64b0-4b8a-ba67-de053eec1f03/fr#/acc/GDF/5a6d3b7d-5340-4e8b-848a-4f7d89e0b67d"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c00750ea-dd5d-31de-9e1b-e8a98bb5cc13",
      "schema:email": [
        "agnes.linder@outlook.fr"
      ],
      "schema:telephone": [
        "+33 6 26 74 12 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://web5.deskline.net/GDF892158/2cb8df9f-64b0-4b8a-ba67-de053eec1f03/fr#/acc/GDF/5a6d3b7d-5340-4e8b-848a-4f7d89e0b67d"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6c057fa6-44e4-3460-beef-707e118b4fc4",
      "dc:description": {
        "de": [
          " Schöner, großer, unabhängiger, restaurierter Comtoise-Bauernhof aus dem 17. Jahrhundert, ruhig und ohne Gegenüber, im Naturpark Ballon des Vosges, auf dem Rundweg der Tausend Teiche, gegenüber einem Waldmassiv gelegen. Saubere Luft, hochwertiges Süßwasser, zwei Thermalbäder in 10 km Entfernung. Wanderungen zu Teichen, Wasserfällen, Glockentürmen, Mountainbikes, Ski, Golf, Angeln vor Ort. Sie werden von einer großen Terrasse und einem Grill mit Blick auf die Berge und die umliegende Natur verzaubert sein: Ruhe garantiert. Das Ferienhaus umfasst im Erdgeschoss: große Küche, Wohnzimmer, zwei Schlafzimmer, darunter ein Schlafzimmer (1 Doppelbett), ein Schlafzimmer (2 Einzelbetten + Babybett), Bad, WC, Dusche/WC. Erster Stock: 1 Schlafzimmer (1 Doppelbett - 1 Einzelbett), 1 Schlafzimmer (1 Doppelbett). Komplett eingezäuntes Grundstück mit Carport.  \n\nNebenkosten nicht inbegriffen (außer Wasser und Strom in Höhe von 8 kW/h pro Tag). Ölheizung.  \nEndreinigung: 80?\nBettwäsche für 2 Personen: 14?, Bettwäsche für 1 Person: 7?\n\nZur Verfügung: Babystuhl. Umzäuntes Rasengrundstück und großer geschlossener Hof. Haustiere: maximal 2 Hunde.\nUnterkunft für Angler. Möglichkeit, ein Dutzend Pferde zu beherbergen. Reitstrecke ab der Unterkunft.\nEmpfang von Personen mit eingeschränkter Mobilität möglich.\n\nNaturliebhaber entdecken das Plateau des Mille Étangs und die zahlreichen Wanderwege, Mountainbiketouren, Angelmöglichkeiten... Für Kinder: Tierpark von Saint-Valbert, Freizeitgebiet La Praille in Melisey: Spielplatz und Freibad. Ebenfalls empfehlenswert: Ecomusée du pays de la Cerise, die Thermen von Luxeuil-les-Bains, Casino. Vogesen und Skipisten ca. 45'-1 Stunde entfernt."
        ],
        "en": [
          " Beautiful, large, independent, restored 17th-century Comtoise farmhouse, in a peaceful, unoverlooked setting, in the Vosges Ballon des Vosges nature park, on the Mille Étangs circuit, facing a forest massif. Fresh air, high-quality freshwater, two spa resorts 10 km away. Hiking, ponds, waterfalls, bell towers, mountain biking, skiing, golf, fishing on site. You'll be charmed by the large terrace and barbecue overlooking the mountains and surrounding countryside: peace and quiet guaranteed. First floor: large kitchen, living room, two bedrooms (one with 1 double bed), 1 bedroom (2 single beds + crib), bathroom, WC, shower room/WC. Second floor: 1 bedroom (1 double bed - 1 single bed), 1 bedroom (1 double bed). Fully fenced property with carport.  \n\nUtilities not included (except water and electricity at 8 kW/h per day). Oil-fired heating.  \nHousehold cleaning: 80?\nSheets for 2 persons: 14?, sheets for 1 person: 7?\n\nBaby chair available. Enclosed lawn and large enclosed courtyard. Pets: 2 dogs maximum.\nFishing lodge. Possibility of accommodating a dozen horses. Equestrian circuit starting from the gîte.\nDisabled guests welcome.\n\nNature lovers, discover the Plateau des Mille Étangs and the many hiking, mountain biking and fishing trails... For children: Saint-Valbert animal park, La Praille leisure area in Melisey: games and open-air swimming pool. Also worth a visit: ecomuseum of the Pays de la Cerise, Luxeuil-les-Bains thermal baths, casino. Vosges mountains and ski slopes approx. 45'-1h away."
        ],
        "it": [
          " Bella, grande fattoria comtoise indipendente e restaurata del XVII secolo, in un ambiente tranquillo e senza vicini, situata nel Parco Naturale del Ballon dei Vosgi, sul circuito Mille Étangs, di fronte a un massiccio forestale. Aria fresca, acqua dolce di alta qualità, due stazioni termali a 10 km. Passeggiate nei laghetti, cascate, campanili, mountain bike, sci, golf, pesca in loco. La grande terrazza e il barbecue si affacciano sulle montagne e sulla campagna circostante: pace e tranquillità garantite. Piano terra: ampia cucina, soggiorno, due camere da letto (una con letto matrimoniale), 1 camera da letto (2 letti singoli + culla), bagno, WC, bagno con doccia/WC. Primo piano: 1 camera (1 letto matrimoniale - 1 letto singolo), 1 camera (1 letto matrimoniale). Proprietà completamente recintata con posto auto coperto.  \n\nUtenze non incluse (tranne acqua ed elettricità a 8 kW/h al giorno). Riscaldamento a gasolio.  \nLavori domestici: 80?\nLenzuola per 2 persone: 14?, lenzuola per 1 persona: 7?\n\nSeggiolino per bambini disponibile. Prato recintato e ampio cortile chiuso. Animali domestici: massimo 2 cani.\nAlloggio per la pesca. Possibilità di ospitare una dozzina di cavalli. Circuito equestre con partenza dalla casa.\nOspiti disabili benvenuti.\n\nAmanti della natura, scoprite il Plateau des Mille Étangs e le numerose passeggiate, escursioni in mountain bike, pesca... Per i bambini: parco animali di Saint-Valbert, area ricreativa La Praille a Melisey: giochi e piscina all'aperto. Da visitare anche: l'ecomuseo del Pays de la Cerise, le terme di Luxeuil-les-Bains, il casinò. Le montagne dei Vosgi e le piste da sci distano circa 45'-1h."
        ],
        "fr": [
          " Belle et grande ferme comtoise du XVII ème siècle, indépendante, restaurée, au calme, et sans vis-à-vis, située dans le parc naturel du ballon des Vosges, sur le circuit des Mille Étangs, face à un massif forestier. Air pur, eau douce de qualité, deux stations thermales à 10 km. Randonnées étangs, cascades, clochers , VTT, ski, golf, pêche sur place. Vous serez charmé par une grande terrasse et son barbecue donnant sur la montagne et la nature environnante : calme garanti. Le gîte comprend au rez-de-chaussée : grande cuisine, salon, deux chambres dont une chambre (1 lit 2 personnes ), 1 chambre (2 lits 1 personne + lit bébé), salle de bain, WC, salle d'eau/WC. Premier étage : 1 chambre (1 lit 2 personnes - 1 lit 1 personne), 1 chambre (1 lit 2 personnes). Propriété totalement clôturée avec un abri voiture.  \n\nCharges non comprises (hors eau et électricité à raison de 8 kW/h par jour). Chauffage au fuel.  \nMénage : 80€ \nDraps 2 personnes : 14€, draps 1 personne : 7€. \n\nÀ disposition : chaise bébé. Terrain en pelouse clos et grande cour fermée. Animaux  : 2 chiens au maximum.\nGîte de pêche. Possibilité d'accueillir une douzaine de chevaux. Circuit équestre au départ du gîte.\nAccueil possible des personnes à mobilité réduite. \n\nAmoureux de la nature, découvrez le Plateau des Mille Étangs et les nombreuses randonnées pédestres, VTT, pêche... Pour les enfants : parc animalier de Saint-Valbert, zone de loisirs de la Praille à Melisey : jeu et piscine de plein air. À faire également : écomusée du pays de la Cerise, les thermes de Luxeuil-les-Bains, casino. Vosges et pistes de Ski à 45'-1h environ."
        ],
        "nl": [
          " Mooie, grote, vrijstaande, gerestaureerde Comtoise boerderij uit de 17e eeuw, in een rustige omgeving zonder buren, gelegen in het natuurpark van de Vogezen Ballon, op het circuit van de Mille Étangs, tegenover een bosmassief. Frisse lucht, zoet water van hoge kwaliteit, twee kuuroorden op 10 km afstand. Vijverwandelingen, watervallen, klokkentorens, mountainbiken, skiën, golf, vissen ter plaatse. Je zult genieten van het grote terras en de barbecue met uitzicht op de bergen en het omliggende platteland: rust gegarandeerd. Begane grond: grote keuken, woonkamer, twee slaapkamers (een met een tweepersoonsbed), 1 slaapkamer (2 eenpersoonsbedden + kinderbed), badkamer, wc, doucheruimte / wc. Eerste verdieping: 1 slaapkamer (1 tweepersoonsbed - 1 eenpersoonsbed), 1 slaapkamer (1 tweepersoonsbed). Volledig omheind terrein met carport.  \n\nNutsvoorzieningen niet inbegrepen (behalve water en elektriciteit tegen een tarief van 8 kW/h per dag). Verwarming op stookolie.  \nHuishoudelijk werk: 80?\nLakens voor 2 personen: 14?, lakens voor 1 persoon: 7?\n\nKinderstoel beschikbaar. Afgesloten gazon en grote omheinde binnenplaats. Huisdieren: maximaal 2 honden.\nVissersgîte. Mogelijkheid om een tiental paarden onder te brengen. Ruiterparcours vanaf de gîte.\nGasten met een handicap welkom.\n\nNatuurliefhebbers, ontdek het Plateau des Mille Étangs en de vele wandelingen, mountainbiketochten, vissen... Voor kinderen: dierenpark Saint-Valbert, recreatiegebied La Praille in Melisey: spelletjes en buitenzwembad. Ook een bezoek waard: ecomuseum van het Pays de la Cerise, thermen van Luxeuil-les-Bains, casino. De Vogezen en skipistes liggen op ongeveer 45'-1u."
        ],
        "es": [
          " Bonita granja comtoise del siglo XVII, grande, independiente y restaurada, en un entorno tranquilo y sin vecinos, situada en el Parque Natural de los Vosgos Ballon, en el circuito de Mille Étangs, frente a un macizo forestal. Aire puro, agua dulce de calidad, dos estaciones termales a 10 km. Paseos por estanques, cascadas, campanarios, bicicleta de montaña, esquí, golf, pesca in situ. Le encantará la gran terraza y barbacoa con vistas a las montañas y el campo circundante: paz y tranquilidad garantizadas. Planta baja: gran cocina, sala de estar, dos dormitorios (uno con cama de matrimonio), 1 dormitorio (2 camas individuales + cuna), cuarto de baño, WC, cuarto de ducha/WC. Primera planta: 1 dormitorio (1 cama doble - 1 cama individual), 1 dormitorio (1 cama doble). Propiedad totalmente vallada con cochera.  \n\nConsumos no incluidos (excepto agua y electricidad a razón de 8 kW/h al día). Calefacción de gasoil.  \nTareas domésticas: 80?\nSábanas para 2 personas: 14?, sábanas para 1 persona: 7?\n\nSilla de bebé disponible. Césped cerrado y gran patio cerrado. Mascotas: 2 perros máximo.\nCasa rural de pesca. Posibilidad de acoger una decena de caballos. Circuito ecuestre a partir de la casa rural.\nAcogida de minusválidos.\n\nPara los amantes de la naturaleza, descubran el Plateau des Mille Étangs y sus numerosos paseos a pie, en BTT, pesca... Para los niños: parque de animales Saint-Valbert, zona de ocio La Praille en Melisey: juegos y piscina exterior. También merece la pena visitar: ecomuseo del Pays de la Cerise, termas de Luxeuil-les-Bains, casino. Las montañas de los Vosgos y las pistas de esquí están a unos 45'-1h."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3b532ae6-07d7-3042-b6c0-626161cf52e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/888bd6da-5fe4-3106-b3ec-45901b530a81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e489142-6dd7-3976-8831-f89a201a936c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aae929b8-c60f-3dbe-9eee-4b15f0d8f330",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b917f087-1530-3f23-9677-6af9cb7ec13a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8bc5be39-b583-33ed-b058-d54f1e2d3898",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9c0ce02e-9c55-3d2f-aefc-15ed077fbdc4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/81482b46-fbd6-38e2-a120-8acfc63eb8c4",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "111",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1333ffa4-c7e0-377f-9892-9ac6b20abd37",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bfff473d-6c3b-3a13-8c75-7694b107ab64",
          "schema:addressLocality": "Saint-Bresson",
          "schema:postalCode": "70280",
          "schema:streetAddress": [
            "Les Maires d'Avaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70460",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Bresson"
              ],
              "pt": [
                "Saint-Bresson"
              ],
              "en": [
                "Saint-Bresson"
              ],
              "it": [
                "Saint-Bresson"
              ],
              "fr": [
                "Saint-Bresson"
              ],
              "nl": [
                "Saint-Bresson"
              ],
              "es": [
                "Saint-Bresson"
              ]
            },
            "insee": "70460",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/77d0fc71-b5d8-34d6-a0cf-9e1c9e51f078",
        "schema:latitude": "47.860291",
        "schema:longitude": "6.485307",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.348Z"
}