{
  "@id": "https://data.datatourisme.fr/10/a0e4bfb4-0593-3e9d-8e0d-54caba4ca519",
  "dc:identifier": "737014066",
  "schema:endDate": [
    "2023-07-16"
  ],
  "schema:startDate": [
    "2023-07-16"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Momotaro, der mit einem flussabwärts fahrenden Fischerboot auf die Erde gekommen ist, wird von einer Großmutter entdeckt, die gerade ihre Wäsche wäscht. Sofort wird er von dem kinderlosen Ehepaar adoptiert und wächst zusehends zu einem großen, starken Jungen heran. Er erkennt, dass seine Gaben besser für einen guten Zweck eingesetzt werden könnten als zum Holzsammeln und macht sich auf den Weg, um die Tyrannei der Teufel auf der Insel Onigashima zu beenden.\n\nAdaptation und Regie: Claudia Calvier Primus\nRegieassistent: Mohamed Mouaffik\nDarsteller: Karine Turco\nDie Theatergruppe: Théâtre À Dire ist eine professionelle Theatergruppe aus Thionville, die 2005 von dem Schauspieler und Regisseur Mohamed Mouaffik gegründet wurde.\nSeit ihrer Gründung hat die Theatergruppe mehrere Projekte inszeniert, die im Herzen eines engagierten und menschlichen Theaters verankert sind: C?est à dire, Femmes, Sur Glane und Attentat meurtrier à Paris von Christian Rullier, Conseils pour une jeune épouse von Marion Aubert, Fausses confidences, eine Commedia dell'arte Aufführung, la Traversée, eine burleske Maskenaufführung, Les mots du corps, eine Performance, die die Musik der deklamierten Worte mit Körperbewegungen verbindet, Momotaro, eine Aufführung für Kinder.\n\nParallel zu den künstlerischen Kreationen beteiligt sich die Theatergruppe an mehreren Projekten: Lesen und Vertonen verschiedener Texte, Interventionen in Schulen (Collège, Lycée, soziale Zentren), Schaffung und Leitung von Theaterworkshops für jüngere und ältere Kinder, Jugendliche und Erwachsene, Schaffung kleiner Theaterformen an untypischen Orten.\n\n \n\nPRAKTISCHE INFOS\n\nAm Sonntag, den 16. Juli um 14:30 & 16:30 Uhr,\nJapanisches Märchen, gespielt von der Theatergruppe le Théâtre À Dire,\nIm Théâtre de verdure,\nFreier Eintritt im Rahmen der verfügbaren Plätze."
    ],
    "en": [
      "Momotaro comes to Earth in a fishing boat down the river, and is discovered by a grandmother washing her clothes. Immediately adopted by the couple, who have never had children of their own, Momotaro grows up to be big and strong. He realizes that his gifts could be put to better use in a great cause than gathering wood, and sets off to put an end to the tyranny of the Devils on Onigashima Island.\n\nAdapted and directed by Claudia Calvier Primus\nAssistant director: Mohamed Mouaffik\nPerformance: Karine Turco\nThe company: Théâtre À Dire is a professional theater company based in Thionville, France, founded in 2005 by actor and director Mohamed Mouaffik.\nSince its creation, the company has staged a number of projects rooted in committed, human theater: C?est à dire, Femmmes, Sur Glane and Attentat meurtrier à Paris by Christian Rullier, Conseils pour une jeune épouse by Marion Aubert, Fausses confidences, a commedia dell?arte show, la Traversée, a burlesque mask show, Les mots du corps, a performance combining the music of spoken words and body movements, Momotaro, a show for children.\n\nAlongside its artistic creations, the company is involved in a number of projects: reading and performance of a variety of texts, work in schools (middle schools, high schools, social centers), creation and running of theater workshops for young and old (children, pre-teens, teens and adults), creation of small theatrical forms in atypical venues.\n\n \n\nPRACTICAL INFO\n\nSunday, July 16 at 2:30pm & 4:30pm,\nJapanese tale performed by the Théâtre À Dire company,\nAt the théâtre de verdure,\nFree admission, subject to availability."
    ],
    "it": [
      "Momotaro arriva sulla Terra su una barca da pesca lungo il fiume e viene scoperto da una nonna che sta lavando i panni. Subito adottato dalla coppia, che non ha mai avuto figli propri, cresce rapidamente, diventando grande e forte. Si rende conto che le sue doti potrebbero essere utilizzate per una causa più importante della raccolta di legna e parte per porre fine alla tirannia dei Diavoli sull'isola di Onigashima.\n\nAdattamento e regia: Claudia Calvier Primus\nAssistente alla regia: Mohamed Mouaffik\nInterprete: Karine Turco\nLa compagnia: Théâtre À Dire è una compagnia teatrale professionale con sede a Thionville, fondata nel 2005 dall'attore e regista Mohamed Mouaffik.\nDalla sua creazione, la compagnia ha messo in scena numerosi progetti radicati in un teatro impegnato e umano: C'est à dire, Femmmes, Sur Glane e Attentat meurtrier à Paris di Christian Rullier, Conseils pour une jeune épouse di Marion Aubert, Fausses confidences, uno spettacolo di commedia dell'arte, la Traversée, uno spettacolo di maschere burlesche, Les mots du corps, una performance che unisce la musica delle parole pronunciate e i movimenti del corpo, e Momotaro, uno spettacolo per bambini.\n\nOltre alle creazioni artistiche, la compagnia è impegnata in numerosi progetti: lettura e rappresentazione di testi diversi, lavoro nelle scuole (collèges, lycées, centri sociali), creazione e conduzione di laboratori teatrali per giovani e meno giovani (bambini, preadolescenti, adolescenti e adulti), creazione di piccole produzioni teatrali in luoghi insoliti.\n\n \n\nINFO PRATICHE\n\nDomenica 16 luglio alle 14.30 e alle 16.30,\nRacconto giapponese interpretato dalla compagnia Théâtre À Dire,\nAl Théâtre de Verdure,\nIngresso libero, fino a esaurimento posti."
    ],
    "fr": [
      "Venu sur Terre dans une pêche qui descend la rivière, Momotaro est découvert par une grand-mère qui lave son linge. Aussitôt adopté par le couple qui n'a jamais eu d'enfants, il grandit à vue d'œil et devient grand et fort. Il se rend compte que ses dons seraient mieux exploités à servir une grande cause qu'à ramasser du bois et part mettre fin à la tyrannie des Diables sur l'île Onigashima.\n\nAdaptation et mise en scène : Claudia Calvier Primus\nAssistant à la mise en scène : Mohamed Mouaffik\nInterprétation : Karine Turco\nLa compagnie : Théâtre À Dire est une compagnie de théâtre professionnelle thionvilloise fondée en 2005 par le comédien, metteur en scène Mohamed Mouaffik.\nDepuis sa création, la compagnie a monté plusieurs projets ancrés au cœur d’un théâtre engagé et humain : C’est à dire, Femmmes, Sur Glane et Attentat meurtrier à Paris de Christian Rullier, Conseils pour une jeune épouse de Marion Aubert, Fausses confidences, spectacle de commedia dell’arte, la Traversée, spectacle de masques burlesques, Les mots du corps, performance associant la musique des mots déclamés et les mouvements du corps, Momotaro, spectacle pour enfants.\n\nParallèlement aux créations artistiques, la compagnie intervient dans plusieurs projets : lecture et mise en voix de textes divers, intervention en milieu scolaire (collège, lycée, centres sociaux), création et animation d’ateliers théâtre pour les plus jeunes et les moins jeunes (enfants, préadolescents, adolescents et adultes), création de petites formes théâtrales dans des lieux atypiques.\n\n \n\nINFOS PRATIQUES\n\nLe dimanche 16 juillet à 14h30 & 16h30,\nConte japonais joué par la compagnie le Théâtre À Dire,\nAu théâtre de verdure,\nEntrée libre dans la limite des places disponibles."
    ],
    "es": [
      "Momotaro llega a la Tierra en una barca de pesca río abajo y es descubierto por una abuela que está lavando la ropa. Inmediatamente adoptado por la pareja, que nunca había tenido hijos propios, crece rápidamente, haciéndose grande y fuerte. Se da cuenta de que sus dones podrían emplearse mejor en una gran causa que la recogida de madera, y se pone en marcha para acabar con la tiranía de los Diablos de la isla de Onigashima.\n\nAdaptación y dirección: Claudia Calvier Primus\nAyudante de dirección: Mohamed Mouaffik\nInterpretación: Karine Turco\nLa compañía: Théâtre À Dire es una compañía de teatro profesional con sede en Thionville, fundada en 2005 por el actor y director Mohamed Mouaffik.\nDesde su creación, la compañía ha puesto en escena varios proyectos basados en un teatro comprometido y humano: C'est à dire, Femmmes, Sur Glane y Attentat meurtrier à Paris de Christian Rullier, Conseils pour une jeune épouse de Marion Aubert, Fausses confidences, un espectáculo de commedia dell'arte, la Traversée, un espectáculo burlesco de máscaras, Les mots du corps, un espectáculo que combina la música de las palabras habladas y los movimientos corporales, y Momotaro, un espectáculo para niños.\n\nParalelamente a sus creaciones artísticas, la compañía participa en numerosos proyectos: lectura e interpretación de textos diversos, trabajo en escuelas (colegios, liceos, centros sociales), creación y animación de talleres de teatro para jóvenes y mayores (niños, preadolescentes, adolescentes y adultos), y creación de pequeñas producciones teatrales en lugares insólitos.\n\n \n\nINFORMACIÓN PRÁCTICA\n\nDomingo 16 de julio a las 14:30 y 16:30 h,\nCuento japonés interpretado por la compañía Théâtre À Dire,\nEn el Théâtre de Verdure,\nEntrada gratuita, según disponibilidad."
    ],
    "nl": [
      "Momotaro komt naar de aarde in een vissersbootje op de rivier en wordt ontdekt door een grootmoeder die haar kleren aan het wassen is. Hij wordt meteen geadopteerd door het echtpaar, dat zelf nooit kinderen heeft gehad. Hij groeit snel en wordt groot en sterk. Hij realiseert zich dat zijn gaven beter gebruikt kunnen worden voor een groot doel dan het verzamelen van hout en gaat op weg om een einde te maken aan de tirannie van de Duivels op het eiland Onigashima.\n\nBewerkt en geregisseerd door: Claudia Calvier Primus\nAssistent-regisseur: Mohamed Mouaffik\nUitvoering: Karine Turco\nHet gezelschap: Théâtre À Dire is een professioneel theatergezelschap uit Thionville, opgericht in 2005 door acteur en regisseur Mohamed Mouaffik.\nSinds de oprichting heeft het gezelschap een aantal projecten op de planken gebracht die geworteld zijn in geëngageerd en menselijk theater: C?est à dire, Femmmes, Sur Glane en Attentat meurtrier à Paris van Christian Rullier, Conseils pour une jeune épouse van Marion Aubert, Fausses confidences, een commedia dell'arte voorstelling, la Traversée, een burleske maskershow, Les mots du corps, een voorstelling die de muziek van gesproken woorden en lichaamsbewegingen combineert, en Momotaro, een voorstelling voor kinderen.\n\nNaast de artistieke creaties is het gezelschap betrokken bij verschillende projecten: voorlezen en opvoeren van verschillende teksten, werken in scholen (collèges, lycea, sociale centra), creëren en leiden van theaterworkshops voor jong en oud (kinderen, tieners en volwassenen), en het creëren van kleinschalige theaterproducties op ongewone locaties.\n\n \n\nPRAKTISCHE INFORMATIE\n\nZondag 16 juli om 14.30 & 16.30 uur,\nJapanse vertelling uitgevoerd door het gezelschap Théâtre À Dire,\nIn het Théâtre de Verdure,\nGratis toegang, afhankelijk van beschikbaarheid."
    ]
  },
  "rdfs:label": {
    "fr": [
      "THÉÂTRE - MOMOTARO"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/a5cdd4aa-0048-3187-b718-2f1b9ce7a6a7",
    "dc:identifier": "737",
    "schema:legalName": "DESTINATION NANCY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/645fc025-901d-3e5e-b60d-240cd0aa421e",
      "schema:telephone": [
        "+33 3 83 41 47 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jardinbotaniquedenancy.eu/jardin-botanique-jean-marie-pelt"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b7ef4c34-96c3-31aa-96cc-217e9ebc7276",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08519064-e667-3db3-a524-de0c8983c421",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23f250cc-2c1c-3a45-b621-4c5844a26e54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a426294-8e1e-3e1b-b28e-195c8bf27001",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90678462-a639-346c-8fde-834b219ee91f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e95d15ed-3e81-3bf8-a1b8-c55dc684d52c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:ForAll",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Für alle"
            ],
            "pt": [
              "Para todos"
            ],
            "en": [
              "For all"
            ],
            "it": [
              "Per tutti"
            ],
            "fr": [
              "Tout public"
            ],
            "nl": [
              "Voor iedereen"
            ],
            "es": [
              "Todos los públicos"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Momotaro, der mit einem flussabwärts fahrenden Fischerboot auf die Erde gekommen ist, wird von einer Großmutter entdeckt, die gerade ihre Wäsche wäscht. Sofort wird er von dem kinderlosen Ehepaar adoptiert und wächst zusehends zu einem großen, starken Jungen heran. Er erkennt, dass seine Gaben besser für einen guten Zweck eingesetzt werden könnten als zum Holzsammeln und macht sich auf den Weg, um die Tyrannei der Teufel auf der Insel Onigashima zu beenden.\n\nAdaptation und Regie: Claudia Calvier Primus\nRegieassistent: Mohamed Mouaffik\nDarsteller: Karine Turco\nDie Theatergruppe: Théâtre À Dire ist eine professionelle Theatergruppe aus Thionville, die 2005 von dem Schauspieler und Regisseur Mohamed Mouaffik gegründet wurde.\nSeit ihrer Gründung hat die Theatergruppe mehrere Projekte inszeniert, die im Herzen eines engagierten und menschlichen Theaters verankert sind: C?est à dire, Femmes, Sur Glane und Attentat meurtrier à Paris von Christian Rullier, Conseils pour une jeune épouse von Marion Aubert, Fausses confidences, eine Commedia dell'arte Aufführung, la Traversée, eine burleske Maskenaufführung, Les mots du corps, eine Performance, die die Musik der deklamierten Worte mit Körperbewegungen verbindet, Momotaro, eine Aufführung für Kinder.\n\nParallel zu den künstlerischen Kreationen beteiligt sich die Theatergruppe an mehreren Projekten: Lesen und Vertonen verschiedener Texte, Interventionen in Schulen (Collège, Lycée, soziale Zentren), Schaffung und Leitung von Theaterworkshops für jüngere und ältere Kinder, Jugendliche und Erwachsene, Schaffung kleiner Theaterformen an untypischen Orten.\n\n \n\nPRAKTISCHE INFOS\n\nAm Sonntag, den 16. Juli um 14:30 & 16:30 Uhr,\nJapanisches Märchen, gespielt von der Theatergruppe le Théâtre À Dire,\nIm Théâtre de verdure,\nFreier Eintritt im Rahmen der verfügbaren Plätze."
        ],
        "en": [
          "Momotaro comes to Earth in a fishing boat down the river, and is discovered by a grandmother washing her clothes. Immediately adopted by the couple, who have never had children of their own, Momotaro grows up to be big and strong. He realizes that his gifts could be put to better use in a great cause than gathering wood, and sets off to put an end to the tyranny of the Devils on Onigashima Island.\n\nAdapted and directed by Claudia Calvier Primus\nAssistant director: Mohamed Mouaffik\nPerformance: Karine Turco\nThe company: Théâtre À Dire is a professional theater company based in Thionville, France, founded in 2005 by actor and director Mohamed Mouaffik.\nSince its creation, the company has staged a number of projects rooted in committed, human theater: C?est à dire, Femmmes, Sur Glane and Attentat meurtrier à Paris by Christian Rullier, Conseils pour une jeune épouse by Marion Aubert, Fausses confidences, a commedia dell?arte show, la Traversée, a burlesque mask show, Les mots du corps, a performance combining the music of spoken words and body movements, Momotaro, a show for children.\n\nAlongside its artistic creations, the company is involved in a number of projects: reading and performance of a variety of texts, work in schools (middle schools, high schools, social centers), creation and running of theater workshops for young and old (children, pre-teens, teens and adults), creation of small theatrical forms in atypical venues.\n\n \n\nPRACTICAL INFO\n\nSunday, July 16 at 2:30pm & 4:30pm,\nJapanese tale performed by the Théâtre À Dire company,\nAt the théâtre de verdure,\nFree admission, subject to availability."
        ],
        "it": [
          "Momotaro arriva sulla Terra su una barca da pesca lungo il fiume e viene scoperto da una nonna che sta lavando i panni. Subito adottato dalla coppia, che non ha mai avuto figli propri, cresce rapidamente, diventando grande e forte. Si rende conto che le sue doti potrebbero essere utilizzate per una causa più importante della raccolta di legna e parte per porre fine alla tirannia dei Diavoli sull'isola di Onigashima.\n\nAdattamento e regia: Claudia Calvier Primus\nAssistente alla regia: Mohamed Mouaffik\nInterprete: Karine Turco\nLa compagnia: Théâtre À Dire è una compagnia teatrale professionale con sede a Thionville, fondata nel 2005 dall'attore e regista Mohamed Mouaffik.\nDalla sua creazione, la compagnia ha messo in scena numerosi progetti radicati in un teatro impegnato e umano: C'est à dire, Femmmes, Sur Glane e Attentat meurtrier à Paris di Christian Rullier, Conseils pour une jeune épouse di Marion Aubert, Fausses confidences, uno spettacolo di commedia dell'arte, la Traversée, uno spettacolo di maschere burlesche, Les mots du corps, una performance che unisce la musica delle parole pronunciate e i movimenti del corpo, e Momotaro, uno spettacolo per bambini.\n\nOltre alle creazioni artistiche, la compagnia è impegnata in numerosi progetti: lettura e rappresentazione di testi diversi, lavoro nelle scuole (collèges, lycées, centri sociali), creazione e conduzione di laboratori teatrali per giovani e meno giovani (bambini, preadolescenti, adolescenti e adulti), creazione di piccole produzioni teatrali in luoghi insoliti.\n\n \n\nINFO PRATICHE\n\nDomenica 16 luglio alle 14.30 e alle 16.30,\nRacconto giapponese interpretato dalla compagnia Théâtre À Dire,\nAl Théâtre de Verdure,\nIngresso libero, fino a esaurimento posti."
        ],
        "fr": [
          "Venu sur Terre dans une pêche qui descend la rivière, Momotaro est découvert par une grand-mère qui lave son linge. Aussitôt adopté par le couple qui n'a jamais eu d'enfants, il grandit à vue d'œil et devient grand et fort. Il se rend compte que ses dons seraient mieux exploités à servir une grande cause qu'à ramasser du bois et part mettre fin à la tyrannie des Diables sur l'île Onigashima.\n\nAdaptation et mise en scène : Claudia Calvier Primus\nAssistant à la mise en scène : Mohamed Mouaffik\nInterprétation : Karine Turco\nLa compagnie : Théâtre À Dire est une compagnie de théâtre professionnelle thionvilloise fondée en 2005 par le comédien, metteur en scène Mohamed Mouaffik.\nDepuis sa création, la compagnie a monté plusieurs projets ancrés au cœur d’un théâtre engagé et humain : C’est à dire, Femmmes, Sur Glane et Attentat meurtrier à Paris de Christian Rullier, Conseils pour une jeune épouse de Marion Aubert, Fausses confidences, spectacle de commedia dell’arte, la Traversée, spectacle de masques burlesques, Les mots du corps, performance associant la musique des mots déclamés et les mouvements du corps, Momotaro, spectacle pour enfants.\n\nParallèlement aux créations artistiques, la compagnie intervient dans plusieurs projets : lecture et mise en voix de textes divers, intervention en milieu scolaire (collège, lycée, centres sociaux), création et animation d’ateliers théâtre pour les plus jeunes et les moins jeunes (enfants, préadolescents, adolescents et adultes), création de petites formes théâtrales dans des lieux atypiques.\n\n \n\nINFOS PRATIQUES\n\nLe dimanche 16 juillet à 14h30 & 16h30,\nConte japonais joué par la compagnie le Théâtre À Dire,\nAu théâtre de verdure,\nEntrée libre dans la limite des places disponibles."
        ],
        "es": [
          "Momotaro llega a la Tierra en una barca de pesca río abajo y es descubierto por una abuela que está lavando la ropa. Inmediatamente adoptado por la pareja, que nunca había tenido hijos propios, crece rápidamente, haciéndose grande y fuerte. Se da cuenta de que sus dones podrían emplearse mejor en una gran causa que la recogida de madera, y se pone en marcha para acabar con la tiranía de los Diablos de la isla de Onigashima.\n\nAdaptación y dirección: Claudia Calvier Primus\nAyudante de dirección: Mohamed Mouaffik\nInterpretación: Karine Turco\nLa compañía: Théâtre À Dire es una compañía de teatro profesional con sede en Thionville, fundada en 2005 por el actor y director Mohamed Mouaffik.\nDesde su creación, la compañía ha puesto en escena varios proyectos basados en un teatro comprometido y humano: C'est à dire, Femmmes, Sur Glane y Attentat meurtrier à Paris de Christian Rullier, Conseils pour une jeune épouse de Marion Aubert, Fausses confidences, un espectáculo de commedia dell'arte, la Traversée, un espectáculo burlesco de máscaras, Les mots du corps, un espectáculo que combina la música de las palabras habladas y los movimientos corporales, y Momotaro, un espectáculo para niños.\n\nParalelamente a sus creaciones artísticas, la compañía participa en numerosos proyectos: lectura e interpretación de textos diversos, trabajo en escuelas (colegios, liceos, centros sociales), creación y animación de talleres de teatro para jóvenes y mayores (niños, preadolescentes, adolescentes y adultos), y creación de pequeñas producciones teatrales en lugares insólitos.\n\n \n\nINFORMACIÓN PRÁCTICA\n\nDomingo 16 de julio a las 14:30 y 16:30 h,\nCuento japonés interpretado por la compañía Théâtre À Dire,\nEn el Théâtre de Verdure,\nEntrada gratuita, según disponibilidad."
        ],
        "nl": [
          "Momotaro komt naar de aarde in een vissersbootje op de rivier en wordt ontdekt door een grootmoeder die haar kleren aan het wassen is. Hij wordt meteen geadopteerd door het echtpaar, dat zelf nooit kinderen heeft gehad. Hij groeit snel en wordt groot en sterk. Hij realiseert zich dat zijn gaven beter gebruikt kunnen worden voor een groot doel dan het verzamelen van hout en gaat op weg om een einde te maken aan de tirannie van de Duivels op het eiland Onigashima.\n\nBewerkt en geregisseerd door: Claudia Calvier Primus\nAssistent-regisseur: Mohamed Mouaffik\nUitvoering: Karine Turco\nHet gezelschap: Théâtre À Dire is een professioneel theatergezelschap uit Thionville, opgericht in 2005 door acteur en regisseur Mohamed Mouaffik.\nSinds de oprichting heeft het gezelschap een aantal projecten op de planken gebracht die geworteld zijn in geëngageerd en menselijk theater: C?est à dire, Femmmes, Sur Glane en Attentat meurtrier à Paris van Christian Rullier, Conseils pour une jeune épouse van Marion Aubert, Fausses confidences, een commedia dell'arte voorstelling, la Traversée, een burleske maskershow, Les mots du corps, een voorstelling die de muziek van gesproken woorden en lichaamsbewegingen combineert, en Momotaro, een voorstelling voor kinderen.\n\nNaast de artistieke creaties is het gezelschap betrokken bij verschillende projecten: voorlezen en opvoeren van verschillende teksten, werken in scholen (collèges, lycea, sociale centra), creëren en leiden van theaterworkshops voor jong en oud (kinderen, tieners en volwassenen), en het creëren van kleinschalige theaterproducties op ongewone locaties.\n\n \n\nPRAKTISCHE INFORMATIE\n\nZondag 16 juli om 14.30 & 16.30 uur,\nJapanse vertelling uitgevoerd door het gezelschap Théâtre À Dire,\nIn het Théâtre de Verdure,\nGratis toegang, afhankelijk van beschikbaarheid."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4bd8b337-93c4-3dab-9201-9a600e0a5f9d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5c247802-2e56-384d-9e48-77e407ef66a9",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Théâtre à dire / JBN"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/71141cda-43cd-3d35-9d9e-75f249df77f1",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/737/737014066_4_800x600.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4bd8b337-93c4-3dab-9201-9a600e0a5f9d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5c247802-2e56-384d-9e48-77e407ef66a9",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Théâtre à dire / JBN"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/71141cda-43cd-3d35-9d9e-75f249df77f1",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/737/737014066_4_800x600.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0bf977f1-e5e8-3d3b-bbe0-55246c801c55",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d2c4a39-5c55-3b59-931b-e1136829d0ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2faa37c-3dc4-32b8-8e82-a22c76cfe0dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c61dda2f-c3dc-3e0f-bbf7-e1786bab5361",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0fe68f2-91f9-3c3f-b924-37293833ec16",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/98d77e9d-3d5e-34eb-b0b9-065b1ad9f61a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fbaca816-26d2-3aab-9392-3980c3d5bc7c",
          "schema:addressLocality": "Villers-lès-Nancy",
          "schema:postalCode": "54600",
          "schema:streetAddress": [
            "100 rue du jardin botanique"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:54578",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villers-lès-Nancy"
              ],
              "pt": [
                "Villers-lès-Nancy"
              ],
              "en": [
                "Villers-lès-Nancy"
              ],
              "it": [
                "Villers-lès-Nancy"
              ],
              "fr": [
                "Villers-lès-Nancy"
              ],
              "nl": [
                "Villers-lès-Nancy"
              ],
              "es": [
                "Villers-lès-Nancy"
              ]
            },
            "insee": "54578",
            "isPartOfDepartment": {
              "@id": "kb:France4454",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meurthe-et-Moselle"
                ],
                "pt": [
                  "Meurthe-et-Moselle"
                ],
                "en": [
                  "Meurthe-et-Moselle"
                ],
                "it": [
                  "Meurthe-et-Moselle"
                ],
                "fr": [
                  "Meurthe-et-Moselle"
                ],
                "nl": [
                  "Meurthe-et-Moselle"
                ],
                "es": [
                  "Meurthe-et-Moselle"
                ]
              },
              "insee": "54",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5dd0838c-fef9-3cfe-a9ba-8af3f32b2608",
        "schema:latitude": "48.6620512",
        "schema:longitude": "6.1542534",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/849dd00c-5526-3f8a-bf8d-0311ab7a2720",
          "schema:closes": "17:15:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "16:30:00",
          "schema:validFrom": "2023-07-16T00:00:00",
          "schema:validThrough": "2023-07-16T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb746743-baf1-3971-ae9b-440021c1f13f",
          "schema:closes": "15:15:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "14:30:00",
          "schema:validFrom": "2023-07-16T00:00:00",
          "schema:validThrough": "2023-07-16T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-13T04:05:37.468Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ebdb1d1d-2b5f-34b9-8642-af6d8439f606",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9b8b4c1e-664b-3c6d-b9f8-d1291c37cd8c",
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4a9ceede-8b12-3376-b330-7fcc07feaca9",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2023-07-16",
      "endTime": "17:15:00",
      "startDate": "2023-07-16",
      "startTime": "16:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/bda1601f-2fe2-326a-b3e5-749599dd8d82",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2023-07-16",
      "endTime": "15:15:00",
      "startDate": "2023-07-16",
      "startTime": "14:30:00"
    }
  ]
}