{
  "@id": "https://data.datatourisme.fr/22/a049b457-9f7b-3d09-8a5b-94dfc17ad41b",
  "dc:identifier": "FMAMIP046V51AP5Z",
  "schema:endDate": [
    "2023-07-14",
    "2023-07-21"
  ],
  "schema:startDate": [
    "2023-07-09",
    "2023-07-16"
  ],
  "@type": [
    "schema:Event",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Wie jedes Jahr bietet der Verein OCTopus RITMO, les arts croisés Theatercamps für Kinder und Jugendliche in der Gemeinde Belfort-du-Quercy an. (Die Teilnehmerzahl ist auf 16 Minderjährige begrenzt)\nTheateraufenthalt mit Aufführung eines Stücks\n\nDie jungen Teilnehmer entdecken auf spielerische und experimentelle Weise die Künste des Zirkus, des Theaters und der Batucada und lernen das Theaterspiel kennen: Atemübungen, Konzentration, Gedächtnis, Ausdruck und Körpererforschung (Rhythmus, Kontakt, Pantomime), Stimmbildung, Zuhören und kollektives Vorgehen, Improvisation und Entdeckung des Theatertextes.\n\nDurch die Zirkuspraxis entwickeln die Schülerinnen und Schüler ihre motorischen Fähigkeiten und ihre Geschicklichkeit, und in einem Wechselspiel mit der Theaterpraxis stimulieren sie die Beziehung zu anderen, entwickeln ihren persönlichen Ausdruck, ihre Kreativität und ihre Vorstellungskraft. Es geht auch darum, sich durch die Vorstellungskraft und den Körper den natürlichen Raum, der sie umgibt, anzueignen. Diese Theater- oder Zirkuscamps führen zu Aufführungen, die am Ende des Aufenthalts präsentiert werden. Die Theaterpädagogin Mariette Bouillet, Regisseurin, Designerin und künstlerische Leiterin von OCTopus RITMO, lässt die Teilnehmer zeitgenössische Theaterstücke aus dem Jugendrepertoire von Fabrice Melquiot, Karin Serres, Claudine Galea oder Sylvain Levey etc. aufführen. Diese Begegnungen mit diesen aktuellen, zugleich poetischen, lustigen und anspruchsvollen Theaterstücken werden von den Teilnehmern sehr geschätzt. Bei den Zirkusaufenthalten kreiert der Referent Ivan Creyssels gemeinsam mit den Kindern die Abschlussaufführung."
    ],
    "en": [
      "Like every year, the association OCTopus RITMO, les arts croisés offers theater camps for children and teenagers in the commune of Belfort-du-Quercy. (Number of participants limited to 16 minors)\nTheater stay with creation of a show\n\nDiscovering in a playful and experimental way the arts of circus, theater and batucada, the young participants will learn how to play theatrically during games of breathing, concentration, memorization, expression and body exploration (rhythm, contact, mime), vocal placement, listening and collective approach, improvisation and discovery of theatrical text.\n\nThe practice of the circus will lead them to develop their motor skills and their qualities of address, and, in a game of correspondences with the theatrical practice, to stimulate the relationship with the other, to develop their personal expression, their creativity and their imagination. The aim is also to appropriate, through the imagination and the body, the natural space that surrounds them. These theater or circus camps will lead to the creation of shows that will be presented at the end of the stay. Mariette Bouillet, director, creator and artistic director of OCTopus RITMO, will have the participants perform plays from the contemporary youth repertoire such as Fabrice Melquiot, Karin Serres, Claudine Galea or Sylvain Levey, etc... These encounters with current writing, both poetic, funny and demanding, are greatly appreciated by the participants. For the circus stays, the speaker Ivan Creyssels co-creates the final show with the children."
    ],
    "it": [
      "Come ogni anno, l'associazione OCTopus RITMO, les arts croisés propone campi di teatro per bambini e adolescenti nel comune di Belfort-du-Quercy. (Numero di partecipanti limitato a 16 minori)\nSoggiorno teatrale con creazione di uno spettacolo\n\nScoprendo in modo ludico e sperimentale le arti del circo, del teatro e della batucada, i giovani partecipanti impareranno a fare teatro attraverso giochi di respirazione, concentrazione, memorizzazione, espressione ed esplorazione corporea (ritmo, contatto, mimo), posizionamento vocale, ascolto e approccio collettivo, improvvisazione e scoperta del testo teatrale.\n\nLa pratica del circo li porterà a sviluppare le loro capacità motorie e la loro destrezza e, in un gioco di corrispondenze con la pratica teatrale, a stimolare la relazione con l'altro, a sviluppare la loro espressione personale, la loro creatività e la loro immaginazione. L'obiettivo è anche quello di utilizzare la loro immaginazione e il loro corpo per appropriarsi dello spazio naturale che li circonda. Questi campi di teatro o di circo porteranno alla creazione di spettacoli che saranno presentati alla fine del soggiorno. Mariette Bouillet, regista, creatrice e direttrice artistica dell'OCTopus RITMO, fa mettere in scena ai partecipanti spettacoli del repertorio giovanile contemporaneo, come quelli di Fabrice Melquiot, Karin Serres, Claudine Galea o Sylvain Levey, ecc. Questi incontri con la scrittura attuale, che è allo stesso tempo poetica, divertente e impegnativa, sono molto apprezzati dai partecipanti. Per i soggiorni circensi, l'oratore Ivan Creyssels co-crea lo spettacolo finale con i bambini."
    ],
    "fr": [
      "Comme tous les ans, l'association OCTopus RITMO, les arts croisés propose des colonies théâtre pour enfants et adolescents sur la commune de Belfort-du-Quercy. (Effectif limité à 16 mineurs)\nSéjour théâtre avec création d’un spectacle\n\nDécouvrant sur un mode ludique et expérimental les arts du cirque, du théâtre et de la batucada, les jeunes participants feront l’apprentissage du jeu théâtral lors de jeux de respiration, de concentration, de mémorisation, d’expression et d’explorations corporelles (rythme, contact, mime), de placement vocal, d’écoute et d’approche collective, d’improvisation et de découverte du texte théâtral.\n\nLa pratique du cirque les amènera à développer leurs habiletés motrices et leurs qualités d’adresse, et, dans un jeu de correspondances avec la pratique théâtrale, à stimuler la relation à l’autre, à développer leur expression personnelle, leur créativité et leur imaginaire. Il s’agira aussi de s’approprier, par l’imaginaire et le corps, l’espace naturel qui les entoure. Ces camps théâtre ou cirque aboutiront à la création de spectacles qui seront présentées en fin de séjour. L’intervenante théâtre, Mariette Bouillet, metteure en scène, créatrice et directrice artistique de OCTopus RITMO, fait jouer aux participants des pièces de théâtre du répertoire jeunesse contemporain tels que Fabrice Melquiot, Karin Serres, Claudine Galea ou Sylvain Levey, etc... Ces rencontres avec ces écritures actuelles, à la fois poétiques, drôles et exigeantes, sont très appréciés par les participants. Pour les séjours cirque, l’intervenant Ivan Creyssels co-crée avec les enfants le spectacle final."
    ],
    "nl": [
      "Zoals elk jaar biedt de vereniging OCTopus RITMO, les arts croisés theaterkampen aan voor kinderen en tieners in de gemeente Belfort-du-Quercy. (Aantal deelnemers beperkt tot 16 minderjarigen)\nTheaterverblijf met creatie van een voorstelling\n\nDe jonge deelnemers ontdekken op een speelse en experimentele manier de kunsten van het circus, het theater en de batucada. Ze leren theater spelen via ademhalingsspelletjes, concentratie, memorisatie, expressie en verkenning van het lichaam (ritme, contact, mime), vocale plaatsing, luisteren en collectieve aanpak, improvisatie en ontdekking van theatrale tekst.\n\nDe circuspraktijk zal hen ertoe aanzetten hun motoriek en hun handigheid te ontwikkelen en, in een spel van overeenstemming met de theaterpraktijk, de relatie met de ander te stimuleren, hun persoonlijke expressie, hun creativiteit en hun verbeelding te ontwikkelen. Het doel is ook om hun verbeelding en hun lichaam te gebruiken om zich de natuurlijke ruimte die hen omringt toe te eigenen. Deze theater- of circuskampen leiden tot de creatie van voorstellingen die aan het einde van het verblijf worden gepresenteerd. Mariette Bouillet, regisseur, bedenker en artistiek directeur van OCTopus RITMO, laat de deelnemers toneelstukken opvoeren uit het hedendaagse jeugdrepertoire, zoals Fabrice Melquiot, Karin Serres, Claudine Galea of Sylvain Levey, enz. Deze ontmoetingen met actuele teksten, die tegelijk poëtisch, grappig en veeleisend zijn, worden door de deelnemers zeer gewaardeerd. Voor het circusverblijf creëert spreker Ivan Creyssels samen met de kinderen de eindvoorstelling."
    ],
    "es": [
      "Como cada año, la asociación OCTopus RITMO, les arts croisés ofrece campamentos de teatro para niños y adolescentes en la comuna de Belfort-du-Quercy. (Número de participantes limitado a 16 menores)\nEstancia teatral con creación de un espectáculo\n\nDescubriendo de forma lúdica y experimental las artes del circo, el teatro y la batucada, los jóvenes participantes aprenderán a hacer teatro a través de juegos de respiración, concentración, memorización, expresión y exploración corporal (ritmo, contacto, mímica), colocación vocal, escucha y acercamiento colectivo, improvisación y descubrimiento del texto teatral.\n\nLa práctica del circo les llevará a desarrollar su motricidad y su destreza y, en un juego de correspondencias con la práctica teatral, a estimular la relación con el otro, a desarrollar su expresión personal, su creatividad y su imaginación. El objetivo es también que utilicen su imaginación y su cuerpo para apropiarse del espacio natural que les rodea. Estos campamentos de teatro o circo darán lugar a la creación de espectáculos que se presentarán al final de la estancia. Mariette Bouillet, directora, creadora y directora artística de OCTopus RITMO, hace que los participantes representen obras del repertorio juvenil contemporáneo como Fabrice Melquiot, Karin Serres, Claudine Galea o Sylvain Levey, etc... Estos encuentros con la escritura actual, a la vez poética, divertida y exigente, son muy apreciados por los participantes. Para las estancias circenses, el conferenciante Ivan Creyssels co-crea el espectáculo final con los niños."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Séjour artistique: Théâtre pour les 8 - 12 ans"
    ]
  },
  "creationDate": "2018-02-27",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/937daa83-d310-36a8-b15a-44e5216febd0",
      "schema:email": [
        "octopus.ritmo@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://octopusritmo.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0b400cbd-a66c-3443-aeed-e103943c6c6e",
    "schema:legalName": "OT CVL Lalbenque - Limogne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/937daa83-d310-36a8-b15a-44e5216febd0",
      "schema:email": [
        "octopus.ritmo@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://octopusritmo.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad059816-404c-3f4d-a860-8157837f07c1",
      "schema:legalName": "Octopus Ritmo",
      "schema:telephone": [
        "+33 6 77 47 92 65"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/00bae826-27ea-3186-a6e2-f05ed9ad0374",
      "dc:description": {
        "de": [
          "Ankunft zwischen 9:00 und 10:00 Uhr\nAbreise: Vorstellung um 17:30 Uhr / anschließende Abreise gegen 18:30 Uhr\nDie Show beginnt um 17:30 Uhr Achtung: Kommen Sie nicht zu spät!\n\n 10? obligatorische Mitgliedschaft im Verein OCTopus RITMO für alle Aufenthalte"
        ],
        "en": [
          "Arrival between 9:00 and 10:00 am\nDeparture: show at 5:30 pm / departure following around 6:30 pm\nThe show starts at 5:30 pm, please do not arrive late\n\n 10? compulsory membership to the association OCTopus RITMO for all stays"
        ],
        "it": [
          "Arrivo tra le 9.00 e le 10.00\nPartenza: spettacolo alle 17.30 / partenza successiva alle 18.30\nLo spettacolo inizia alle 17.30. Si prega di non arrivare in ritardo\n\n 10? iscrizione obbligatoria all'associazione OCTopus RITMO per tutti i soggiorni"
        ],
        "fr": [
          "Arrivée entre 9h00 et 10h00\nDépart : spectacle à 17h30 / départ en suivant vers 18h30\nLe spectacle commence à 17h30 attention à ne pas arriver en retard\n\n 10€ d’adhésion obligatoire à l’association OCTopus RITMO pour tous les séjours"
        ],
        "es": [
          "Llegada entre las 9:00 y las 10:00\nSalida: espectáculo a las 17.30 / salida posterior a las 18.30\nEl espectáculo comienza a las 17.30 h. Se ruega no llegar tarde\n\n 10? de afiliación obligatoria a la asociación OCTopus RITMO para todas las estancias"
        ],
        "nl": [
          "Aankomst tussen 9.00 en 10.00 uur\nVertrek: voorstelling om 17.30 uur / vertrek daarna om 18.30 uur\nDe show begint om 17.30 uur. Gelieve niet te laat te komen\n\n 10? verplicht lidmaatschap van de vereniging OCTopus RITMO voor elk verblijf"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5449a2cb-fb6d-3de9-a5b5-c51f67885e6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bd4c08c-22ac-30da-83ad-d6c099aaf453",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c5f5b6d-15ef-378a-8fcf-8b9af300c69f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1a6a2de-571b-36b2-8087-af12fda158c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a53533f9-1e55-3f8f-8722-69143a02c5ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae3eca16-d984-3ba5-83d4-0bbfa33dcee2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2a18df7-b83e-314a-ac3a-89544c1a95bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be403fae-2701-3b83-97ff-13d6070f5c31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2dab12d-72fd-3826-80db-01a6963767ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf4cee61-5938-3f4f-b7cb-b473c6596d9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wie jedes Jahr bietet der Verein OCTopus RITMO, les arts croisés Theatercamps für Kinder und Jugendliche in der Gemeinde Belfort-du-Quercy an. (Die Teilnehmerzahl ist auf 16 Minderjährige begrenzt)\nTheateraufenthalt mit Aufführung eines Stücks\n\nDie jungen Teilnehmer entdecken auf spielerische und experimentelle Weise die Künste des Zirkus, des Theaters und der Batucada und lernen das Theaterspiel kennen: Atemübungen, Konzentration, Gedächtnis, Ausdruck und Körpererforschung (Rhythmus, Kontakt, Pantomime), Stimmbildung, Zuhören und kollektives Vorgehen, Improvisation und Entdeckung des Theatertextes.\n\nDurch die Zirkuspraxis entwickeln die Schülerinnen und Schüler ihre motorischen Fähigkeiten und ihre Geschicklichkeit, und in einem Wechselspiel mit der Theaterpraxis stimulieren sie die Beziehung zu anderen, entwickeln ihren persönlichen Ausdruck, ihre Kreativität und ihre Vorstellungskraft. Es geht auch darum, sich durch die Vorstellungskraft und den Körper den natürlichen Raum, der sie umgibt, anzueignen. Diese Theater- oder Zirkuscamps führen zu Aufführungen, die am Ende des Aufenthalts präsentiert werden. Die Theaterpädagogin Mariette Bouillet, Regisseurin, Designerin und künstlerische Leiterin von OCTopus RITMO, lässt die Teilnehmer zeitgenössische Theaterstücke aus dem Jugendrepertoire von Fabrice Melquiot, Karin Serres, Claudine Galea oder Sylvain Levey etc. aufführen. Diese Begegnungen mit diesen aktuellen, zugleich poetischen, lustigen und anspruchsvollen Theaterstücken werden von den Teilnehmern sehr geschätzt. Bei den Zirkusaufenthalten kreiert der Referent Ivan Creyssels gemeinsam mit den Kindern die Abschlussaufführung."
        ],
        "en": [
          "Like every year, the association OCTopus RITMO, les arts croisés offers theater camps for children and teenagers in the commune of Belfort-du-Quercy. (Number of participants limited to 16 minors)\nTheater stay with creation of a show\n\nDiscovering in a playful and experimental way the arts of circus, theater and batucada, the young participants will learn how to play theatrically during games of breathing, concentration, memorization, expression and body exploration (rhythm, contact, mime), vocal placement, listening and collective approach, improvisation and discovery of theatrical text.\n\nThe practice of the circus will lead them to develop their motor skills and their qualities of address, and, in a game of correspondences with the theatrical practice, to stimulate the relationship with the other, to develop their personal expression, their creativity and their imagination. The aim is also to appropriate, through the imagination and the body, the natural space that surrounds them. These theater or circus camps will lead to the creation of shows that will be presented at the end of the stay. Mariette Bouillet, director, creator and artistic director of OCTopus RITMO, will have the participants perform plays from the contemporary youth repertoire such as Fabrice Melquiot, Karin Serres, Claudine Galea or Sylvain Levey, etc... These encounters with current writing, both poetic, funny and demanding, are greatly appreciated by the participants. For the circus stays, the speaker Ivan Creyssels co-creates the final show with the children."
        ],
        "it": [
          "Come ogni anno, l'associazione OCTopus RITMO, les arts croisés propone campi di teatro per bambini e adolescenti nel comune di Belfort-du-Quercy. (Numero di partecipanti limitato a 16 minori)\nSoggiorno teatrale con creazione di uno spettacolo\n\nScoprendo in modo ludico e sperimentale le arti del circo, del teatro e della batucada, i giovani partecipanti impareranno a fare teatro attraverso giochi di respirazione, concentrazione, memorizzazione, espressione ed esplorazione corporea (ritmo, contatto, mimo), posizionamento vocale, ascolto e approccio collettivo, improvvisazione e scoperta del testo teatrale.\n\nLa pratica del circo li porterà a sviluppare le loro capacità motorie e la loro destrezza e, in un gioco di corrispondenze con la pratica teatrale, a stimolare la relazione con l'altro, a sviluppare la loro espressione personale, la loro creatività e la loro immaginazione. L'obiettivo è anche quello di utilizzare la loro immaginazione e il loro corpo per appropriarsi dello spazio naturale che li circonda. Questi campi di teatro o di circo porteranno alla creazione di spettacoli che saranno presentati alla fine del soggiorno. Mariette Bouillet, regista, creatrice e direttrice artistica dell'OCTopus RITMO, fa mettere in scena ai partecipanti spettacoli del repertorio giovanile contemporaneo, come quelli di Fabrice Melquiot, Karin Serres, Claudine Galea o Sylvain Levey, ecc. Questi incontri con la scrittura attuale, che è allo stesso tempo poetica, divertente e impegnativa, sono molto apprezzati dai partecipanti. Per i soggiorni circensi, l'oratore Ivan Creyssels co-crea lo spettacolo finale con i bambini."
        ],
        "fr": [
          "Comme tous les ans, l'association OCTopus RITMO, les arts croisés propose des colonies théâtre pour enfants et adolescents sur la commune de Belfort-du-Quercy. (Effectif limité à 16 mineurs)\nSéjour théâtre avec création d’un spectacle\n\nDécouvrant sur un mode ludique et expérimental les arts du cirque, du théâtre et de la batucada, les jeunes participants feront l’apprentissage du jeu théâtral lors de jeux de respiration, de concentration, de mémorisation, d’expression et d’explorations corporelles (rythme, contact, mime), de placement vocal, d’écoute et d’approche collective, d’improvisation et de découverte du texte théâtral.\n\nLa pratique du cirque les amènera à développer leurs habiletés motrices et leurs qualités d’adresse, et, dans un jeu de correspondances avec la pratique théâtrale, à stimuler la relation à l’autre, à développer leur expression personnelle, leur créativité et leur imaginaire. Il s’agira aussi de s’approprier, par l’imaginaire et le corps, l’espace naturel qui les entoure. Ces camps théâtre ou cirque aboutiront à la création de spectacles qui seront présentées en fin de séjour. L’intervenante théâtre, Mariette Bouillet, metteure en scène, créatrice et directrice artistique de OCTopus RITMO, fait jouer aux participants des pièces de théâtre du répertoire jeunesse contemporain tels que Fabrice Melquiot, Karin Serres, Claudine Galea ou Sylvain Levey, etc... Ces rencontres avec ces écritures actuelles, à la fois poétiques, drôles et exigeantes, sont très appréciés par les participants. Pour les séjours cirque, l’intervenant Ivan Creyssels co-crée avec les enfants le spectacle final."
        ],
        "nl": [
          "Zoals elk jaar biedt de vereniging OCTopus RITMO, les arts croisés theaterkampen aan voor kinderen en tieners in de gemeente Belfort-du-Quercy. (Aantal deelnemers beperkt tot 16 minderjarigen)\nTheaterverblijf met creatie van een voorstelling\n\nDe jonge deelnemers ontdekken op een speelse en experimentele manier de kunsten van het circus, het theater en de batucada. Ze leren theater spelen via ademhalingsspelletjes, concentratie, memorisatie, expressie en verkenning van het lichaam (ritme, contact, mime), vocale plaatsing, luisteren en collectieve aanpak, improvisatie en ontdekking van theatrale tekst.\n\nDe circuspraktijk zal hen ertoe aanzetten hun motoriek en hun handigheid te ontwikkelen en, in een spel van overeenstemming met de theaterpraktijk, de relatie met de ander te stimuleren, hun persoonlijke expressie, hun creativiteit en hun verbeelding te ontwikkelen. Het doel is ook om hun verbeelding en hun lichaam te gebruiken om zich de natuurlijke ruimte die hen omringt toe te eigenen. Deze theater- of circuskampen leiden tot de creatie van voorstellingen die aan het einde van het verblijf worden gepresenteerd. Mariette Bouillet, regisseur, bedenker en artistiek directeur van OCTopus RITMO, laat de deelnemers toneelstukken opvoeren uit het hedendaagse jeugdrepertoire, zoals Fabrice Melquiot, Karin Serres, Claudine Galea of Sylvain Levey, enz. Deze ontmoetingen met actuele teksten, die tegelijk poëtisch, grappig en veeleisend zijn, worden door de deelnemers zeer gewaardeerd. Voor het circusverblijf creëert spreker Ivan Creyssels samen met de kinderen de eindvoorstelling."
        ],
        "es": [
          "Como cada año, la asociación OCTopus RITMO, les arts croisés ofrece campamentos de teatro para niños y adolescentes en la comuna de Belfort-du-Quercy. (Número de participantes limitado a 16 menores)\nEstancia teatral con creación de un espectáculo\n\nDescubriendo de forma lúdica y experimental las artes del circo, el teatro y la batucada, los jóvenes participantes aprenderán a hacer teatro a través de juegos de respiración, concentración, memorización, expresión y exploración corporal (ritmo, contacto, mímica), colocación vocal, escucha y acercamiento colectivo, improvisación y descubrimiento del texto teatral.\n\nLa práctica del circo les llevará a desarrollar su motricidad y su destreza y, en un juego de correspondencias con la práctica teatral, a estimular la relación con el otro, a desarrollar su expresión personal, su creatividad y su imaginación. El objetivo es también que utilicen su imaginación y su cuerpo para apropiarse del espacio natural que les rodea. Estos campamentos de teatro o circo darán lugar a la creación de espectáculos que se presentarán al final de la estancia. Mariette Bouillet, directora, creadora y directora artística de OCTopus RITMO, hace que los participantes representen obras del repertorio juvenil contemporáneo como Fabrice Melquiot, Karin Serres, Claudine Galea o Sylvain Levey, etc... Estos encuentros con la escritura actual, a la vez poética, divertida y exigente, son muy apreciados por los participantes. Para las estancias circenses, el conferenciante Ivan Creyssels co-crea el espectáculo final con los niños."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5f004207-9f1a-3e06-b088-77f7dff16b58",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2e594250-eb9a-3aed-94ad-cba7df81f6ad",
          "ebucore:title": {
            "fr": [
              "affiche__campsA3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Octopus Ritmo"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/308ed03a-3d58-33b8-b78b-0cdf4163c288",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/affiche--campsA3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5f004207-9f1a-3e06-b088-77f7dff16b58",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2e594250-eb9a-3aed-94ad-cba7df81f6ad",
          "ebucore:title": {
            "fr": [
              "affiche__campsA3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Octopus Ritmo"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/308ed03a-3d58-33b8-b78b-0cdf4163c288",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/affiche--campsA3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/116dc8e7-1084-3fdb-8ccf-115ff8a5d2c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/162429e9-ba15-38b9-a1d3-141ccabe3a7d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d6507bc-4125-3c70-8bab-f35b9968a590",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fc4cb07-64ff-36f7-a9e5-230d2a774295",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4841f7e-68b0-3a29-8b97-919a2fe83e28",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2492d962-f528-311f-924f-1e869607ddca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cfe7fe41-c03c-34c9-82b8-22499e14317e",
          "schema:addressLocality": "Belfort-du-Quercy",
          "schema:postalCode": "46230",
          "schema:streetAddress": [
            "Lieu-dit Terride"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Belfort-du-Quercy"
              ],
              "pt": [
                "Belfort-du-Quercy"
              ],
              "en": [
                "Belfort-du-Quercy"
              ],
              "it": [
                "Belfort-du-Quercy"
              ],
              "fr": [
                "Belfort-du-Quercy"
              ],
              "nl": [
                "Belfort-du-Quercy"
              ],
              "es": [
                "Belfort-du-Quercy"
              ]
            },
            "insee": "46023",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7f16d534-f275-3604-8721-6c0e6a3fbebc",
        "schema:latitude": "44.29467",
        "schema:longitude": "1.56708",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0a6aedf0-7e99-36e0-93bf-d36e7b14189d",
          "schema:validFrom": "2023-07-16T00:00:00",
          "schema:validThrough": "2023-07-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11c3ddcc-74b7-3f9c-aea4-0a67f8e28ba5",
          "schema:validFrom": "2023-07-09T00:00:00",
          "schema:validThrough": "2023-07-14T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-26",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.069Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/dbf71653-2c67-32d7-98f4-b91074a8e894",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/198afea0-fd60-34f8-97dd-360d5b7eb8e2",
          "schema:minPrice": [
            "395"
          ],
          "schema:price": "395",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/ce92c504-d853-36ef-be0e-143ec916a538",
          "schema:eligibleQuantity": "adhésion obligatoire à l’association OCTopus RITMO pour tous les séjours",
          "schema:minPrice": [
            "10"
          ],
          "schema:price": "10",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/75cd4f21-d56c-3470-8e49-e6b95c2303a7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-14",
      "startDate": "2023-07-09"
    },
    {
      "@id": "https://data.datatourisme.fr/e6a27609-0ff5-3448-a8af-fe7054ef03b5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-21",
      "startDate": "2023-07-16"
    }
  ]
}