{
  "@id": "https://data.datatourisme.fr/38/a07a6b15-6e61-381f-bf04-9f5c351c126f",
  "dc:identifier": "FMABRE029V53NYKM",
  "schema:endDate": [
    "2023-08-27"
  ],
  "schema:startDate": [
    "2023-08-27"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Concert \"VIA VITAE\" - Eglise de Carantec"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/054b375a-032f-3725-9410-8bd8be092f32",
      "schema:email": [
        "jubilate.pupier@aliceadsl.fr"
      ],
      "schema:telephone": [
        "+33 4 94 62 78 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jubilatetoulon.fr/accueil.aspx"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e6976c20-568a-31b1-9188-f765c89fdd8c",
      "dc:description": {
        "de": [
          "Der 1997 in der Kathedrale von TOULON gegründete Chor Jubilate pflegt den gregorianischen Gesang und alte Polyphonie in Konzerten, die auf einem Thema basieren und a cappella an Orten gegeben werden, die aufgrund ihrer akustischen Qualität ausgewählt wurden. Die Mezzosopranistin YAN ZAWACKI bringt ihre stimmlichen Qualitäten für barocke Stücke ein und wird dabei (wenn möglich) von der Orgel begleitet.\n\nDie Tourneen finden in ganz Frankreich statt, aber auch im Ausland: POLEN, ITALIEN, SPANIEN, USA (dank familiärer Verbindungen).\n\nDie Qualität ihrer Arbeit bringt ihnen Anfragen an sehr geschätzten Orten ein.... insbesondere seit 20 Jahren das Konzert am 15. August in der Abtei von AMBRONAY (01) ... die gregorianische Sonntagsmesse in der Wawel-Kathedrale von KRAKAU nach einem Konzert im Konservatorium der Stadt .... ein Auftritt im Heiligtum von MONTSERRAT (Spanien).... ein Weihnachtskonzert 2014 in der Kathedrale von SYRAKUS, eingeladen vom Erzbischof? Konzerte jedes Jahr an verschiedenen Orten in SIZILIEN zwischen 2007 und 2018.\nDerzeit überschreiten sie die Zahl von 850 Konzerten.\nAuf dieser Tournee werden 4 Solisten gregorianische Gesänge, Polyphonie und barocke Solos in einem \"VIA VITAE\"-Programm abwechseln."
        ],
        "en": [
          "The Jubilate choir, created in 1997 in the Cathedral of TOULON, cultivates Gregorian chant and ancient polyphony during concerts based on a theme and given a cappella in places selected for their acoustic quality. The mezzo YAN ZAWACKI brings her vocal qualities for baroque pieces, accompanied by the organ (if it is possible).\n\nThe tours are realized in all France, but also abroad, POLAND, ITALY, SPAIN, UNITED STATES (thanks to family links).\n\nThe quality of their work has earned them requests in very appreciated places.... in particular, for 20 years the concert of August 15 in the Abbey of AMBRONAY (01)... the Gregorian Sunday mass in the Wawel Cathedral of CRACOW after a concert in the conservatory of the city.... a performance in the Sanctuary of MONTSERRAT (Spain) .... a Christmas concert in 2014 in the Cathedral of SYRACUSE, invited by the Archbishop ? concerts every year in various places in SICILY between 2007 and 2018.\nThey currently exceed 850 concerts.\nIn this tour, 4 soloists will alternate Gregorian chant, polyphonies and baroque solos in a program \"VIA VITAE\"."
        ],
        "it": [
          "Il coro Jubilate, creato nel 1997 presso la Cattedrale di TOULON, coltiva il canto gregoriano e la polifonia antica in concerti basati su un tema e tenuti a cappella in luoghi selezionati per la loro qualità acustica. Il mezzo YAN ZAWACKI apporta le sue qualità vocali per i brani barocchi, accompagnati dall'organo (se possibile).\n\nLe tournée si svolgono in tutta la Francia, ma anche all'estero, in POLONIA, ITALIA, SPAGNA, STATI UNITI (grazie ai legami familiari).\n\nLa qualità del loro lavoro ha fruttato loro richieste in luoghi molto apprezzati.... in particolare, da 20 anni, il concerto di Ferragosto nell'Abbazia di AMBRONAY (01)... la messa domenicale gregoriana nella Cattedrale del Wawel di CRACOW dopo un concerto nel conservatorio della città.... un'esibizione nel Santuario di MONTSERRAT (Spagna).... un concerto di Natale nel 2014 nella Cattedrale di SIRACUSA, invitato dall'Arcivescovo? concerti ogni anno in vari luoghi della SICILIA tra il 2007 e il 2018.\nAttualmente superano gli 850 concerti.\nIn questo tour, 4 solisti alterneranno canto gregoriano, polifonie e assoli barocchi in un programma \"VIA VITAE\"."
        ],
        "fr": [
          "Le chœur Jubilate créé en 1997, à la Cathédrale de TOULON cultive le chant grégorien et les polyphonies anciennes, lors de concerts basés sur un thème et donnés a cappella dans des lieux sélectionnés pour leur qualité acoustique. La mezzo YAN ZAWACKI apporte ses qualités de voix pour des pièces baroques, accompagnée à l'orgue (si c'est possible).\n\nLes tournées sont réalisées dans toute la FRANCE, mais aussi à l'étranger, POLOGNE, ITALIE, ESPAGNE , ETATS UNIS (grâce à des liens familiaux).\n\nLa qualité de leur travail leur vaut des demandes dans des lieux très appréciés.... en particulier, depuis 20 ans le concert du 15 août dans l'Abbaye d'AMBRONAY (01)... la messe dominicale grégorienne dans la Cathédrale Wawel de CRACOVIE après un concert dans le conservatoire de la ville ... une prestation dans le Sanctuaire de MONTSERRAT (Espagne).... un concert de Noël en 2014 dans la Cathédrale de SYRACUSE, invités par l'Archevêque … des concerts chaque année en divers lieux de SICILE entre 2007 et 2018.\nIls dépassent actuellement les 850 concerts.\nDans cette tournée , ce sont 4 solistes qui alterneront le chant grégorien, les polyphonies et des solos baroques dans un programme «VIA VITAE »."
        ],
        "nl": [
          "Het koor Jubilate, opgericht in 1997 in de kathedraal van TOULON, cultiveert gregoriaans en oude polyfonie in concerten die gebaseerd zijn op een thema en a capella worden gegeven op plaatsen die zijn uitgekozen vanwege hun akoestische kwaliteit. De mezzo YAN ZAWACKI brengt haar vocale kwaliteiten in voor barokstukken, begeleid door het orgel (indien mogelijk).\n\nDe tournees worden uitgevoerd in heel Frankrijk, maar ook in het buitenland, POLEN, ITALIË, SPANJE, VERENIGDE STATEN (dankzij familiebanden).\n\nDe kwaliteit van hun werk heeft hen verzoeken opgeleverd in zeer gewaardeerde plaatsen.... met name, sinds 20 jaar, het concert op 15 augustus in de Abdij van AMBRONAY (01)... de Gregoriaanse zondagsmis in de Wawel Kathedraal van CRACOW na een concert in het conservatorium van de stad.... een optreden in het heiligdom van MONTSERRAT (Spanje).... een kerstconcert in 2014 in de kathedraal van SYRACUSE, op uitnodiging van de aartsbisschop ? elk jaar concerten op verschillende plaatsen in SICILIE tussen 2007 en 2018.\nMomenteel gaat het om meer dan 850 concerten.\nIn deze tournee wisselen 4 solisten gregoriaans, polyfonie en baroksolo's af in een \"VIA VITAE\" programma."
        ],
        "es": [
          "El coro Jubilate, creado en 1997 en la catedral de TOULON, cultiva el canto gregoriano y la polifonía antigua en conciertos basados en un tema y ofrecidos a capella en lugares seleccionados por su calidad acústica. La mezzo YAN ZAWACKI aporta sus cualidades vocales para las piezas barrocas, acompañada por el órgano (si es posible).\n\nLas giras se realizan en toda Francia, pero también en el extranjero, POLONIA, ITALIA, ESPAÑA, ESTADOS UNIDOS (gracias a vínculos familiares).\n\nLa calidad de su trabajo les ha valido solicitudes en lugares muy apreciados.... en particular, desde hace 20 años, el concierto del 15 de agosto en la Abadía de AMBRONAY (01)... la misa gregoriana del domingo en la Catedral de Wawel de CRACOW después de un concierto en el conservatorio de la ciudad.... una actuación en el Santuario de MONTSERRAT (España).... un concierto de Navidad en 2014 en la Catedral de SYRACUSE, invitado por el Arzobispo ... conciertos cada año en diversos lugares de SICILIA entre 2007 y 2018.\nActualmente superan los 850 conciertos.\nEn esta gira, 4 solistas alternarán canto gregoriano, polifonías y solos barrocos en un programa \"VIA VITAE\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e4788b2-18b6-37ce-b552-71faca186660",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c76fb8a-9eac-35a7-93f9-ce5f3c219bf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a421b862-3df3-3d4d-ae22-7c2ae13609a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b194358d-041b-370e-a9be-fbebd69a28af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6665ef6-b892-33a0-8b45-184d292f7cb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ClassicalMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klassische Musik"
        ],
        "pt": [
          "Música clássica"
        ],
        "en": [
          "Classical music"
        ],
        "it": [
          "Musica classica"
        ],
        "fr": [
          "Musique classique"
        ],
        "es": [
          "Música clásica"
        ],
        "nl": [
          "Klassieke muziek"
        ]
      }
    },
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    },
    {
      "@id": "kb:SacredMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kirchenmusik"
        ],
        "pt": [
          "Música sagrada"
        ],
        "en": [
          "Sacred music"
        ],
        "it": [
          "Musica sacra"
        ],
        "fr": [
          "Musique sacrée"
        ],
        "nl": [
          "Sacrale muziek"
        ],
        "es": [
          "Música sacra"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9f189d4d-a0fa-3cdc-81f2-b51c06cddb9b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f2c33d95-b656-31fa-b8db-a307b65c9804",
          "schema:addressLocality": "Carantec",
          "schema:postalCode": "29660",
          "schema:streetAddress": [
            "Eglise de Carantec",
            "Place de la Libération"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carantec"
              ],
              "pt": [
                "Carantec"
              ],
              "en": [
                "Carantec"
              ],
              "it": [
                "Carantec"
              ],
              "fr": [
                "Carantec"
              ],
              "nl": [
                "Carantec"
              ],
              "es": [
                "Carantec"
              ]
            },
            "insee": "29023",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a0512bc5-fc7c-3080-80e5-c507c124a224",
        "schema:latitude": "48.6688868",
        "schema:longitude": "-3.914247",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2023-05-25T01:05:14.868Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a173fcc8-4690-3142-99cd-bd59e2552329",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-27",
      "startDate": "2023-08-27",
      "startTime": "18:00:00"
    }
  ]
}