{
  "@id": "https://data.datatourisme.fr/46/a0241d6f-08bf-3526-974a-3d9e148c4aa7",
  "dc:identifier": "07262f79-ce37-4148-922f-aef04a15bae2",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Campingplatz liegt am Rande des Golfs von Morbihan, 4 km vom Zentrum von Vannes entfernt."
    ],
    "en": [
      "The campsite is located on the edge of the Golfe du Morbihan, 4km from the centre of Vannes."
    ],
    "it": [
      "Il campeggio si trova ai margini del Golfo di Morbihan, a 4 km dal centro di Vannes."
    ],
    "fr": [
      "Le camping est situé en bordure du Golfe du Morbihan à 4km du centre de Vannes."
    ],
    "es": [
      "El camping está situado al borde del Golfo de Morbihan, a 4 km del centro de Vannes."
    ],
    "nl": [
      "De camping ligt aan de rand van de Golf van Morbihan, op 4 km van het centrum van Vannes."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Flower Camping Le Conleau"
    ]
  },
  "allowedPersons": 212,
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bf353c0f-eedc-3382-820f-461dfdd1257a",
      "schema:email": [
        "camping.conleau@flowercampings.com",
        "contact@campingcarpark.com"
      ],
      "schema:legalName": "Société camping de Vannes",
      "schema:telephone": [
        "+33 2 97 63 13 88"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vannes-camping.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2573e5cf-ccac-37d9-85f8-c5df649d5dc4",
      "schema:telephone": [
        "+33 2 97 63 13 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vannes-camping.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf353c0f-eedc-3382-820f-461dfdd1257a",
      "schema:email": [
        "camping.conleau@flowercampings.com",
        "contact@campingcarpark.com"
      ],
      "schema:legalName": "Société camping de Vannes",
      "schema:telephone": [
        "+33 2 97 63 13 88"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vannes-camping.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8927d79d-e44a-39e0-a861-565ed25a7b4b",
      "dc:description": {
        "de": [
          "Der Campingplatz liegt am Golf von Morbihan, 4 km vom Stadtzentrum von Vannes entfernt. Der Campingplatz liegt am Golf von Morbihan, südlich der Stadt Vannes, in der Nähe der Anlegestelle für die Île d'Arz und in",
          "Der Campingplatz liegt am Golf von Morbihan, südlich der Stadt Vannes, in der Nähe der Anlegestelle für die Insel Arz und in der Nähe des Seebahnhofs. Ein idealer Ausgangspunkt für die Entdeckung des Golfs von Morbihan und seiner Umgebung. Der Servicebereich für Wohnmobile ist das ganze Jahr über rund um die Uhr geöffnet.",
          "Le Conleau, ein idealer Ort für einen Aufenthalt mit der Familie, allein oder zu zweit auf einem Campingplatz am Golf von Morbihan. Eine Lage in der Bretagne und am Meer für unseren Campingplatz Le Conleau, der in einer natürlichen maritimen Umgebung von 5 Hektar untergebracht ist und Ihnen einen naturnahen Ort der Entspannung und Erholung bietet. Seine Vergangenheit als Insel, die nun durch einen Straßendamm dauerhaft mit dem Festland verbunden ist, verleiht ihm einen ganz besonderen Charme. Sie werden die erhabene Landschaft der Insel für Wanderungen oder Radtouren nutzen und das Panorama des Golfs von Morbihan bewundern, von der Île aux Moines bis zur Pointe Kerpenhir - Ihr Abenteuer hat gerade erst begonnen. Unser 4-Sterne-Campingplatz in der Bretagne bietet Ihnen einen erstklassigen Service, der ganz auf Ihre Erwartungen zugeschnitten ist. Während Ihres Aufenthalts haben Sie Zugang zu einem beheizten Hallenbad mit Planschbecken und einem 400 m entfernten Sandstrand. Auf dem Campingplatz gibt es ein Bar-Restaurant, Abendunterhaltung für Groß und Klein an 5 Tagen pro Woche im Juli und August sowie einen Mister Flower Club! Ihr Campingplatz Le Conleau bietet verschiedene Unterkünfte (Mobilheim, Lodge-Hütte, Freeflower) und Camping-Stellplätze an. Wir freuen uns darauf, Sie in der Südbretagne begrüßen zu dürfen!  Geöffnet vom 3. April bis zum 4. Oktober. Wöchentliche Mietpreise für Mobilheime oder Cottages: 199 bis 1092 €. Pauschaltarif Stellplatz + 2 Personen + 1 Auto: 19 bis 33 €. Tarif Tier/Tag: 2 bis 4 €. 123 Stellplätze - 83 Mietunterkünfte. -tourisme & Handicap: 1 Mobilheim (32 m²) für 4/6 Personen, geeignet für Personen mit eingeschränkter Mobilität (2 Schlafzimmer + Terrasse)."
        ],
        "en": [
          "Camping located on the edge of the Gulf of Morbihan, south of the city of Vannes, near the pier for the island of Arz and near the ferry terminal, an ideal starting point for the discovery of the Gulf of Morbihan and its surroundings. The motorhome service area is open all year round, 24 hours a day.",
          "Le Conleau, an ideal place for a family stay, alone or as a couple in a campsite in the Gulf of Morbihan. A location in Brittany and on the seaside for our campsite Le Conleau, which is housed in a natural maritime environment of 5 hectares, offers you a place of relaxation close to nature. Its past as an island, now permanently connected to the mainland by a dike-road, gives it a very special charm. You will take advantage of the sublime landscapes of the island to go hiking or biking and admire the panorama of the Gulf of Morbihan, from the Ile aux Moines to the Pointe Kerpenhir, your adventure has just begun. Our 4 star campsite in Brittany offers you a quality service, close to your expectations. During your stay, you will have access to a covered and heated swimming pool with its paddling pool and a sandy beach at 400m. On the spot, you will be able to take advantage of a bar-restaurant, animated evenings will be proposed to you 5 days/week for young and old in July and August, as well as a Mister Flower Club! Your campsite Le Conleau offers various accommodations (mobile home, Lodge cabin, Freeflower) and camping pitches. We look forward to welcoming you in Southern Brittany!  Open from April 3rd to October 4th. Weekly rate for mobile home or cottage rental : 199 to 1092 €. Fixed price for pitch + 2 persons + 1 car : 19 to 33 €. Animal/day rate : 2 to 4 €. 123 pitches - 83 rentals. -&gt; Tourism & Handicap : 1 mobile home (32 m²) for 4/6 people adapted to people with reduced mobility (2 bedrooms + terrace).",
          "The campsite is located on the edge of the Gulf of Morbihan, 4km from the center of Vannes. The campsite is located on the edge of the Gulf of Morbihan, south of the city of Vannes, near the pier for the island of Arz and at"
        ],
        "it": [
          "Campeggio situato ai margini del Golfo di Morbihan, a sud della città di Vannes, vicino al molo per l'isola di Arz e al terminal dei traghetti, punto di partenza ideale per la scoperta del Golfo di Morbihan e dei suoi dintorni. L'area di assistenza camper è aperta 24 ore su 24 tutto l'anno.",
          "Il campeggio si trova ai margini del Golfo di Morbihan, a 4 km dal centro di Vannes. Il campeggio si trova ai margini del golfo di Morbihan, a sud della città di Vannes, vicino al molo per l'Ile d'Arz e a",
          "Le Conleau, un luogo ideale per una vacanza in famiglia, da soli o in coppia in un campeggio nel Golfo di Morbihan. Il nostro campeggio Le Conleau si trova in Bretagna e in riva al mare, in un ambiente marittimo naturale di 5 ettari, e vi offre un luogo di relax vicino alla natura. Il suo passato di isola, ora collegata in modo permanente alla terraferma da una strada arginale, le conferisce un fascino del tutto particolare. Potrete godere dei paesaggi sublimi dell'isola per escursioni a piedi o in bicicletta e ammirare il panorama del Golfo di Morbihan, dall'Ile aux Moines alla Pointe Kerpenhir, la vostra avventura è appena iniziata. Il nostro campeggio 4 stelle in Bretagna vi offre un servizio di qualità, il più vicino possibile alle vostre aspettative. Durante il vostro soggiorno, avrete accesso a una piscina coperta e riscaldata con vasca per bambini e a una spiaggia sabbiosa a 400 metri di distanza. In loco, potrete usufruire di un bar-ristorante, di serate animate per 5 giorni alla settimana per grandi e piccini in luglio e agosto e di un Mister Flower Club! Il vostro campeggio Le Conleau offre diverse sistemazioni (casa mobile, cabina Lodge, Freeflower) e piazzole. Non vediamo l'ora di darvi il benvenuto nella Bretagna meridionale!  Aperto dal 3 aprile al 4 ottobre. Tariffa settimanale per l'affitto di una casa mobile o di un cottage: da 199 a 1092 ? Prezzo fisso per piazzola + 2 persone + 1 auto: da 19 a 33 ? Animale/giorno: da 2 a 4 ? 123 piazzole - 83 affitti. -turismo & Handicap: 1 casa mobile (32 m²) per 4/6 persone adattata per persone con mobilità ridotta (2 camere da letto + terrazza)."
        ],
        "fr": [
          "Camping situé au bord du Golfe du Morbihan, au sud de la ville de Vannes, près de l'embarcadère pour l'île d'Arz et à proximité de la gare maritime, un point de départ idéal pour la découverte du Golfe du Morbihan et de ses environs.. L'aire de services camping-car est ouverte à l'année 24h/24.",
          "Le Conleau, un lieu idéal pour un séjour en famille, seul ou en couple en camping dans le Golfe du Morbihan. Une situation en Bretagne et en bord de mer pour notre camping Le Conleau, qui se loge dans un environnement naturel maritime de 5 hectares, vous offre un lieu de détente et de relaxation proche de la nature. Son passé d'île, désormais reliée en permanence au continent par une digue-route lui confère un charme tout particulier. Vous profiterez des sublimes paysages de l'île pour faire des randonnées pédestres ou à vélo et admirer le panorama du Golfe du Morbihan, de l'île aux Moines à la Pointe Kerpenhir, votre aventure ne fait que commencer. Notre Camping 4 étoiles en Bretagne vous offre un service de qualité, au plus proche de vos attentes. Lors de votre séjour, vous bénéficierez d'un accès à une piscine couverte et chauffée avec sa pataugeoire et une plage de sable à 400m. Sur place, vous pourrez profiter d'un bar restaurant, des soirées animées vous seront proposées 5j/semaine pour petits et grands en Juillet et Août, ainsi qu'un Mister Flower Club ! Votre camping Le Conleau propose divers hébergements (mobil-home, cabane Lodge, Freeflower) et des emplacements camping. Dans l'attente de vous accueillir en Bretagne Sud !  Ouvert du 3 avril au 4 octobre. Tarif semaine location mobil-home ou cottage : 199 à 1092 €. Tarif forfait emplacement + 2 personnes + 1 voiture : 19 à 33 €. Tarif animal/jour : 2 à 4 €. 123 emplacements - 83 locations. -&gt; Tourisme & Handicap :  1 mobil-home (32 m²) pour 4/6 personnes adapté aux personnes à mobilité réduite (2 chambres + terrasse).",
          "Le camping est situé en bordure du Golfe du Morbihan à 4km du centre de Vannes. Camping situé au bord du Golfe du Morbihan, au sud de la ville de Vannes, près de l'embarcadère pour l'île d'Arz et à"
        ],
        "es": [
          "Camping situado al borde del Golfo de Morbihan, al sur de la ciudad de Vannes, cerca del embarcadero para la isla de Arz y cerca de la terminal del ferry, un punto de partida ideal para el descubrimiento del Golfo de Morbihan y sus alrededores. El área de servicio para autocaravanas está abierta las 24 horas del día durante todo el año.",
          "El camping está situado al borde del Golfo de Morbihan, a 4 km del centro de Vannes. El camping está situado al borde del Golfo de Morbihan, al sur de la ciudad de Vannes, cerca del embarcadero de la Isla de Arz y a",
          "Le Conleau, un lugar ideal para unas vacaciones en familia, solo o en pareja en un camping del Golfo de Morbihan. Nuestro camping Le Conleau está situado en Bretaña y junto al mar, en un entorno marítimo natural de 5 hectáreas, y le ofrece un lugar de descanso cerca de la naturaleza. Su pasado como isla, ahora conectada permanentemente al continente por un dique-carretera, le da un encanto muy especial. Podrá disfrutar de los sublimes paisajes de la isla para hacer senderismo o montar en bicicleta y admirar el panorama del Golfo de Morbihan, desde la Ile aux Moines hasta la Pointe Kerpenhir, su aventura acaba de empezar. Nuestro camping de 4 estrellas en Bretaña le ofrece un servicio de calidad, lo más cercano posible a sus expectativas. Durante su estancia, tendrá acceso a una piscina cubierta y climatizada con piscina infantil y a una playa de arena a 400 m. En el lugar, podrá disfrutar de un bar-restaurante, se ofrecerán veladas de animación 5 días a la semana para jóvenes y mayores en julio y agosto, ¡así como de un Club de Flores Mister! El camping Le Conleau ofrece varios alojamientos (casa móvil, cabaña, Freeflower) y parcelas de acampada. Estamos deseando darle la bienvenida a la Bretaña Meridional  Abierto del 3 de abril al 4 de octubre. Tarifa semanal para el alquiler de casas móviles o casas de campo: de 199 a 1092 €. Precio fijo por parcela + 2 personas + 1 coche : 19 a 33€. Tasa de animales/día: de 2 a 4 ? 123 parcelas - 83 alquileres. -&gt; Turismo y Handicap: 1 casa móvil (32 m²) para 4/6 personas adaptada para personas con movilidad reducida (2 dormitorios + terraza)."
        ],
        "nl": [
          "Camping gelegen aan de rand van de Golf van Morbihan, ten zuiden van de stad Vannes, vlakbij de pier naar het eiland Arz en vlakbij de ferryterminal, een ideaal vertrekpunt om de Golf van Morbihan en zijn omgeving te ontdekken. De camper service ruimte is het hele jaar door 24 uur per dag geopend.",
          "De camping ligt aan de rand van de Golf van Morbihan, op 4 km van het centrum van Vannes. De camping is gelegen aan de rand van de Golf van Morbihan, ten zuiden van de stad Vannes, vlakbij de pier naar het Ile d'Arz en op",
          "Le Conleau, een ideale plek voor een gezinsvakantie, alleen of met z'n tweeën op een camping in de Golf van Morbihan. Onze camping Le Conleau ligt in Bretagne en aan zee, in een natuurlijke maritieme omgeving van 5 hectare, en biedt u een plek van ontspanning dicht bij de natuur. Zijn verleden als eiland, nu permanent verbonden met het vasteland door een dijkweg, geeft het een heel bijzondere charme. Geniet van de sublieme landschappen van het eiland om te wandelen of te fietsen en bewonder het panorama van de Golf van Morbihan, van het Ile aux Moines tot de Pointe Kerpenhir, uw avontuur is net begonnen. Onze 4 sterren camping in Bretagne biedt u een kwaliteitsservice, dicht bij uw verwachtingen. Tijdens uw verblijf heeft u toegang tot een overdekt en verwarmd zwembad met peuterbad en een zandstrand op 400 meter afstand. Ter plaatse kunt u genieten van een bar-restaurant, worden in juli en augustus 5 dagen per week geanimeerde avonden voor jong en oud aangeboden en is er een Mister Flower Club! Uw camping Le Conleau biedt verschillende accommodaties (stacaravan, blokhut, Freeflower) en kampeerplaatsen. We kijken ernaar uit u te verwelkomen in Zuid-Bretagne!  Open van 3 april tot 4 oktober. Wekelijks tarief voor stacaravan of cottage: 199 tot 1092 €. Vaste prijs voor staanplaats + 2 personen + 1 auto : 19 tot 33 €. Tarief dier/dag: 2 tot 4 €. 123 plaatsen - 83 verhuringen. -&gt; Toerisme & Handicap: 1 stacaravan (32 m²) voor 4/6 personen aangepast voor personen met beperkte mobiliteit (2 slaapkamers + terras)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ae800ef-3837-38b4-90ad-e5c0208aabb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2266683c-1988-362d-bbfc-86708d28415d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b910bb0-d1ed-3fdb-820a-d8d8c817d2fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/570e0098-f9c7-38f8-828a-29861cfa6473",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b5e8569-8859-36d7-abb6-e959547d260d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60df8e1b-91c9-38c5-bcd6-5014ee22b33a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ecd2f93-df79-31ed-be19-7af725319dac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f18c21a-9336-3b05-a7c5-fdad461358d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7182ef23-bc17-3465-895a-cc9010c92790",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fc6492f-72e0-3ef4-a071-d04fec767355",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a367dc7-5333-3c2f-8598-21d5a364df6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90862b2c-5bf9-34d0-b71d-da5f7b97f205",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99fdb4f6-b835-3f3a-9bde-376d3d4273f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a5cfc2b-9ea9-392c-b9da-77d1810d4a1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7461dad-bf7b-3149-b839-93ce37aa469b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c84af903-7652-307c-b301-807654a15572",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb3ee714-5112-375f-a963-51f97035f9e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de9815af-bfaf-3535-918f-81c2498c454b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5ae3d4e-407e-30b7-a221-20cb3a7f31e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f630d407-7e30-3eb9-abdc-a521226341ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Campingplatz liegt am Rande des Golfs von Morbihan, 4 km vom Zentrum von Vannes entfernt."
        ],
        "en": [
          "The campsite is located on the edge of the Golfe du Morbihan, 4km from the centre of Vannes."
        ],
        "it": [
          "Il campeggio si trova ai margini del Golfo di Morbihan, a 4 km dal centro di Vannes."
        ],
        "fr": [
          "Le camping est situé en bordure du Golfe du Morbihan à 4km du centre de Vannes."
        ],
        "es": [
          "El camping está situado al borde del Golfo de Morbihan, a 4 km del centro de Vannes."
        ],
        "nl": [
          "De camping ligt aan de rand van de Golf van Morbihan, op 4 km van het centrum van Vannes."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b6008f-3afa-35f6-8add-e1a7f7f2e578",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CampingQualite",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Camping Qualité"
          ],
          "pt": [
            "Camping Qualité"
          ],
          "en": [
            "Camping Qualité"
          ],
          "it": [
            "Camping Qualité"
          ],
          "fr": [
            "Camping Qualité"
          ],
          "nl": [
            "Camping Qualité"
          ],
          "es": [
            "Camping Qualité"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ea4bab05-a2c1-3ed9-89b6-27058477dd8f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_ClefVerte",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Clef Verte"
          ],
          "pt": [
            "Clef Verte"
          ],
          "en": [
            "Clef Verte"
          ],
          "it": [
            "Clef Verte"
          ],
          "fr": [
            "Clef Verte"
          ],
          "nl": [
            "Clef Verte"
          ],
          "es": [
            "Clef Verte"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation",
          "YouthHostelAndInternationalCenter"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/02f647e0-42d1-3dfe-a786-5b24d503f115",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0a46116b-fe95-31a4-9863-4539c0830f0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57f74556-18ea-32c6-ac63-c923ada45043",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb4dc31b-a028-3bbc-b191-9ac74ab4129e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6fb79f4-eedb-35a1-95ee-c713c347b370",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/691595e6-6a5b-35b5-87ff-92c9e13258b4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1ace9190-ae88-35e3-af48-88d83afa3c40",
          "schema:addressLocality": "Vannes",
          "schema:postalCode": "56000",
          "schema:streetAddress": [
            "188 Avenue Du Maréchal Juin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56260",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vannes"
              ],
              "pt": [
                "Vannes"
              ],
              "en": [
                "Vannes"
              ],
              "it": [
                "Vannes"
              ],
              "fr": [
                "Vannes"
              ],
              "nl": [
                "Vannes"
              ],
              "es": [
                "Vannes"
              ]
            },
            "insee": "56260",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f7829526-8d84-322b-a299-dfc00c4c026e",
        "schema:elevation": "0",
        "schema:latitude": "47.63371",
        "schema:longitude": "-2.780081",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/01e00c6f-b109-30d0-b253-623d5d40cdc6",
          "schema:validFrom": "2017-01-01T00:00:00",
          "schema:validThrough": "2017-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a4dd475-33d5-32ac-a7a3-47b48345cd3d",
          "schema:validFrom": "2023-05-13T00:00:00",
          "schema:validThrough": "2023-05-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b4a6547-741b-3c5d-bd51-b15e057df7f7",
          "schema:validFrom": "2019-05-25T00:00:00",
          "schema:validThrough": "2019-06-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2667a6a-ba10-3d55-a1aa-56234f98ec63",
          "schema:validFrom": "2016-04-03T00:00:00",
          "schema:validThrough": "2016-09-26T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:25:07.037Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f1fddf6e-1839-38f5-ae1b-d7534de7f63f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/006cfda4-c91e-339c-b6e9-4c72155d0b5d",
          "schema:price": "861",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}