{
  "@id": "https://data.datatourisme.fr/58/a0a2adf6-538a-3373-93ba-bcc1140dd9f0",
  "dc:identifier": "794262",
  "@type": [
    "olo:OrderedList",
    "EducationalTrail",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "126 Vogelarten, davon 78 Brutvögel wurden auf dem Gebiet der Grand Site Sainte-Victoire gezählt! Ein zweistündiger Spaziergang, um die Vögel von Sainte-Victoire mit Hilfe einer Karte der Raubvögel am Südhang des Berges Sainte-Victoire zu entdecken"
    ],
    "en": [
      "126 species of birds, including 78 breeding birds have been recorded on the territory of the Grand Site Sainte-Victoire! A 2-hour walk to discover the birds of Sainte-Victoire with the help of a map of the birds of prey on the south side of the Sainte-Victoire mountain"
    ],
    "it": [
      "126 specie di uccelli, tra cui 78 nidificanti, sono state registrate nel Grand Site Sainte-Victoire! Una passeggiata di 2 ore alla scoperta degli uccelli della Sainte-Victoire con l'aiuto di una mappa dei rapaci presenti sul versante meridionale della montagna Sainte-Victoire"
    ],
    "fr": [
      "126 espèces d’oiseaux, dont 78 nicheurs ont été recensées sur le territoire du Grand Site Sainte-Victoire ! Une balade de 2h pour découvrir les oiseaux de la Sainte-Victoire avec l'aide d'une carte des rapaces du versant sud de la montagne Sainte-Victoire"
    ],
    "nl": [
      "op de Grand Site Sainte-Victoire zijn 126 vogelsoorten geregistreerd, waaronder 78 broedvogels! Een wandeling van 2 uur om de vogels van de Sainte-Victoire te ontdekken met behulp van een kaart van de roofvogels op de zuidelijke hellingen van de Sainte-Victoire berg"
    ],
    "es": [
      "en el Grand Site Sainte-Victoire se han registrado 126 especies de aves, de las cuales 78 son nidificantes Un paseo de 2 horas para descubrir las aves de la Sainte-Victoire con la ayuda de un mapa de las aves rapaces de la ladera sur de la montaña Sainte-Victoire"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Sentier de découverte des oiseaux du Grand Site Sainte-Victoire avec un livret pédagogique"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/82b8a343-4904-311a-9fdc-43ca87cee70c",
    "dc:identifier": "1025",
    "schema:email": [
      "m.lansiaux@arbe-regionsud.org"
    ],
    "schema:legalName": "Agence régionale pour la biodiversité et l'environnement Provence-Alpes-Côte d'Azur (ARBE)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.arbe-regionsud.org/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/251c500c-e418-306c-a10b-be7b41b563f4",
      "schema:legalName": "Provence Tourisme / Agence régionale pour la biodiversité et l'environnement Provence-Alpes-Côte d'Azur (ARBE)",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/79b62658-ad16-3933-ad24-0677366e64ad",
      "schema:email": [
        "Maisonvauvenargues@grandsitesaintevictoire.com"
      ],
      "schema:telephone": [
        "+33 4 42 26 67 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.grandsitesaintevictoire.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5db77d47-0ca6-37b9-ae1b-6d36752aa2ae",
      "dc:description": {
        "de": [
          "Es stimmt, dass es sich um eines der größten zusammenhängenden Naturgebiete der Region handelt, das ein Mosaik aus verschiedenen Naturräumen aufweist: Landwirtschaft, Wälder, Garrigues und Klippen. Und genau diese Vielfalt an Räumen ist es, die Vögel brauchen, um sich auszuruhen, zu ernähren und sich zu vermehren.\r\nUm einige Vertreter dieser reichen gefiederten Population zu erspähen, gibt es nichts Besseres, als die Südhänge des Berges zu durchstreifen. Für Liebhaber von Wildtieren hat der Grand Site in Zusammenarbeit mit der Liga für Vogelschutz ein illustriertes Faltblatt über die Arten, denen man hier begegnen kann, ihren Lebensraum und ihre Gewohnheiten erstellt. Das Dokument wird dem Wanderer helfen, sie zu lokalisieren und zu identifizieren.\r\nDas Faltblatt ist für 1 € an den Informationsstellen der Grand Site Sainte-Victoire (Vauvenargues und Bimont) erhältlich\r\n\r\nDie vorgeschlagenen Routen folgen den markierten Wegen; insbesondere der braune Weg schlängelt sich balkonartig am Fuß der Klippen entlang, von der Cézanne-Hütte bis zur Einsiedelei Saint-Ser. Von der Route Cézanne (D17) aus kann das Massiv über vier Zugänge erreicht werden."
        ],
        "en": [
          "It is true that it is one of the largest natural areas in a single block in the region, presenting a mosaic of natural environments: agricultural, forests, scrublands and cliffs. And it is precisely this diversity of spaces that is necessary for birds to rest, feed and reproduce.\r\nTo catch a glimpse of some of the representatives of this rich feathered population, there is nothing better than to survey the southern flanks of the mountain. For wildlife lovers, the Grand Site has designed with the League for the Protection of Birds an illustrated leaflet on the species likely to be found there, their habitat and their habits. The document will help the walker to locate and identify them.\r\nThis leaflet is on sale for 1€ at the information points of the Grand Site Sainte-Victoire (Vauvenargues and Bimont)\r\n\r\nThe proposed itineraries follow the marked trails; in particular the chestnut which winds in a balcony at the foot of the cliffs, from the Cézanne hut to the Saint-Ser hermitage. From the Cézanne road (D17), there are four accesses to the massif."
        ],
        "it": [
          "È vero che si tratta di una delle più grandi aree naturali singole della regione, con un mosaico di ambienti naturali: agricoli, forestali, di macchia e di scogliera. Ed è proprio questa diversità di spazi che è necessaria agli uccelli per riposare, nutrirsi e riprodursi.\r\nPer scorgere una parte di questa ricca popolazione di pennuti, non c'è niente di meglio che una passeggiata lungo i fianchi meridionali della montagna. Per gli amanti della fauna selvatica, il Grand Site ha realizzato, in collaborazione con la Ligue de Protection des Oiseaux (Lega per la protezione degli uccelli), un opuscolo illustrativo sulle specie che si possono incontrare, il loro habitat e le loro abitudini. Il documento aiuterà l'escursionista a localizzarli e identificarli.\r\nQuesto opuscolo è in vendita al prezzo di 1 euro presso i punti informativi del Grand Site Sainte-Victoire (Vauvenargues e Bimont)\r\n\r\nGli itinerari proposti seguono i sentieri segnalati, in particolare quello marrone che si snoda lungo la balconata ai piedi delle falesie, dal rifugio Cézanne all'eremo di Saint-Ser. Dalla strada Cézanne (D17), ci sono quattro modi per raggiungere il massiccio."
        ],
        "fr": [
          "C’est vrai qu’il s’agit d’un des plus grands espaces naturels d’un seul tenant de la région, présentant une mosaïque de milieux naturels : agricoles, de forêts, garrigues et falaises. Et c’est justement cette diversité d’espaces qui est nécessaire aux oiseaux pour se reposer, se nourrir et se reproduire.\r\nAfin d’apercevoir quelques représentants de cette riche population à plumes, rien de tel que d’arpenter les flancs sud de la montagne. Pour les amoureux de faune sauvage, le Grand Site a conçu avec la Ligue de Protection des Oiseaux un dépliant illustré sur les espèces susceptibles d’y être rencontrées, leur habitat et leurs mœurs. Le document aidera le promeneur à les localiser et les identifier.\r\nCe dépliant est en vente à 1€ auprès des points information du Grand Site Sainte-Victoire (Vauvenargues et Bimont)\r\n\r\nLes itinéraires proposés empruntent les sentiers balisés ; notamment le marron qui serpente en balcon au pied des falaises, du refuge Cézanne à l’ermitage Saint-Ser. Depuis la route Cézanne (D17), quatre accès au massif permettent de le rejoindre."
        ],
        "nl": [
          "Het is inderdaad een van de grootste natuurgebieden in de regio, met een mozaïek van natuurlijke milieus: landbouw, bos, struikgewas en kliffen. En het is juist deze verscheidenheid aan ruimtes die de vogels nodig hebben om te rusten, te eten en zich voort te planten.\r\nOm een glimp op te vangen van enkele vertegenwoordigers van deze rijke gevederde bevolking, gaat er niets boven een wandeling langs de zuidelijke flanken van de berg. Voor natuurliefhebbers heeft de Grand Site samen met de Ligue de Protection des Oiseaux een geïllustreerde folder ontworpen over de soorten die men er kan aantreffen, hun habitat en hun gewoonten. Het document zal de wandelaar helpen ze te lokaliseren en te identificeren.\r\nDeze folder is voor 1€ te koop bij de informatiepunten van de Grand Site Sainte-Victoire (Vauvenargues en Bimont)\r\n\r\nDe voorgestelde routes volgen de gemarkeerde paden, met name het bruine pad dat langs het balkon aan de voet van de kliffen slingert, van het toevluchtsoord Cézanne naar de hermitage Saint-Ser. Vanaf de weg van Cézanne (D17) zijn er vier manieren om het massief te bereiken."
        ],
        "es": [
          "Es cierto que es uno de los mayores espacios naturales de la región, con un mosaico de entornos naturales: agrícola, forestal, de matorral y acantilado. Y es precisamente esta diversidad de espacios lo que necesitan las aves para descansar, alimentarse y reproducirse.\r\nPara ver algo de esta rica población de plumíferos, nada mejor que un paseo por las laderas del sur de la montaña. Para los amantes de la fauna, el Grand Site ha diseñado un folleto ilustrado con la Ligue de Protection des Oiseaux (Liga de Protección de las Aves) sobre las especies que pueden encontrarse allí, su hábitat y sus hábitos. El documento ayudará al caminante a localizarlos e identificarlos.\r\nEste folleto está a la venta por 1€ en los puntos de información del Grand Site Sainte-Victoire (Vauvenargues y Bimont)\r\n\r\nLos itinerarios propuestos siguen los senderos señalizados, en particular el de color marrón que serpentea por el balcón al pie de los acantilados, desde el refugio de Cézanne hasta la ermita de Saint-Ser. Desde la carretera de Cézanne (D17), hay cuatro formas de llegar al macizo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2082697f-e501-317a-85d5-b9e74fb98bd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/255fe84f-0e3e-30ea-91ff-ff9ab2f2acd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52f717ca-d7ea-379e-a70e-27a4b70471f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/776878ce-27fe-3d9a-9ffb-e816e21d23d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99c24912-ce73-397b-ba01-e3da26143ca9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e803a24-efbd-333d-9d0c-246c2190822d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f2cd735-5c33-3963-a41f-a9126f2f1a68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9e1b9b4-998f-3cdd-b07c-ce5a43393d0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b74a0d48-377a-3afc-8056-2417e631920a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e28d00fb-23ea-3ce8-b95f-f8f7810978e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "126 Vogelarten, davon 78 Brutvögel wurden auf dem Gebiet der Grand Site Sainte-Victoire gezählt! Ein zweistündiger Spaziergang, um die Vögel von Sainte-Victoire mit Hilfe einer Karte der Raubvögel am Südhang des Berges Sainte-Victoire zu entdecken"
        ],
        "en": [
          "126 species of birds, including 78 breeding birds have been recorded on the territory of the Grand Site Sainte-Victoire! A 2-hour walk to discover the birds of Sainte-Victoire with the help of a map of the birds of prey on the south side of the Sainte-Victoire mountain"
        ],
        "it": [
          "126 specie di uccelli, tra cui 78 nidificanti, sono state registrate nel Grand Site Sainte-Victoire! Una passeggiata di 2 ore alla scoperta degli uccelli della Sainte-Victoire con l'aiuto di una mappa dei rapaci presenti sul versante meridionale della montagna Sainte-Victoire"
        ],
        "fr": [
          "126 espèces d’oiseaux, dont 78 nicheurs ont été recensées sur le territoire du Grand Site Sainte-Victoire ! Une balade de 2h pour découvrir les oiseaux de la Sainte-Victoire avec l'aide d'une carte des rapaces du versant sud de la montagne Sainte-Victoire"
        ],
        "nl": [
          "op de Grand Site Sainte-Victoire zijn 126 vogelsoorten geregistreerd, waaronder 78 broedvogels! Een wandeling van 2 uur om de vogels van de Sainte-Victoire te ontdekken met behulp van een kaart van de roofvogels op de zuidelijke hellingen van de Sainte-Victoire berg"
        ],
        "es": [
          "en el Grand Site Sainte-Victoire se han registrado 126 especies de aves, de las cuales 78 son nidificantes Un paseo de 2 horas para descubrir las aves de la Sainte-Victoire con la ayuda de un mapa de las aves rapaces de la ladera sur de la montaña Sainte-Victoire"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a1426815-ec5c-3392-9d84-8c5028f6079f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/80bd1eda-ad69-3306-85af-52f23504c5c9",
          "ebucore:title": {
            "fr": [
              "photo aigle de bonelli"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-Claude TEMPIER"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/db08f15f-61b7-3e6a-ab8a-86c7b439be11",
          "ebucore:fileSize": [
            "617312"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "690",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/239/202/2280175.jpg"
          ],
          "ebucore:width": "1024",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/295695c7-fed1-32d0-b152-ca1b5bf64f65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6718cc66-5baf-3f5f-8b9c-0addcb7724bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76af86c2-8d72-3480-873c-2efbf49aa357",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac6ad85f-7b29-3f95-a9d7-2632db0b27e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df36bd2f-5782-3435-a347-94d382eeb959",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/43c581a8-05ec-3d6a-8b6a-126f355f3534",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fdf4f736-eb2c-3a24-9cb7-2d9c13249dc1",
          "schema:addressLocality": "Saint-Antonin-sur-Bayon",
          "schema:postalCode": "13114",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13090",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Antonin-sur-Bayon"
              ],
              "pt": [
                "Saint-Antonin-sur-Bayon"
              ],
              "en": [
                "Saint-Antonin-sur-Bayon"
              ],
              "it": [
                "Saint-Antonin-sur-Bayon"
              ],
              "fr": [
                "Saint-Antonin-sur-Bayon"
              ],
              "nl": [
                "Saint-Antonin-sur-Bayon"
              ],
              "es": [
                "Saint-Antonin-sur-Bayon"
              ]
            },
            "insee": "13090",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1528719c-a602-35ed-9d63-94f319dab911",
        "schema:latitude": "43.506455",
        "schema:longitude": "5.620293",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/48bd87a2-e7f2-3848-84ca-c4fd9b6b33d2",
          "schema:validFrom": "2016-01-01T00:00:00",
          "schema:validThrough": "2016-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/48b2db87-c6c1-3f0c-ab6a-0c23812c8dfd",
      "schema:email": [
        "m.lansiaux@arbe-regionsud.org"
      ],
      "schema:legalName": "Agence régionale pour la biodiversité et l'environnement Provence-Alpes-Côte d'Azur (ARBE)",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.arbe-regionsud.org/"
      ]
    }
  ],
  "lastUpdate": "2017-05-07",
  "lastUpdateDatatourisme": "2022-09-25T05:12:57.143Z",
  "reducedMobilityAccess": false
}