{
  "@id": "https://data.datatourisme.fr/58/a05ffb45-b431-3d64-8353-55564bd74e82",
  "dc:identifier": "6564551",
  "schema:endDate": [
    "2024-01-17"
  ],
  "schema:startDate": [
    "2024-01-17"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "KLAP Maison pour la danse lädt Sie am Mittwoch, den 17. Januar, im Zef - Scène Nationale de Marseille zu \"Magnifiques\" ein."
    ],
    "en": [
      "KLAP Maison pour la danse invites you to \"Magnifiques\" at Zef - Scène Nationale de Marseille on Wednesday January 17."
    ],
    "it": [
      "La KLAP Maison pour la danse vi invita mercoledì 17 gennaio allo Zef - Scène Nationale de Marseille per \"Magnifiques\"."
    ],
    "fr": [
      "KLAP Maison pour la danse vous donne rendez-vous, au Zef - Scène Nationale de Marseille, mercredi 17 janvier pour \"Magnifiques\"."
    ],
    "nl": [
      "KLAP Maison pour la danse nodigt u uit in de Zef - Scène Nationale de Marseille op woensdag 17 januari voor \"Magnifiques\"."
    ],
    "es": [
      "KLAP Maison pour la danse le invita al Zef - Scène Nationale de Marseille el miércoles 17 de enero para \"Magnifiques\"."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Magnifiques - Kelemenis&cie"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8a06ee64-f399-3787-8d8e-3d9e90fae2b4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kelemenis.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/19390f57-8062-3975-8ffe-177bffcfc191",
      "dc:description": {
        "de": [
          "Eine flüchtige Ewigkeit\r\n\r\nFür Michel Kelemenis gehörten zu den Lichtblicken auf der Reise durch die vergangenen zwei Jahre die Momente mit den Tänzern und Tänzerinnen. In ihrer Gegenwart entstand der Wunsch, das Magnificat von Johann Sebastian Bach wiederzuentdecken, ein Anfangswerk in der musikalischen Kultur des Choreografen, das sofort einen Hauch von intensiver Freude hervorruft. Die Kollision dieser beiden Glücksmomente formt sofort die Intuition eines Wagnisses: das monumentale Musikwerk in einer großen chorischen Geste zu choreografieren.\r\n\r\n\"In einem (meiner jungen) Frühlingsjahre, als ich Bach hörte, öffneten sich die Fenster nach außen\r\nnach draußen und laden die noch frische Luft und den Gesang der Vögel ein, hereinzukommen\r\ndas Gefühl eines schönen Tages, das Gefühl eines schönen Lebens am Anfang?\r\n\r\nDas Bedürfnis nach Klarheit ist in Zeiten der Unsicherheit besonders stark ausgeprägt. Daher klingt das Werk der Erleuchtung heute mit der Sehnsucht nach einer freien Geste, die den Interpreten des Tanzes Folgendes zugesteht\r\nihren Status als außergewöhnliche Instrumente.\r\n\r\nMagnifiques ist eine Hommage an die Tänzer und Tänzerinnen und umfasst zehn Künstler\r\nkünstler, darunter der Komponist Angelos Liaros Copola, um in der erlebten und projizierten Freude einer Chorform eine Hymne an die Jugend zu erfinden, an diese Kraft, die die Gegenwart mit Händen und Füßen ergreift und die Welt in ein anderes Morgen filtert, an die ungezählte Energie des Gefühls der Unsterblichkeit.\r\n\r\n\r\nGesamtkonzept, Choreografie, Bühnenbild: Michel Kelemenis\r\nTänzerinnen und Tänzer: Gaël Alamargot, Max Gomard, Claire Indaburu, Anthony La Rosa, Hannah Le Mesle, Marie Pastorelli, Anthony Roques, Mattéo Trutat, Valéria Vellei\r\nMusik: Johann Sebastian Bach\r\nMusikalische Gestaltung: Angelos Liaros Copola\r\nkostüme: Camille Penager mit Unterstützung von Sandrine Collomb?\r\nBühnenbild: Pierre Baudin & Cyril Casano\r\nRäumliche Gestaltung, Ton- und Bühnenregie: Niels Gabrielli\r\nLicht: Jean-Bastien Nehr\r\nLichtregie: Jade Rieusset"
        ],
        "en": [
          "A fleeting eternity\r\n\r\nFor Michel Kelemenis, one of the highlights of the past two years has been the time spent in the company of his male and female dancers. In their presence, a desire arose from the rediscovery of Johann Sebastian Bach's Magnificat, an initial work in the choreographer's musical culture, instantly summoning a breath of intense joy. The collusion of these two moments of happiness immediately led to the intuition of a daring project: choreographing the monumental musical work in a grand choral gesture.\r\n\r\n\"One (of my young) springs, listening to Bach, the windows open to the outside, inviting the air in\r\nto the outside, inviting in the still-fresh air and birdsong\r\nthan the feeling of a beautiful day, that of a beautiful life at its beginning?\r\n\r\nThe need for clarity is particularly acute in times of uncertainty. So, today, the work of illumination resonates with the desire for a gesture that is free and uncluttered, recognizing dance performers?\r\ntheir status as exceptional instruments.\r\n\r\nA tribute to both male and female dancers, Magnifiques brings together 10\r\nartists, including composer Angelos Liaros Copola, to invent, in the lived and projected pleasure of a choral form, a hymn to youth, to that force which seizes the present with both arms and filters the world towards another tomorrow, to the uncounted energy of the feeling of immortality.\r\n\r\n\r\nConcept, choreography, set design: Michel Kelemenis\r\nDancers: Gaël Alamargot, Max Gomard, Claire Indaburu, Anthony La Rosa, Hannah Le Mesle, Marie Pastorelli, Anthony Roques, Mattéo Trutat, Valéria Vellei\r\nMusic: Johann Sebastian Bach\r\nMusical creation: Angelos Liaros Copola\r\ncostumes: Camille Penager assisted by Sandrine Collomb\r\nSet design: Pierre Baudin & Cyril Casano\r\nSpatialization, sound and stage management: Niels Gabrielli\r\nLighting: Jean-Bastien Nehr\r\nLighting director: Jade Rieusset"
        ],
        "it": [
          "Una fugace eternità\r\n\r\nPer Michel Kelemenis, uno dei punti luminosi del percorso degli ultimi due anni è stato il tempo trascorso con i suoi danzatori. In loro presenza è nato il desiderio di riscoprire il Magnificat di Johann Sebastian Bach, la prima opera della cultura musicale del coreografo, che ha suscitato immediatamente un soffio di intensa gioia. La collusione di questi due momenti di felicità ha portato immediatamente all'intuizione di un progetto audace: coreografare la monumentale opera musicale in un grande gesto corale.\r\n\r\n\"Una (delle mie giovani) primavere, ascoltando Bach, le finestre aperte verso l'esterno, invitando l'aria fresca\r\nl'aria fresca e il canto degli uccelli per entrare; più che la sensazione di una bella giornata\r\ndi una bella giornata, quella di una bella vita al suo inizio?\r\n\r\nIl bisogno di chiarezza è particolarmente forte nei momenti di incertezza. Così, oggi, il lavoro di illuminazione risuona con il desiderio di un gesto libero e senza fronzoli, riconoscendo agli interpreti della danza?\r\nil loro status di strumenti eccezionali.\r\n\r\nCome omaggio ai danzatori, Magnifiques riunisce 10\r\nartisti, tra cui il compositore Angelos Liaros Copola, per inventare, nel piacere vissuto e proiettato da una forma corale, un inno alla giovinezza, a quella forza che afferra il presente con entrambe le braccia e filtra il mondo verso un altro domani, all'energia innumerevole del sentimento di immortalità.\r\n\r\n\r\nIdeazione, coreografia, scenografia: Michel Kelemenis\r\nDanzatori: Gaël Alamargot, Max Gomard, Claire Indaburu, Anthony La Rosa, Hannah Le Mesle, Marie Pastorelli, Anthony Roques, Mattéo Trutat, Valéria Vellei\r\nMusica: Johann Sebastian Bach\r\nCreazione musicale: Angelos Liaros Copola\r\ncostumi: Camille Penager, assistita da Sandrine Collomb\r\nScenografia: Pierre Baudin & Cyril Casano\r\nSpazializzazione, suono e gestione del palco: Niels Gabrielli\r\nLuci: Jean-Bastien Nehr\r\nDirettore delle luci: Jade Rieusset"
        ],
        "fr": [
          "Une éphémère éternité\r\n\r\nPour Michel Kelemenis, parmi les lueurs de la traversée des deux années écoulées se trouvent les moments en compagnie des danseurs et des danseuses. En leur présence, un désir est né de la redécouverte du Magnificat de Jean-Sébastien Bach, œuvre initiale dans la culture musicale du chorégraphe, convoquant instantanément un souffle de joie intense. La collusion de ces deux temps de bonheur forme aussitôt l’intuition d’une audace : chorégraphier l’oeuvre musicale monumentale dans un grand geste choral.\r\n\r\n\"Un (de mes jeunes) printemps, écoutant Bach, les fenêtres s’ouvrent sur\r\nl’extérieur invitant l’air encore frais et le chant des oiseaux à entrer ; plus que le\r\nsentiment d’un beau jour, celui d’une belle vie à son début… ”\r\n\r\nLe besoin de clarté connaît une intensité particulière dans les temps d’incertitude. Aussi, aujourd’hui, l’oeuvre de l’illumination résonne avec l’envie d’un geste libre et allégé de propos, reconnaissant aux interprètes de la danse\r\nleur statut d’instruments d’exception.\r\n\r\nHommage aux danseurs et aux danseuses, donc, Magnifiques regroupe 10\r\nartistes, dont le compositeur Angelos Liaros Copola, pour inventer, dans le plaisir vécu et projeté d’une forme chorale, un hymne à la jeunesse, à cette force qui s’empare du présent à bras-le-corps et filtre le monde vers un autre lendemain, à l’énergie non comptée du sentiment d’immortalité.\r\n\r\n\r\nConception générale, chorégraphie, scénographie : Michel Kelemenis\r\nDanseurs et danseuses : Gaël Alamargot, Max Gomard, Claire Indaburu, Anthony La Rosa, Hannah Le Mesle, Marie Pastorelli, Anthony Roques, Mattéo Trutat, Valéria Vellei\r\nMusique : Jean-Sébastien Bach\r\nCréation musicale : Angelos Liaros Copola\r\n\u2028Costumes : Camille Penager assistée de Sandrine Collomb\u2028\r\nRéalisation scénographie : Pierre Baudin & Cyril Casano\r\nSpatialisation, régie son et plateau : Niels Gabrielli\r\nLumière : Jean-Bastien Nehr\r\nRégie lumière : Jade Rieusset"
        ],
        "es": [
          "Una eternidad fugaz\r\n\r\nPara Michel Kelemenis, uno de los puntos brillantes del viaje de los dos últimos años ha sido el tiempo pasado con sus bailarines. En su presencia, un deseo nació del redescubrimiento del Magnificat de Johann Sebastian Bach, primera obra de la cultura musical del coreógrafo, que suscitó instantáneamente un soplo de intensa alegría. La colusión de estos dos momentos de felicidad hizo intuir inmediatamente un proyecto audaz: coreografiar la monumental obra musical en un gran gesto coral.\r\n\r\n\"Una (de mis jóvenes) primaveras, escuchando a Bach, las ventanas abiertas al exterior, invitando a entrar el aire fresco\r\naire fresco y el canto de los pájaros para entrar; más que la sensación de un hermoso día\r\nque la sensación de un hermoso día, la de una hermosa vida en su comienzo?\r\n\r\nLa necesidad de claridad es especialmente acuciante en tiempos de incertidumbre. Por eso, hoy, el trabajo de iluminación resuena con el deseo de un gesto libre y despejado, reconociendo a los intérpretes de danza?\r\nsu condición de instrumentos excepcionales.\r\n\r\nComo homenaje a los bailarines, Magnifiques reúne a 10\r\nartistas, entre ellos el compositor Angelos Liaros Copola, para inventar, en el placer vivido y proyectado de una forma coral, un himno a la juventud, a esa fuerza que agarra el presente con los dos brazos y filtra el mundo hacia otro mañana, a la energía incontable del sentimiento de inmortalidad.\r\n\r\n\r\nConcepto, coreografía, escenografía: Michel Kelemenis\r\nBailarines: Gaël Alamargot, Max Gomard, Claire Indaburu, Anthony La Rosa, Hannah Le Mesle, Marie Pastorelli, Anthony Roques, Mattéo Trutat, Valéria Vellei\r\nMúsica: Johann Sebastian Bach\r\nCreación musical: Angelos Liaros Copola\r\nvestuario: Camille Penager, asistido por Sandrine Collomb\r\nEscenografía: Pierre Baudin & Cyril Casano\r\nEspacialización, sonido y dirección escénica: Niels Gabrielli\r\nIluminación: Jean-Bastien Nehr\r\nDirección de iluminación: Jade Rieusset"
        ],
        "nl": [
          "Een vluchtige eeuwigheid\r\n\r\nVoor Michel Kelemenis was een van de lichtpuntjes van de reis van de afgelopen twee jaar de tijd die hij met zijn dansers doorbracht. In hun aanwezigheid werd een verlangen geboren uit de herontdekking van het Magnificat van Johann Sebastian Bach, het eerste werk in de muzikale cultuur van de choreograaf dat onmiddellijk een adem van intense vreugde opriep. De samensmelting van deze twee momenten van geluk leidde onmiddellijk tot de intuïtie van een gedurfd project: het choreograferen van het monumentale muziekstuk in een groots koorgebaar.\r\n\r\n\"Op een (van mijn jonge) lentes, luisterend naar Bach, de ramen naar buiten open, de frisse lucht naar binnen uitnodigend\r\nfrisse lucht en vogelgezang om binnen te komen; meer dan het gevoel van een mooie dag\r\ndan het gevoel van een mooie dag, dat van een mooi leven aan het begin?\r\n\r\nDe behoefte aan duidelijkheid is bijzonder acuut in tijden van onzekerheid. Vandaag resoneert het verlichtingswerk dus met het verlangen naar een vrij en opgeruimd gebaar, waarbij de status van de dansers als uitzonderlijke instrumenten wordt erkend\r\nhun status als uitzonderlijke instrumenten.\r\n\r\nAls eerbetoon aan de dansers brengt Magnifiques 10\r\nkunstenaars samen, waaronder componist Angelos Liaros Copola, om in het plezier dat wordt ervaren en geprojecteerd door een koorvorm, een lofzang op de jeugd uit te vinden, op die kracht die het heden met beide armen aangrijpt en de wereld naar een andere morgen filtert, op de ontelbare energie van het gevoel van onsterfelijkheid.\r\n\r\n\r\nConcept, choreografie, decorontwerp: Michel Kelemenis\r\nDansers: Gaël Alamargot, Max Gomard, Claire Indaburu, Anthony La Rosa, Hannah Le Mesle, Marie Pastorelli, Anthony Roques, Mattéo Trutat, Valéria Vellei\r\nMuziek: Johann Sebastian Bach\r\nMuzikale creatie: Angelos Liaros Copola\r\nkostuums: Camille Penager, geassisteerd door Sandrine Collomb\r\nDecorontwerp: Pierre Baudin & Cyril Casano\r\nRuimtelijke ordening, geluid en toneelregie: Niels Gabrielli\r\nBelichting: Jean-Bastien Nehr\r\nLichtregisseur: Jade Rieusset"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05d42161-b3dd-37db-89e0-e39bb0861f16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/19717adf-1793-39e9-afba-829b4a03ff25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/377e0f84-b84d-3fd3-9b63-821a62e5b690",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/427addcb-5249-3ad9-9ba2-7bfe7ebc8ee9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/849d9d27-9922-35e8-a8bb-aa726b9aa83d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4ab08a3-c5b7-38f0-b11a-2f88703bba07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6c03016-372b-31b4-bc04-87fe44cea57c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b97b0542-5443-3310-9c3b-ce88242b1db3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c05208a7-8522-3f39-a3de-70df9d8b57b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4d5caaf-c9e2-3e84-91b8-d2784d2a9101",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "KLAP Maison pour la danse lädt Sie am Mittwoch, den 17. Januar, im Zef - Scène Nationale de Marseille zu \"Magnifiques\" ein."
        ],
        "en": [
          "KLAP Maison pour la danse invites you to \"Magnifiques\" at Zef - Scène Nationale de Marseille on Wednesday January 17."
        ],
        "it": [
          "La KLAP Maison pour la danse vi invita mercoledì 17 gennaio allo Zef - Scène Nationale de Marseille per \"Magnifiques\"."
        ],
        "fr": [
          "KLAP Maison pour la danse vous donne rendez-vous, au Zef - Scène Nationale de Marseille, mercredi 17 janvier pour \"Magnifiques\"."
        ],
        "nl": [
          "KLAP Maison pour la danse nodigt u uit in de Zef - Scène Nationale de Marseille op woensdag 17 januari voor \"Magnifiques\"."
        ],
        "es": [
          "KLAP Maison pour la danse le invita al Zef - Scène Nationale de Marseille el miércoles 17 de enero para \"Magnifiques\"."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9d1fd210-eeab-3c18-a57f-0c6c484984bd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/916e2718-5f50-3d18-bf47-0650b47353a8",
          "ebucore:comments": {
            "fr": [
              "Magnifiques - Kelemenis&cie"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Magnifiques - Kelemenis&cie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Agnès Mellon - Magnifiques - Kelemenis&cie - KLAP Maison pour la Danse Kelemenis & Cie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/be21f799-e249-3f0e-8647-00267884873c",
          "ebucore:fileSize": [
            "116703"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/15/214/17880591.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1a4b5f9e-65a1-3680-8afd-885d5b0222e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42cabb0e-00f3-319a-a3ae-650f1727c3a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/764b4ee5-48d4-3c9a-ab46-aa5aed80e784",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a1a0b1d0-5ff5-3700-986a-f133da9b55f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7a4320b-cd90-3f51-8492-ec003123e85e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1711525e-6034-3977-a521-e4d7ae7e6525",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/77651b5b-890b-385a-a3e9-077ae2959f9e",
          "schema:addressLocality": "Marseille 14e Arrondissement",
          "schema:postalCode": "13014",
          "schema:streetAddress": [
            "Avenue Raimu",
            "Le Zef - Scène Nationale de Marseille - À cour - Site du Merlan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13214",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 14e Arrondissement"
              ],
              "pt": [
                "Marseille 14e Arrondissement"
              ],
              "en": [
                "Marseille 14e Arrondissement"
              ],
              "it": [
                "Marseille 14e Arrondissement"
              ],
              "fr": [
                "Marseille 14e Arrondissement"
              ],
              "nl": [
                "Marseille 14e Arrondissement"
              ],
              "es": [
                "Marseille 14e Arrondissement"
              ]
            },
            "insee": "13214",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c3152021-c9d9-391b-8c3e-7124be94cb0f",
        "schema:latitude": "43.330882",
        "schema:longitude": "5.398524",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d184418c-5dd3-30ec-9e1d-dca70eb84ed2",
          "schema:validFrom": "2024-01-17T00:00:00",
          "schema:validThrough": "2024-01-17T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-14T05:12:53.335Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/48b77293-e486-3587-b7f9-20de3412e0c7",
      "@type": [
        "Period"
      ],
      "endDate": "2024-01-17",
      "startDate": "2024-01-17"
    }
  ]
}