{
  "@id": "https://data.datatourisme.fr/58/a0565a5d-2c1b-38f1-a84f-5bb006fb0ff8",
  "dc:identifier": "5538051",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das neoklassizistische Gebäude wurde 1862 nach den Plänen des Architekten M. Girard aus Saint-Rémois errichtet."
    ],
    "en": [
      "A neo-classical style building, it was built in 1862 according to the plans of a Saint-Rémois architect, M. Girard."
    ],
    "it": [
      "L'edificio neoclassico fu costruito nel 1862 secondo i progetti di un architetto locale, M. Girard."
    ],
    "fr": [
      "Édifice de style néo-classique, il est édifié en 1862 d'après les plans d'un architecte saint-rémois, M.Girard."
    ],
    "nl": [
      "Het neoklassieke gebouw werd in 1862 gebouwd volgens de plannen van een plaatselijke architect, M. Girard."
    ],
    "es": [
      "El edificio neoclásico se construyó en 1862 según los planos de un arquitecto local, M. Girard."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Mairie de Maillane"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q498858"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c779bb60-7b3a-3d37-b72a-b5c8b44986fb",
      "schema:email": [
        "accueil@maillane.fr"
      ],
      "schema:telephone": [
        "+33 4 90 95 74 06"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.maillane.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3c21650a-62cc-3afb-b1c0-5e0a688370ee",
      "dc:description": {
        "de": [
          "Das neoklassische Gebäude wurde 1862 nach den Plänen des Architekten M.Girard aus Saint Rémy errichtet.\r\nIm Hochzeitssaal kann man ein großes Gemälde des provenzalischen Malers und Schriftstellers Valère Bernard bewundern, das eine Farandole darstellt, die von lebensgroßen Tänzerinnen und Tänzern ausgeführt wird. Es wurde 1896 auf Bestellung des provenzalischen Dichters Frédéric Mistral gemalt, der es für tausend Goldfranken erwarb und der Gemeinde schenkte.\r\nDie Farandole, ein traditioneller Tanz, ist ein Symbol der volkstümlichen Kultur, die Frédéric Mistral so sehr am Herzen lag. Dieser Tanz breitete sich in den Dörfern nach der Demobilisierung von 1870 aus: unter den Rekruten der Armee befanden sich Tanzmeister, die den jungen Einberufenen eine solide Ausbildung im klassischen Tanz vermittelten.\r\nValère Bernard, zu seiner Zeit ein einflussreicher und geschätzter Künstler, schrieb den größten Teil seines Werkes in der Sprache des Südens, der \"Langue d’Oc\", Er übernahm eine Zeit lang den Vorsitz der Vereinigung \"Félibrige\", welche Mistral zur Wiedergeburt der provenzalischen Kultur gegründet hatte.\r\nArchitektonische Beschreibung\r\nMajestätisches Gebäude im neoklassischen Stil: Die Hauptfassade, die auf jeder Ebene von drei runden Öffnungen durchbrochen wird, mit metallenen Oberlichtern im 1. Geschoss, ist mit einem dreieckigen Giebel mit Abschlüssen verziert. Die Winkel werden durch Pilaster mit korinthischen Kapitellen optisch hervorgehoben. Der zentrale Teil der Fassade tritt leicht hervor und wirkt wie ein unabhängiges Element bzw. wie eine zweite Fassade, die sich über die erste legen würde. Ein Balkon mit Geländersäulen auf Konsolen mit Löwenköpfen nimmt das erste Geschoss ein; ein gebogener, aus dem Stein gearbeiteter Giebel mit ländlichen Attributen und dem Gemeindewappen krönt dieses Ensemble. Dieser zweite Giebel ist eine räumliche Fortführung des ersten Dreiecksgiebels. Das optische Spiel mit den unterschiedlichen Stärken (3 Ebenen: Mauer - der zentrale, vorstehende Teil - Balkon/Vortreppe) und die übereinander liegenden Elemente heben das Gebäude perspektivisch hervor, sie vermitteln einen Eindruck der Tiefe und verleihen ihm etwas Imposantes. Die auf den Platz der Kirche gehende Fassade ist ebenfalls relativ aufwendig gearbeitet : gemeißelter Dreiecksgiebel mit Dachkranz, Zierleisten und Ecksäulen."
        ],
        "en": [
          "Building of neoclassical style, it was built in 1862 according to the plans of architect saint-remois, M.Girard.Can be seen in the wedding room a large canvas of the provencal painter-writer Valère Bernard, representing a medley performed by life-size characters. It was created in 1896 custom Mistral who acquired him for a thousand francs and offered it to the commune.The Farandole, traditional dance is a symbol of popular culture so dear to Mistral. It is a dance that is spreading in the villages after the demobilization of 1870: consisted of the army among its recruits of the dance masters who introduced the young conscripts of well trained in classical dance.Valère Bernard, artist influential and appreciated her time, wrote most of his work in the language of oc, he will assume a time charge of Cup of the Félibrige, that of president of the association founded by Mistral.Description magnificent architectural building of neoclassical style: the main façade, breakthrough at each level of three bays arched - with transoms metal openwork for those on the 1st floor-, is topped by a triangular with pediment acroterums. The angles are emphasized by pilasters decorated with Corinthian capitals. The central part of the façade is slightly protruding and presents itself as an independent element, as a second front that would overlap with the first. A balcony to baluster on Corbels decorated with carved lion heads occupies the first level and a curved pediment, carved with coat of arms of the municipality and rural attributes Crown this set. This second pediment fits into the space of the first triangular pediment. This game on the thicknesses (3 levels: - Central protrusion - wall balcony/porch) and the superimposition of elements put in perspective the building, produce a sense of depth and give it a stately appearance. The façade overlooking the church square is also quite worked: triangular pediment, carved with florets, parapet and pilasters of angle."
        ],
        "it": [
          "Edificio in stile neoclassico, fu edificato nel 1862 secondo le piante dell'architetto Girard, originario di Saint Rémy.\r\nNella sala dei Matrimoni si può ammirare una vasta tela del pittore scrittore provenzale Valère Bernard, che rappresenta un girotondo di personaggi raffigurati a grandezza naturale. Fu realizzata nel 1896 su ordinazione di Mistral che l'acquisì per mille franchi d'oro e la regalò al comune.\r\nIl girotondo, danza tradizionale, è il simbolo della cultura popolare cara a Mistral. La danza si diffonde nei paesi dopo la smobilitazione del 1870: l'esercito contava allora tra le reclute maestri di ballo che offrivano ai giovani coscritti una buona formazione in danza classica.\r\nValère Bernard, artista influente e apprezzato all'epoca, scrisse la maggior parte delle sue opere in lingua d'oc, e assumerà la carica di \"Capoulié du Félibrige\", ovvero presidente dell'associazione fondata da Mistral.\r\nDescrizione architettonica\r\nMaestoso edificio in stile neoclassico: la facciata principale, che presenta ad ogni livello tre archi a tutto sesto, con imposte metalliche a giorno per quelle del primo piano, è sormontata da un frontone triangolare con acroteri. Gli angoli sono sottolineati da pilastri ornati di capitelli in stile corinzio. La parte centrale della facciata è leggermente a sbalzo e si presenta come un elemento indipendente, come una seconda facciata che si sovrappone alla prima. Un balcone a balaustra, su beccatelli decorati con teste di leone scolpite, occupa il primo livello, mentre un frontone curvo scolpito con attributi rurali e stemmi del comune corona l'insieme. Questo secondo frontone rientra nello spazio del primo frontone triangolare. Questo gioco di spessori (3 livelli: muro - parte centrale a sbalzo - balcone/scalinata) e la sovrapposizione degli elementi mettono in prospettiva l'edificio e producono un'impressione di profondità, conferendogli un aspetto imponente. Anche la facciata che dà sulla piazza della chiesa è abbastanza lavorata: frontone triangolare scolpito con acroteri, fiori e pilastri angolari."
        ],
        "fr": [
          "Édifice de style néo-classique, il est édifié en 1862 d'après les plans d'un architecte saint-rémois, M.Girard.\r\nOn peut admirer dans la salle des Mariages une vaste toile du peintre-écrivain provençal Valère Bernard, représentant une Farandole exécutée par des personnages en grandeur nature. Elle fut réalisée en 1896 sur commande de Mistral qui l'acquit pour mille francs-or et l'offrit à la commune.\r\nLa Farandole, danse traditionnelle est un symbole de la culture populaire si chère à Mistral. C'est une danse qui se répand dans les villages après la démobilisation de 1870 : l'armée comptait alors parmi ses recrues des maîtres de danse qui dotaient les jeunes conscrits d'une bonne formation en danse classique.\r\nValère Bernard, artiste influent et apprécié de son temps, écrit la majeure partie de son oeuvre en langue d'oc, il assumera un temps la charge de Capoulié du Félibrige, c'est-à-dire de président de l'association fondée par Mistral.\r\nDescription architecturale\r\nMajestueux édifice de style néo-classique : la façade principale, percée à chaque niveau de trois baies en plein cintre - avec impostes métalliques ajourées pour celles du 1er étage -, est coiffée d'un fronton triangulaire avec acrotères. Les angles sont soulignés par des pilastres ornés de chapiteaux corinthiens. La partie centrale de la façade est en légère saillie et se présente comme un élément indépendant, comme une deuxième façade qui viendrait se superposer à la première. Un balcon à balustre, sur corbeaux décorés de têtes de lion sculptées occupe le premier niveau et un fronton courbe sculpté d'attributs ruraux et armoiries de la commune couronne cet ensemble. Ce second fronton s'inscrit dans l'espace du premier fronton triangulaire. Ce jeu sur les épaisseurs (3 niveaux : mur - partie centrale saillante - balcon/perron) et la superposition des éléments mettent en perspective l'édifice, produisent une impression de profondeur et lui donnent un aspect imposant. La façade donnant sur la place de l'église est également assez travaillée : fronton triangulaire sculpté avec acrotère, fleurons et pilastres d'angle."
        ],
        "nl": [
          "Het neoklassieke gebouw werd in 1862 gebouwd volgens de plannen van een plaatselijke architect, de heer Girard.\r\nIn de Trouwzaal kan men een groot schilderij bewonderen van de Provençaalse schilder en schrijver Valère Bernard, voorstellende een Farandole uitgevoerd door levensgrote personages. Het werd in 1896 geschilderd in opdracht van Mistral, die het voor duizend goudfranken kocht en aan de gemeente schonk.\r\nDe Farandole, een traditionele dans, is een symbool van de volkscultuur die Mistral zo dierbaar is. Het is een dans die zich in de dorpen verspreidde na de demobilisatie van 1870: het leger had toen onder zijn rekruten dansmeesters die de jonge dienstplichtigen een goede opleiding in de klassieke dans gaven.\r\nValère Bernard, een invloedrijk en gewaardeerd kunstenaar van zijn tijd, schreef het grootste deel van zijn werk in de langue d'oc, en was een tijdlang de Capoulié van de Félibrige, d.w.z. de voorzitter van de door Mistral opgerichte vereniging.\r\nArchitectonische beschrijving\r\nEen majestueus gebouw in neoklassieke stijl: de hoofdgevel, op elke verdieping doorboord door drie halfronde traveeën - met opengewerkte metalen bovenlichten voor die op de eerste verdieping - wordt bekroond door een driehoekig fronton met acroteria. De hoeken worden onderstreept door pilasters versierd met Korinthische kapitelen. Het centrale deel van de gevel steekt iets uit en wordt gepresenteerd als een onafhankelijk element, als een tweede gevel die over de eerste heen ligt. Een balusterbalkon op kraagstenen versierd met gebeeldhouwde leeuwenkoppen beslaat de eerste verdieping en een gebogen fronton gebeeldhouwd met landelijke attributen en het stadswapen bekroont dit geheel. Dit tweede fronton past in de ruimte van het eerste driehoekige fronton. Dit spel met diktes (3 niveaus: muur - vooruitspringend middendeel - balkon/perron) en de opeenstapeling van elementen geven het gebouw perspectief, een indruk van diepte en een imposante uitstraling. De voorgevel aan het kerkplein is ook vrij gedetailleerd: gebeeldhouwd driehoekig fronton met acroterion, fleurons en hoekpilasters."
        ],
        "es": [
          "Edificio de estilo neoclásico, se edificó en 1862 tras los planos de un arquitecto de Saint-Rémy, el Sr. Girard.\r\nSe puede admirar en la sala de Bodas un amplio lienzo del pintor-escritor provenzal Valère Bernard, que representa una Farándula ejecutada por personajes de escala real. Se realizó en 1896 bajo encargo de Mistral que lo adquirió por mil francos de oro y lo ofreció al municipio.\r\nLa Farándula, baile tradicional es un símbolo de la cultura popular tan querida por Mistral. Es un baile que se prodiga en los pueblos tras la desmovilización de 1870: el ejército contaba entonces entre sus reclutas maestros de baile que dotaban a los jóvenes reclutas de una buena formación en danza clásica.\r\nValère Bernard, artista influyente y apreciado en su época, escribe la mayor parte de su obra en la lengua de oc, asumirá un tiempo el cargo de Capoulié du Félibrige, es decir, de presidente de la asociación fundada por Mistral.\r\nDescripción arquitectónica\r\nMajestuoso edificio de estilo neoclásico: la fachada principal, abierta en cada nivel por tres ventanales en plena cimbra, con impostas metálicas caladas para las de la 1º planta, está cubierta por un frontón triangular con acróteras. Los ángulos están subrayados por pilastras adornadas con capiteles corintios. La parte central de la fachada está en ligero saliente y se presenta como un elemento independiente, como una segunda fachada que vendría a superponerse a la primera. Un balcón con balaustre, sobre cuervos decorados con cabezas de león esculpidas ocupa el primer nivel y un frontal curvado esculpido con atributos rurales y escudos de armas del municipio corona este conjunto. Este segundo frontal se inscribe en el espacio del primer frontal triangular. Este juego sobre las profundidades (3 niveles: pared - parte central saliente - balcón/escalera de entrada) y la superposición de los elementos ponen en perspectiva el edificio, producen una impresión de profundidad y le dan un aspecto imponente. La fachada que da a la plaza de la iglesia está igualmente muy trabajada: frontal triangular esculpido con acrótera, florones y columnas de ángulo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0751e9b1-e6a5-377f-a2a9-ed35586d327d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/141bdbc9-fd36-39e3-8264-ef4bed9db20a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a07873b-64ed-3199-8e47-2ee2da0b3d2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50a29596-c758-3c66-8bee-09796b4e602c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/571ba1c1-1255-3e12-8a47-71cdeb384974",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0c91d1b-ca7d-36d5-8321-c1bb060d97a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das neoklassizistische Gebäude wurde 1862 nach den Plänen des Architekten M. Girard aus Saint-Rémois errichtet."
        ],
        "en": [
          "A neo-classical style building, it was built in 1862 according to the plans of a Saint-Rémois architect, M. Girard."
        ],
        "it": [
          "L'edificio neoclassico fu costruito nel 1862 secondo i progetti di un architetto locale, M. Girard."
        ],
        "fr": [
          "Édifice de style néo-classique, il est édifié en 1862 d'après les plans d'un architecte saint-rémois, M.Girard."
        ],
        "nl": [
          "Het neoklassieke gebouw werd in 1862 gebouwd volgens de plannen van een plaatselijke architect, M. Girard."
        ],
        "es": [
          "El edificio neoclásico se construyó en 1862 según los planos de un arquitecto local, M. Girard."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0a0861ba-0389-3f49-ad7d-d38e55939032",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3f97f0f6-ac53-3cd1-b461-089ba1305f6f",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Eglise à Maillane"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vi..Cult..."
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8e2e90a3-8dd9-31f3-b15a-a67b42c417ca",
          "ebucore:fileSize": [
            3395449
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2144,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c6/Eglise_%C3%A0_Maillane.JPG"
          ],
          "ebucore:width": 3216,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d738bd1-8abe-37ae-9ed3-3aeb09e5423b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a7ce629c-5ed3-3bdc-813a-0be61a7ae7c7",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Maillane"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c87bf69d-7675-3953-89ee-fb101adc376b",
          "ebucore:fileSize": [
            "1450170"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2253",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/215/207/17878999.jpg"
          ],
          "ebucore:width": "1500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7d404751-6180-38a5-a9f9-bb40db90c503",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f6e96c9-ef8c-33fb-ba55-dfd10c568e5e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0e5371b-ad16-3b4b-adfa-ec7afc4404fb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/beebcdbf-913c-3cd8-8fde-fcbb240f1b5b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9d76240-a0c6-3b05-8ac4-1ce56a10f562",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e79beb65-7024-369a-bf7c-a02e49466e92",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3b8d63bf-3807-3631-81ea-43537bbf5822",
          "schema:addressLocality": "Maillane",
          "schema:postalCode": "13910",
          "schema:streetAddress": [
            "Place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13052",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maillane"
              ],
              "pt": [
                "Maillane"
              ],
              "en": [
                "Maillane"
              ],
              "it": [
                "Maillane"
              ],
              "fr": [
                "Maillane"
              ],
              "nl": [
                "Maillane"
              ],
              "es": [
                "Maillane"
              ]
            },
            "insee": "13052",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/774f68b6-0838-372c-8167-5f086ade2e68",
        "schema:latitude": "43.832349",
        "schema:longitude": "4.782098",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1cdf41b8-adb2-36e8-881e-823b8747290e",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Am Donnerstagnachmittag für die Öffentlichkeit geschlossen.\r\nGeöffnet von Montag bis Freitag von\r\n8.30-12.30 Uhr\r\n13.30-17.30 Uhr"
            ],
            "en": [
              "Closed to the public on Thursday afternoon.\r\nOpen from Monday to Friday from\r\n8h30-12h30\r\n1:30 pm - 5:30 pm"
            ],
            "it": [
              "Chiuso al pubblico il giovedì pomeriggio.\r\nAperto dal lunedì al venerdì dalle\r\n8.30-12.30\r\ndalle 13.30 alle 17.30"
            ],
            "fr": [
              "Fermé au public le jeudi après-midi.\r\nOuvert du Lundi au vendredi de \r\n8h30-12h30\r\n13h30-17h30"
            ],
            "nl": [
              "Gesloten voor het publiek op donderdagmiddag.\r\nOpen van maandag tot vrijdag van\r\n8.30-12.30 uur\r\n13.30 tot 17.30 uur"
            ],
            "es": [
              "Cerrado al público los jueves por la tarde.\r\nAbierto de lunes a viernes de\r\n8.30 h a 12.30 h\r\nde 13.30 a 17.30 h"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0cdc0c5f-631c-3201-8c0f-18c726b837c2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/111d3521-db1b-3517-a0e2-05aa927ab530",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/38915d5e-6b79-3412-9250-eadc842362df",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/585e68fb-627e-31f7-bf02-9edd346a6dff",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d4522c14-58ee-3cd0-a783-951dbbc2af0e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/29540075-4c17-3dc0-97e1-440ebe8832fe",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com",
        "tourisme@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.terredeprovence-agglo.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-14T05:12:53.343Z",
  "reducedMobilityAccess": false
}