{
  "@id": "https://data.datatourisme.fr/6/a06e01d4-cd68-34f6-9fab-35926f7f48cf",
  "dc:identifier": "ITIBFC000V51BVXW",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Ein freier Rundgang ohne Kopfzerbrechen, Sie brauchen keinen Plan, 17 pädagogische Stationen führen Sie entlang des Weges."
    ],
    "en": [
      "A free course without any headache, no need for a map, 17 educational terminals will guide you along the course."
    ],
    "it": [
      "Un tour gratuito, senza prenotazione, senza bisogno di una mappa, con 17 terminali didattici che vi guideranno lungo il percorso."
    ],
    "fr": [
      "Un parcours libre sans prise de tête, pas besoin de plan, 17 bornes pédagogiques vous guideront tout le long du parcours."
    ],
    "es": [
      "Un recorrido gratuito, sin necesidad de mapa, 17 terminales educativas le guiarán a lo largo de la ruta."
    ],
    "nl": [
      "Een gratis rondleiding, geen kaart nodig, 17 educatieve terminals begeleiden u langs de route."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le sentier des Chamois"
    ]
  },
  "creationDate": "2022-05-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/add93598-dee0-320d-8c6e-fe25b936e5bb",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/le-sentier-des-chamois/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/75193122-3de0-316e-bd6f-82f7da00c79a",
      "dc:description": {
        "de": [
          "Pfad in einem Rundweg\nZeit: 4h / 5h\nEntfernung: 16km\nHöhenunterschied: +1000 m\n\nZugang: Standort des Replan, auf den Höhen von Septmoncel, 10 km von Saint-Claude entfernt.\n\nGPS-Koordinaten Start (Dezimalgrad) :\nbreitengrad N 46.369581 / Längengrad E 5.903743\n\n/Achtung, der Name dieses Wanderwegs bezieht sich auf seine Schwierigkeit: Einige Abschnitte sind schwierig und erfordern gute Wanderfähigkeiten. Der Pfad ist für Personen mit Höhenangst nicht zu empfehlen.\n\nDer Pfad der Gämsen im Jura ist :\n\n- Eine kostenlose Aktivität im Freien.\n- Ein freier Parcours ohne Kopfzerbrechen, Sie brauchen keinen Plan, 17 pädagogische Stelen führen Sie auf dem gesamten Parcours.\n- Pädagogische Stelen mit Fotos von den Wegpunkten, damit die Orientierung zum Kinderspiel wird.\n- Ein Pfad im Herzen der Natur mit Erklärungen über die Region und die umliegenden Landschaften.\n- Ein 16 km langer Wanderweg, den Sie allein oder mit der Familie gehen können, planen Sie je nach Wanderer 4 bis 5 Stunden ein.\n- Ein Weg, den Sie in Etappen an einem oder mehreren Tagen entdecken können (drei kleinere Schleifen sind möglich).\n- Die Entdeckung außergewöhnlicher Panoramen.\n- Ein Weg mit positiven und negativen Höhenunterschieden.\n\nWarum der Pfad der Jura-Gämsen?\n\nNach dem Pfad der Diots du Haut-Jura, der eine Entdeckung des lokalen Terroirs bietet,\nund den Pfad der Lapidare, der das prestigeträchtige Know-how der Region erklärt,\nnun folgt der Pfad der Gämsen, der Sie über Berg und Tal führt, um Ihnen die Fauna und Geologie unseres Juramassivs näherzubringen.\n\nDieser Pfad soll jedem die Freiheit bieten, die Schönheit der Panoramen des Jura auf einer einzigartigen pädagogischen Wanderung zu entdecken und zu teilen."
        ],
        "en": [
          "Loop trail\nTime : 4h / 5h\nDistance : 16km\nDifference in altitude : +1000 m\n\nAccess : site of Replan, on the heights of Septmoncel, 10 km from Saint-Claude.\n\nGPS coordinates departure (decimal degrees) :\nlatitude N 46.369581 / longitude E 5.903743\n\n/Beware, the name of this trail is related to its difficulty: some portions are difficult and require good hiking skills. The trail is not recommended for people who are afraid of heights.\n\nThe Jura Chamois Trail is :\n\n- A free outdoor activity.\n- A free trail without any headache, no need for a map, 17 educational markers will guide you all along the trail.\n- Educational markers with photos of the points of passage so that orientation is child's play.\n- A trail in the heart of nature with explanations on the region and the surrounding landscape.\n- A 16km trail to be done alone or with the family. Allow 4 to 5 hours depending on the walker.\n- A trail to discover by stages over one or more days (three smaller loops are possible).\n- The discovery of exceptional panoramas.\n- A trail that combines positive and negative differences in altitude.\n\nWhy the Chamois du Jura trail?\n\nAfter the Diots du Haut-Jura trail, which proposes a discovery of the local soil,\nand the Lapidary Trail, which explains the prestigious know-how of the region,\nhere is the chamois trail, which takes you through the mountains and valleys to evoke the fauna and geology of our Jura massif.\n\nThe purpose of this trail is to offer everyone the freedom to discover and share the beauty of the Jura panoramas, through a unique educational hike."
        ],
        "it": [
          "Percorso ad anello\nTempo: 4h / 5h\nDistanza: 16 km\nDislivello: +1000 m\n\nAccesso : Sito di Replan, sulle alture di Septmoncel, a 10 km da Saint-Claude.\n\nCoordinate GPS di partenza (gradi decimali) :\nlatitudine N 46.369581 / longitudine E 5.903743\n\n/Attenzione, il nome di questo sentiero è legato alla sua difficoltà: alcuni tratti sono difficili e richiedono buone capacità escursionistiche. Il sentiero non è consigliato a chi ha paura dell'altezza.\n\nIl Sentiero dei camosci del Giura è :\n\n- Un'attività all'aria aperta gratuita.\n- Un percorso libero che non richiede l'uso di una mappa: 17 cartelli didattici vi guideranno lungo il sentiero.\n- Segnalatori didattici con foto dei punti di passaggio in modo che l'orientamento sia un gioco da ragazzi.\n- Un percorso nel cuore della natura con spiegazioni sulla regione e sul paesaggio circostante.\n- Un sentiero di 16 km da percorrere da soli o in famiglia, con un tempo di percorrenza di 4-5 ore a seconda dell'escursionista.\n- Un percorso da scoprire a tappe nell'arco di uno o più giorni (sono possibili tre anelli più piccoli).\n- La scoperta di panorami eccezionali.\n- Un percorso che combina pendenze positive e negative.\n\nPerché il Sentiero dei camosci del Giura?\n\nDopo il sentiero dei Diots dell'Haut-Jura, che propone la scoperta del suolo locale,\ne il sentiero dei lapidari, che illustra il prestigioso know-how della regione,\necco il sentiero dei camosci, che vi porta attraverso le colline e le valli per evocare la fauna e la geologia del massiccio del Giura.\n\nL'obiettivo di questo sentiero è quello di offrire a tutti la libertà di scoprire e condividere la bellezza dei panorami del Giura durante una passeggiata educativa unica."
        ],
        "fr": [
          "Sentier en boucle \nTemps : 4h / 5h\nDistance : 16km \nDénivelé : +1000 m \n\nAccès :  site du Replan, sur les hauteurs de Septmoncel, à 10 km de Saint-Claude.\n\nCoordonnées GPS départ (Degré décimaux) : \nlatitude N 46.369581 / longitude E 5.903743\n\n/!\\ Attention, le nom de ce sentier est en rapport avec sa difficulté : certaines portions sont difficiles et nécessitent de bonnes aptitudes en matière de randonnée pédestre. Le sentier est déconseillé pour les personnes ayant peur du vide.\n\nLe sentier des Chamois du Jura c'est : \n\n- Une activité de plein air gratuite.\n- Un parcours libre sans prise de tête, pas besoin de plan, 17 bornes pédagogiques vous guideront tout le long du parcours.\n- Des bornes pédagogiques avec des photos des points de passage afin que l'orientation soit un jeu d'enfant.\n- Un sentier au cœur de la Nature avec des explications sur la région et les paysage environnants.\n- Un sentier de 16km à faire seul ou en famille, prévoir 4h à 5h selon les marcheurs. \n- Un sentier à découvrir par étape sur une ou plusieurs journées (trois boucles plus petites envisageables).\n- La découverte de panoramas d'exception.\n- Un parcours alliant des dénivelés positifs et négatifs.\n\nPourquoi le sentier des Chamois du Jura  ? \n\nAprès le sentier des Diots du Haut-Jura, qui propose une découverte du terroir local, \net le sentier des Lapidaires, qui explique un savoir faire prestigieux de la région, \nvoici le sentier des chamois, qui vous emmène par monts et par vaux pour vous évoquer la faune et la géologie de notre massif jurassien.\n\nLa volonté de ce sentier en d'offrir à chacun la liberté de découvrir, partager la beauté des panoramas jurassiens, au gré d'une randonnée pédagogique unique."
        ],
        "es": [
          "Ruta circular\nTiempo: 4h / 5h\nDistancia : 16km\nDesnivel: +1000 m\n\nAcceso : Sitio de Replan, en las alturas de Septmoncel, a 10 km de Saint-Claude.\n\nSalida de coordenadas GPS (grados decimales) :\nlatitud N 46.369581 / longitud E 5.903743\n\n/Atención, el nombre de este sendero está relacionado con su dificultad: algunos tramos son difíciles y requieren buenos conocimientos de senderismo. El sendero no está recomendado para personas con miedo a las alturas.\n\nEl sendero de la Gamuza del Jura es :\n\n- Una actividad gratuita al aire libre.\n- Un sendero gratuito sin necesidad de mapa, 17 balizas didácticas le guiarán a lo largo del recorrido.\n- Marcadores didácticos con fotos de los puntos de paso para que orientarse sea un juego de niños.\n- Un sendero en plena naturaleza con explicaciones sobre la región y el paisaje circundante.\n- Un sendero de 16 km para hacer solo o en familia, de 4 a 5 horas según el caminante.\n- Un sendero para descubrir por etapas a lo largo de uno o varios días (es posible realizar tres pequeños bucles).\n- El descubrimiento de panoramas excepcionales.\n- Un recorrido que combina desniveles positivos y negativos.\n\n¿Por qué el Sendero de la Gamuza del Jura?\n\nDespués del sendero de los Diots du Haut-Jura, que propone un descubrimiento del suelo local\ny el Sendero Lapidario, que explica el prestigioso saber hacer de la región,\nhe aquí el sendero de la Gamuza, que le lleva por las colinas y los valles para evocar la fauna y la geología de nuestro macizo del Jura.\n\nEl objetivo de este sendero es ofrecer a todos la libertad de descubrir y compartir la belleza de los panoramas del Jura durante un paseo pedagógico único."
        ],
        "nl": [
          "Lusroute\nTijd: 4u / 5u\nAfstand : 16km\nHoogteverschil: +1000 m\n\nToegang : terrein van Replan, op de hoogten van Septmoncel, op 10 km van Saint-Claude.\n\nGPS coördinaten vertrek (decimale graden) :\nbreedtegraad N 46,369581 / lengtegraad E 5,903743\n\n/Let op, de naam van dit pad houdt verband met de moeilijkheidsgraad ervan: sommige gedeelten zijn moeilijk en vereisen goede wandelvaardigheden. De route is niet geschikt voor mensen met hoogtevrees.\n\nDe Jura Chamois Trail is :\n\n- Een gratis buitenactiviteit.\n- Een gratis parcours zonder kaart, 17 educatieve markers begeleiden u langs het parcours.\n- Educatieve markeringen met foto's van de doorgangspunten zodat oriëntatie kinderspel wordt.\n- Een parcours midden in de natuur met uitleg over de streek en het omringende landschap.\n- Een parcours van 16 km dat alleen of met het gezin kan worden afgelegd, 4 tot 5 uur afhankelijk van de wandelaar.\n- Een parcours dat in etappes over één of meerdere dagen kan worden afgelegd (drie kleinere lussen zijn mogelijk).\n- Ontdekking van uitzonderlijke panorama's.\n- Een route met positieve en negatieve hellingen.\n\nWaarom de Jura Chamois route?\n\nNa het Diots du Haut-Jura pad, dat een ontdekking van de lokale bodem voorstelt,\nen het Lapidaire parcours, dat de prestigieuze knowhow van de streek toelicht,\nis hier het Chamois parcours, dat u door de heuvels en dalen voert om de fauna en de geologie van ons Jura massief op te roepen.\n\nHet doel van dit pad is iedereen de vrijheid te bieden om de schoonheid van de Jurapanorama's te ontdekken en te delen tijdens een unieke educatieve wandeling."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3016e74b-8dc7-3e8e-9187-6335ad8191d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68c23f3f-019d-3ea2-bb3f-f19a0003bed4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73f72981-4850-380a-acff-f684775b6e34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ff9fd73-a448-3ba3-bc17-5051a37148b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f748094-11a2-3805-b798-e9bc8c3dddb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a48a5c07-c402-3a59-bbe7-340855ffba2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4fe60f8-6524-33c0-9ea1-c413b53b9577",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae8d4c1b-6f1e-3cbe-b9a3-92f4cf164aa3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df106cb9-887a-34b7-9b99-4c9f07c12b40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1e01471-21e4-37f4-b215-41c75d473256",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein freier Rundgang ohne Kopfzerbrechen, Sie brauchen keinen Plan, 17 pädagogische Stationen führen Sie entlang des Weges."
        ],
        "en": [
          "A free course without any headache, no need for a map, 17 educational terminals will guide you along the course."
        ],
        "it": [
          "Un tour gratuito, senza prenotazione, senza bisogno di una mappa, con 17 terminali didattici che vi guideranno lungo il percorso."
        ],
        "fr": [
          "Un parcours libre sans prise de tête, pas besoin de plan, 17 bornes pédagogiques vous guideront tout le long du parcours."
        ],
        "es": [
          "Un recorrido gratuito, sin necesidad de mapa, 17 terminales educativas le guiarán a lo largo de la ruta."
        ],
        "nl": [
          "Een gratis rondleiding, geen kaart nodig, 17 educatieve terminals begeleiden u langs de route."
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/3a92e375-9472-3e57-98ac-74c7f39a1890",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:VeryDifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Sehr schwierig"
            ],
            "pt": [
              "Muito difícil"
            ],
            "en": [
              "Very difficult"
            ],
            "it": [
              "Molto difficile"
            ],
            "fr": [
              "Très difficile"
            ],
            "nl": [
              "Zeer moeilijk."
            ],
            "es": [
              "Muy difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9f37f390-f4a9-3bf8-94ff-116c88a337ad",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3c7bcfc3-6887-3768-a12b-752eb80d0759",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51BVXW.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/051d0633-ffc7-310f-b0ec-85852ee31471",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4dfffe65-c0db-3465-8044-3e00b35ecb18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7117b8b1-75d6-3064-804a-cc92a7a34b97",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92b5e20e-aa49-304f-8be3-e47ab57936d7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e020982f-92be-38e8-a29e-f5b024ab6a64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4926dd91-3e96-33f8-82ec-6ab96e72e6e1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/296c2aa7-7066-391e-bf94-03e08fa6d8f7",
          "schema:addressLocality": "Septmoncel les Molunes",
          "schema:postalCode": "39310",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39510",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Septmoncel les Molunes"
              ],
              "pt": [
                "Septmoncel les Molunes"
              ],
              "en": [
                "Septmoncel les Molunes"
              ],
              "it": [
                "Septmoncel les Molunes"
              ],
              "fr": [
                "Septmoncel les Molunes"
              ],
              "nl": [
                "Septmoncel les Molunes"
              ],
              "es": [
                "Septmoncel les Molunes"
              ]
            },
            "insee": "39510",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8bda4f43-cb62-3898-b424-0489e7df6754",
        "schema:latitude": "46.3695597",
        "schema:longitude": "5.90369966",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-18",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.23Z",
  "positiveCumulDifference": "1000.0",
  "tourDistance": "16000.0"
}