{
  "@id": "https://data.datatourisme.fr/6/a058e82a-7ea1-3fe9-a9bb-7bcea96289cb",
  "dc:identifier": "HLOBFC000V51MGF8",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Le Moulin de Cesy"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2022-09-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/10855c86-7011-34ae-83bd-28739e34deed",
      "schema:email": [
        "benoit.gresset@hydro-power.fr",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 08 87 82 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2452&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/10855c86-7011-34ae-83bd-28739e34deed",
      "schema:email": [
        "benoit.gresset@hydro-power.fr",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 08 87 82 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2452&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/baad706b-b9a4-3dea-bcf3-a2fa7deb9036",
      "dc:description": {
        "de": [
          "Willkommen in der Moulin de Cesy, die im 15. Jahrhundert erbaut wurde, geschichtsträchtig ist und am Ufer des Flusses Cuisance liegt. Sie erreichen das Haus über einen Außenparkplatz und eine geschlossene Garage ist auf Anfrage verfügbar. Über einen völlig unabhängigen Zugang erreicht man die Unterkunft im zweiten Stock. Sie besteht aus einem Wohnraum mit einer voll ausgestatteten Küche und einer Sitzecke, einem Schlafzimmer mit einem Doppelbett (160*200), einem zweiten Schlafzimmer mit zwei Einzelbetten, einem Badezimmer mit Dusche und zwei separaten Toiletten (eine davon befindet sich im ersten Schlafzimmer). Im Außenbereich befindet sich eine wunderschöne 25 m² große überdachte Terrasse mit Blick auf den Stausee. Sie ist für das Leben im Freien ausgestattet und verfügt über eine große Plancha. So können Sie die Fauna (Forellen, Enten, Eisvogel...) und die umliegende Flora bewundern. Sie können auch in dem riesigen Park am Flussufer spazieren gehen und sich am Ende der Lichtung an einem kleinen Tisch niederlassen. Das historische Zentrum von Arbois erreichen Sie in 10 Minuten zu Fuß, wo Sie alle Einkaufsmöglichkeiten und zahlreiche Restaurants finden. Die Lage ist ideal, um Poligny, die Hauptstadt der Grafschaft, die Kurstadt Salins les Bains und die schönsten Dörfer Frankreichs Baume les Messieurs und Chateau-Chalon zu erkunden. Hinweis: Die Mühle erzeugt mit einer archimedischen Schraube Strom - dieser Ort ist aufgrund der Nähe zum Fluss nicht für kleine Kinder geeignet"
        ],
        "en": [
          "Welcome to the Moulin de Cesy, built in the 15th century, it is full of history and is located on the banks of the Cuisance. You can reach it by an outside parking and a closed garage is available on request. By an entirely independent access one reaches the lodging on the 2nd floor. It is composed of a living room with a fully equipped kitchen and a lounge area, a bedroom with a double bed (160*200), a second bedroom with 2 single beds, a bathroom with shower and 2 independent toilets (one of which is located in the first bedroom). Outside, a magnificent covered terrace of 25 m² overhangs the water reservoir. It is equipped to live outside and has a large plancha. Thus you will be able to admire the fauna (trout, ducks, kingfisher...) and the surrounding flora. You will also be able to walk in the immense park which is reserved to you at the edge of the river and to install you at the bottom of the clearing around a small table. You can reach the historical center of Arbois in 10 minutes on foot, where you will find all the shops and many restaurants. Ideally located to discover Poligny, capital of the Comté, Salins les Bains, spa town and the most beautiful villages of France of Baume les Messieurs and Chateau-Chalon. Note: the mill produces electricity with an Archimedean screw - this place is not suitable for young children because of the proximity of the river"
        ],
        "it": [
          "Benvenuti al Moulin de Cesy, costruito nel XV secolo, ricco di storia e situato sulle rive della Cuisance. È raggiungibile tramite un parcheggio all'aperto e su richiesta è disponibile un garage chiuso. Il gîte si trova al secondo piano e ha un ingresso completamente separato. Si compone di un soggiorno con cucina completamente attrezzata e zona salotto, una camera da letto con letto matrimoniale (160*200), una seconda camera da letto con 2 letti singoli, un bagno con doccia e 2 servizi igienici separati (uno dei quali si trova nella prima camera da letto). All'esterno, una magnifica terrazza coperta di 25 m² si affaccia sul lago. È attrezzato per vivere all'esterno e dispone di un'ampia plancia. Potrete ammirare la fauna (trote, anatre, martin pescatore?) e la flora circostante. Potete anche fare una passeggiata nell'enorme parco riservato al fiume e sedervi in fondo alla radura attorno a un tavolino. In 10 minuti a piedi si raggiunge il centro storico di Arbois, dove si trovano tutti i negozi e numerosi ristoranti. In posizione ideale per scoprire Poligny, capitale del Comté, Salins les Bains, città termale e i più bei villaggi di Francia, Baume les Messieurs e Chateau-Chalon. Nota: il mulino produce energia elettrica con una vite di Archimede - questo luogo non è adatto ai bambini piccoli a causa della vicinanza del fiume"
        ],
        "fr": [
          "Bienvenue au Moulin de Cesy, construit au XVeme siècle, il est chargé d'histoire et se trouve au bord de la Cuisance. On y arrive par un parking extérieur et un garage fermé est disponible sur demande. Par un accès entièrement indépendant on rejoint le gîte au 2ème étage. Il se compose d’une pièce de vie avec une cuisine toute équipée et d’un coin salon, d'une chambre avec 1 lit double (160*200), d'une seconde chambre avec 2 lits simples, d'une salle d'eau avec douche et de 2 WC indépendants (dont un situé dans la 1ère chambre). Côté extérieur, une magnifique terrasse couverte de 25 m² surplombe la retenue d’eau. Elle est équipée pour vivre dehors et dispose d’une grande plancha. Ainsi vous pourrez d'admirer la faune ( truites, canards, Martin pêcheur…) et la flore environnante. Vous pourrez également vous balader dans l'immense parc qui vous est réservé au bord de la rivière et vous installer au fond de la clairière autour d'une petite table. Vous pourrez rejoindre le centre historique d'Arbois en 10 minutes à pied, où vous trouverez tous les commerces et de nombreux restaurants. Idéalement situé pour découvrir Poligny, capitale du Comté, Salins les Bains, ville thermale et les plus beaux villages de France de Baume les Messieurs et Chateau-Chalon. Note : le moulin produit de l'électricité avec une vis d'Archimède - ce lieu n'est pas adapté aux jeunes enfants du fait de la proximité de la rivière"
        ],
        "nl": [
          "Welkom in de Moulin de Cesy, gebouwd in de 15e eeuw, vol geschiedenis en gelegen aan de oevers van de Cuisance. Het is bereikbaar via een parkeerplaats buiten en een gesloten garage is op verzoek beschikbaar. De gîte bevindt zich op de tweede verdieping en heeft een volledig aparte ingang. Het bestaat uit een woonkamer met een volledig uitgeruste keuken en een zithoek, een slaapkamer met een tweepersoonsbed (160*200), een tweede slaapkamer met 2 eenpersoonsbedden, een badkamer met douche en 2 onafhankelijke toiletten (waarvan één in de eerste slaapkamer). Buiten kijkt een prachtig overdekt terras van 25 m² uit over het meer. Het is uitgerust om buiten te leven en heeft een grote plancha. Zo kunt u de fauna (forellen, eenden, ijsvogels...) en de omringende flora bewonderen. U kunt ook een wandeling maken in het enorme park dat voor u is gereserveerd aan de oever van de rivier en op de bodem van de open plek rond een tafeltje gaan zitten. Het historische centrum van Arbois bereikt u te voet in 10 minuten, waar u alle winkels en talrijke restaurants vindt. Ideaal gelegen om Poligny te ontdekken, hoofdstad van de Comté, Salins les Bains, een kuuroord en de mooiste dorpen van Frankrijk, Baume les Messieurs en Chateau-Chalon. Opmerking: de molen produceert elektriciteit met een Archimedische schroef - deze plek is niet geschikt voor jonge kinderen vanwege de nabijheid van de rivier"
        ],
        "es": [
          "Bienvenido al Moulin de Cesy, construido en el siglo XV, cargado de historia y situado a orillas del Cuisance. Se accede a través de un aparcamiento exterior y se puede solicitar un garaje cerrado. La casa rural se encuentra en el segundo piso y tiene una entrada completamente independiente. Consta de una sala de estar con una cocina totalmente equipada y una zona de estar, un dormitorio con una cama doble (160*200), un segundo dormitorio con 2 camas individuales, un cuarto de baño con ducha y 2 aseos separados (uno de ellos situado en el primer dormitorio). En el exterior, una magnífica terraza cubierta de 25 m² da al lago. Está equipada para vivir en el exterior y tiene una gran plancha. Podrá admirar la fauna (truchas, patos, martín pescador...) y la flora de los alrededores. También puede dar un paseo por el enorme parque que se le ha reservado junto al río y sentarse en el fondo del claro alrededor de una pequeña mesa. En 10 minutos a pie se llega al centro histórico de Arbois, donde se encuentran todos los comercios y numerosos restaurantes. Idealmente situado para descubrir Poligny, capital del Comté, Salins les Bains, ciudad balneario y los más bellos pueblos de Francia, Baume les Messieurs y Chateau-Chalon. Nota: el molino produce electricidad con un tornillo de Arquímedes - este lugar no es adecuado para niños pequeños debido a la proximidad del río"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21941d36-82cf-30c1-9aaf-1850e919c301",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40aa322b-921c-3c3f-bb6a-8da2238759d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67d7b5cf-0b95-326d-9c32-af3d8692fac2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bb26e02-e133-337a-8a27-1bab1faddfee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1e2a6d1-f893-3986-bdb1-82e1f9aa546b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2cf2ac26-482b-3730-9075-36a0d3eb89ad",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/80b63e8c-2983-3806-98d3-9b30ac64f848",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/00104f2d-3eb7-3dfd-b19a-873bf5d52f1f",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "70",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b5fd57a5-b71d-3291-a220-f818f51926b9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d097beb4-4098-311d-81ba-b4ddef83690c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6ec697dc-1acf-355e-9859-5bb805400512",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b83a1df-4ca5-3317-816f-4af2309b9034",
          "schema:addressLocality": "Arbois",
          "schema:postalCode": "39600",
          "schema:streetAddress": [
            "11 rue du Battoir"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arbois"
              ],
              "pt": [
                "Arbois"
              ],
              "en": [
                "Arbois"
              ],
              "it": [
                "Arbois"
              ],
              "fr": [
                "Arbois"
              ],
              "nl": [
                "Arbois"
              ],
              "es": [
                "Arbois"
              ]
            },
            "insee": "39013",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/64169c6d-6487-301e-99b2-d31b9c1a0b86",
        "schema:latitude": "46.8998481",
        "schema:longitude": "5.78276072",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.449Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}