{
  "@id": "https://data.datatourisme.fr/36/015d8572-e924-38af-9a94-0770ea51d2ae",
  "dc:identifier": "PCUMIP065V516FBW",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "MÉMORIAL BAROUSSAIS"
    ],
    "fr": [
      "MÉMORIAL BAROUSSAIS"
    ],
    "es": [
      "MÉMORIAL BAROUSSAIS"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1d29c9c7-cbd9-37a4-a467-c588eb09b959",
      "schema:email": [
        "mairiegembrie@wanadoo.fr"
      ],
      "schema:legalName": "MÉMORIAL BAROUSSAIS",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.memorial-barousse.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fe754dda-cca8-340c-9060-ac6ec1ebe349",
      "dc:description": {
        "de": [
          "Das Mémorial de la Barousse wurde im November 2018 zum 100. Jahrestag des Ersten Weltkriegs eingeweiht und bietet einen zum Nachdenken anregenden Weg von der Departementale 925 zu einer majestätischen Eiche, die den Ort in einer intakten natürlichen Umgebung dominiert.\nDie Arbeiten der Schüler des Collège de Loures-Barousse sowie die der Freiwilligen aus dem Tal säumen den Weg. Als echte Originalkunstwerke helfen sie dabei, sich den Weg der Kämpfer von ihren Dörfern zu den Schlachtfeldern vorzustellen. Der Besucher taucht in die Landschaft ein, die die Poilus Baroussais gekannt haben, und versteht besser ihre Verwirrung, als sie in den Zorn der Schlacht gestürzt wurden. Mithilfe von Flashcodes kann er seine Informationen vor Ort vervollständigen, indem er sich direkt auf die Website des Vereins Barousse Patrimoine einloggt."
        ],
        "en": [
          "Inaugurated in November 2018 for the centenary of the First World War, the Barousse Memorial offers a thought-provoking journey from the 925 departmental road to a majestic oak tree that dominates the site in an unspoilt natural environment.\nThe achievements of the students of the Collège de Loures-Barousse as well as those of the volunteers of the valley mark out the route. Genuine original works of art, they help to imagine the journey of the fighters from their villages to the battlefields. The visitor, immersed in the landscape that the Poilus Baroussais knew, will better understand their distress when they were plunged into the fury of battle. Flash codes will allow him to complete his information on the spot by connecting directly to the site of the association Barousse Patrimoine."
        ],
        "it": [
          "Inaugurato nel novembre 2018 per il centenario della Prima Guerra Mondiale, il Memoriale di Barousse offre un percorso di riflessione dalla strada 925 a una maestosa quercia che domina il sito in un ambiente naturale incontaminato.\nLe opere d'arte degli alunni del Collège de Loures-Barousse e quelle dei volontari della valle costeggiano il percorso. Queste opere d'arte originali ci aiutano a immaginare il viaggio dei soldati dai loro villaggi ai campi di battaglia. Il visitatore, immerso nel paesaggio che i Baroussais Poilus conoscevano, comprenderà meglio il loro sgomento quando furono immersi nella furia della battaglia. I codici flash permetteranno loro di completare le informazioni sul posto collegandosi direttamente al sito dell'associazione Barousse Patrimoine."
        ],
        "fr": [
          "Inauguré en novembre 2018 pour le centenaire de la guerre 14-18, le Mémorial de la Barousse propose un cheminement  propice à la réflexion depuis la départementale 925 vers un chêne majestueux qui domine le site dans un environnement naturel intact.\nLes réalisations des élèves du Collège de Loures-Barousse comme celles des bénévoles de la vallée jalonnent le trajet. Véritables œuvres d’art originales, elles aident à imaginer le parcours des combattants depuis leurs villages vers les champs de bataille. Le visiteur, immergé dans le paysage qu’ont connu les Poilus Baroussais, comprendra mieux leur désarroi quand ils furent plongés dans la fureur de la bataille. Des flash codes lui permettront de compléter son information sur place en se connectant directement sur le site de l’association Barousse Patrimoine."
        ],
        "es": [
          "Inaugurado en noviembre de 2018 con motivo del centenario de la Primera Guerra Mundial, el Memorial de Barousse ofrece un recorrido que invita a la reflexión desde la carretera 925 hasta un majestuoso roble que domina el lugar en un entorno natural intacto.\nLas creaciones de los alumnos del Colegio de Loures-Barousse y las de los voluntarios del valle bordean el recorrido. Estas originales obras de arte nos ayudan a imaginar el viaje de los soldados desde sus pueblos hasta los campos de batalla. El visitante, inmerso en el paisaje que conocían los Poilus Baroussais, comprenderá mejor su desazón cuando se vieron inmersos en la furia de la batalla. Los códigos flash les permitirán completar su información in situ conectándose directamente a la página web de la asociación Barousse Patrimoine."
        ],
        "nl": [
          "Het Memorial van Barousse, dat in november 2018 werd ingehuldigd ter gelegenheid van de honderdste verjaardag van de Eerste Wereldoorlog, biedt een gedachtepad vanaf de weg 925 naar een majestueuze eik die de site domineert in een intacte natuurlijke omgeving.\nDe kunstwerken van de leerlingen van het Collège de Loures-Barousse en die van vrijwilligers uit de vallei staan langs de route. Deze originele kunstwerken helpen ons om ons de reis van de soldaten van hun dorpen naar de slagvelden voor te stellen. De bezoeker, ondergedompeld in het landschap dat de Baroussais Poilus kenden, zal hun ontzetting beter begrijpen toen ze in de woede van de strijd werden gestort. Met flashcodes kunnen zij ter plaatse hun informatie aanvullen door rechtstreeks verbinding te maken met de website van de vereniging Barousse Patrimoine."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0af8352d-2624-349e-b690-d26e2ed3a120",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27a47f3e-d986-3d16-90ab-3cb9056dcafc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/464f0f9a-b9d7-3c67-a120-baf39f5ae1c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c92323d4-b6ad-37b3-96f4-bf78a53acf00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca89b6ef-989a-367e-9db2-78343b2309d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/410ae494-ae47-34d1-9e8d-88398e9060e0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/98fc7f6c-4742-3920-b5a6-f4d6b1838435",
          "schema:addressLocality": "Gembrie",
          "schema:postalCode": "65370",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65193",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gembrie"
              ],
              "pt": [
                "Gembrie"
              ],
              "en": [
                "Gembrie"
              ],
              "it": [
                "Gembrie"
              ],
              "fr": [
                "Gembrie"
              ],
              "nl": [
                "Gembrie"
              ],
              "es": [
                "Gembrie"
              ]
            },
            "insee": "65193",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/22329155-6502-3465-8d77-2b34b482a22d",
        "schema:latitude": "42.9977388",
        "schema:longitude": "0.578069",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "GEMBRIE"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-01-01T04:12:29.771Z",
  "reducedMobilityAccess": false
}