{
  "@id": "https://data.datatourisme.fr/49/01c3b96a-08fb-337e-a6b4-32aebb373711",
  "dc:identifier": "PCUUSMEGLISESTMICHEL",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "In Saint-Michel stammt die erste Kirche aus dem 11.\nJahrhundert. Unbedingt sehenswert sind die Kirchenfenster, die durch ihre Farben und ihre Leuchtkraft auffallen... man sollte sie vor allem nachts bewundern..."
    ],
    "en": [
      "At Saint-Michel, the first church dates from the 11th century.\nTo see absolutely: the remarkable stained glass windows of colour and luminosity...you must admire them at night..."
    ],
    "it": [
      "A Saint-Michel, la prima chiesa risale all'XI secolo.\nDa non perdere: le vetrate sono notevoli per colore e luminosità... vanno ammirate di notte..."
    ],
    "fr": [
      "A Saint-Michel, la première église date du XIème siècle.\nA voir absolument : les vitraux remarquables de couleurs et de luminosité...il faut notamment les admirer la nuit..."
    ],
    "nl": [
      "In Saint-Michel dateert de eerste kerk uit de 11e eeuw.\nEen must: de gebrandschilderde ramen zijn opmerkelijk door hun kleur en helderheid... ze moeten 's nachts worden bewonderd..."
    ],
    "es": [
      "En Saint-Michel, la primera iglesia data del siglo XI.\nUna visita obligada: las vidrieras destacan por su colorido y luminosidad... hay que admirarlas de noche..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "EGLISE DE SAINT-MICHEL"
    ]
  },
  "creationDate": "2017-12-17",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9b47ca6c-0daa-3808-88cc-0d111dd4cdc8",
      "dc:description": {
        "de": [
          "Diese Pfarrei erscheint in verschiedenen Schriften unter dem Namen \"Terra de Chevesche\".\n\nDie Kirche soll um 1104 der Abtei Saint Serge in Angers geschenkt worden sein.\nIm 15. Jahrhundert hatte die Kirche zwei Seitenaltäre, von denen einer dem Heiligen Blasius und der andere dem Heiligen Mathurin geweiht war.\n\nDer Grundstein für die neue Kirche wurde am 1. August 1886 geweiht. Der Glockenturm der Kirche wird von einer Statue des Erzengels St. Michael gekrönt. Der Glockenturm mit Portal befindet sich in einem Vorbau. Auf jeder Seite des Glockenturms befindet sich ein Treppentürmchen, das Zugang zur mittleren Ebene bietet, die durch eine große Öffnung zum Platz hin beleuchtet wird.\n\nDarüber befindet sich die Uhr und auf derselben Ebene wahrscheinlich auch die Glockenkammer mit achteckigem Querschnitt. An den vier Ecken des quadratischen Gesimses der vorherigen Ebene erheben sich kleine Türmchen mit Kolonetten, die die Ecken des Achtecks vollenden.\n\nDarüber befindet sich die steinerne Turmspitze, die von vier kleinen Satteldachfenstern durchbrochen wird, die in alle vier Himmelsrichtungen zeigen. Schließlich wird die Spitze von einer Laterne mit Tageslicht gekrönt, die ebenfalls einen achteckigen Querschnitt hat und von einem kleinen Pfeil gekrönt wird. Das Kreuz sitzt auf dem gesamten Gebäude.\n\nDie Kirche besteht aus drei Schiffen, einem Querschiff und einem Kopfende. Zwei Sakristeien sind an die Querschiffarme angebaut. Das Gebäude ist von Osten (Fassade) nach Westen ausgerichtet. Die berühmte Biskuitfabrik Galettes Saint-Michel befindet sich ganz in der Nähe, auf der anderen Seite der Departementale 96, die durch das Stadtzentrum führt.\n\nMeeresmotive schmücken das Innere, wo man auch die bemerkenswerte Gruppe von Glasfenstern bewundern kann: Auf der einen Seite, links beim Betreten, ist das Leben der Jungfrau Maria zu sehen und auf der rechten Seite das Leben von Jesus.\n\nRechts beim Betreten befindet sich außerdem die Totenkapelle und links die Brunnenkapelle.\n\nZögern Sie nicht, auch die Kapelle Sainte-Anne zu entdecken (siehe unten auf der Seite)\n \nUm die Zeiten der Messen zu erfahren, klicken Sie auf den folgenden Link: http://www.paroisses-cote-de-jade.fr/horaires-de-messe-et-permanences/"
        ],
        "en": [
          "This parish appears in various writings under the name of \"Terra de Chevesche\".\n\nThis church would have been given to the abbey of Saint Serge in Angers around 1104.\nIn the 15th century, the church had two side altars, one dedicated to Saint Blaise, the other to Saint Mathurin.\n\nThe first stone of the new church was blessed on August 1st 1886. The bell tower of the church is surmounted by a statue of the archangel Saint-Michel. The bell tower-porch is located in the front of the church. On each side of the bell tower, a stair turret gives access to the middle level, illuminated by a large bay on the square.\n\nAbove, there is the clock, and on the same level, the octagonal bell chamber. On the four corners of the square entablature of the previous level are small turrets with colonettes that complete the angles of the octagon.\n\nAbove is the stone spire, pierced by 4 small windows, giving on the 4 cardinal points. Finally, this spire is surmounted by a lantern with day, itself of octagonal section also, surmounted by a small arrow. The cross sits on the whole.\n\nThe church has three naves, a transept and a chevet. Two sacristies are attached to the transept arms. The building is oriented from east (facade) to west and the famous cookie factory of Galettes Saint-Michel is just a few steps away, on the other side of the departmental road 96 which crosses the city center.\n\nMarine motifs decorate the interior, where one can also admire the remarkable set of stained glass windows: on one side, on the left when entering, one can see the life of the Virgin Mary and on the right the life of Jesus.\n\nTo the right of the entrance is also the chapel of the dead, and to the left the chapel of the font.\n\nDo not hesitate to discover also the Chapel of Saint Anne (see at the bottom of the page)\n \nTo know the mass schedule, click on the following link : http://www.paroisses-cote-de-jade.fr/horaires-de-messe-et-permanences/"
        ],
        "it": [
          "Questa parrocchia appare in vari scritti con il nome di \"Terra de Chevesche\".\n\nSi dice che questa chiesa sia stata donata all'abbazia di Saint Serge ad Angers intorno al 1104.\nNel XV secolo, la chiesa aveva due altari laterali, uno dedicato a San Biagio e l'altro a San Mathurin.\n\nLa prima pietra della nuova chiesa fu benedetta il 1° agosto 1886. Il campanile della chiesa è sormontato da una statua dell'arcangelo San Michele. Il campanile-portico si trova nella parte anteriore della chiesa. Su ogni lato del campanile, una torretta di scale dà accesso al livello intermedio, illuminato da una grande finestra sulla piazza.\n\nSopra di essa si trova l'orologio e, probabilmente allo stesso livello, la camera campanaria ottagonale. Ai quattro angoli della trabeazione quadrata del livello precedente si trovano torrette con colonnine che completano gli angoli dell'ottagono.\n\nSopra di essa si trova la cuspide in pietra, con quattro piccole finestre a forma di cornice che danno accesso ai quattro punti cardinali. Infine, questa guglia è sormontata da una lanterna, anch'essa a sezione ottagonale, sormontata da una piccola guglia. La croce si trova in cima all'insieme.\n\nLa chiesa è composta da tre navate, un transetto e un chevet. Due sacrestie sono collegate ai bracci del transetto. L'edificio è orientato da est (facciata) a ovest e il famoso biscottificio Galettes Saint-Michel si trova a pochi passi, dall'altra parte della strada dipartimentale 96 che attraversa il centro città.\n\nL'interno è decorato con motivi marini, dove si può anche ammirare la notevole serie di vetrate: su un lato, a sinistra entrando, si può vedere la vita della Vergine Maria e a destra la vita di Gesù.\n\nA destra dell'ingresso si trova anche la cappella dei morti e a sinistra la cappella del fonte battesimale.\n\nNon esitate a scoprire anche la Cappella di Sant'Anna (vedi in fondo alla pagina)\n \nPer conoscere gli orari delle messe, cliccare sul seguente link: http://www.paroisses-cote-de-jade.fr/horaires-de-messe-et-permanences/"
        ],
        "fr": [
          "Cette paroisse apparaît dans divers écrits sous le nom de \" Terra de Chevesche\".\n\nCette église aurait été donnée à l'abbaye de Saint Serge à Angers vers 1104.\nAu XVème, l'église avait deux autels latéraux, l'un consacré à Saint Blaise, l'autre à saint Mathurin.\n\nLa première pierre de la nouvelle église fut bénite le 1er août 1886. Le clocher de l'église est surmonté d'une statue de l'archange Saint-Michel. Le clocher-porche se trouve en avant-corps. De chaque coté du clocher, une tourelle d'escalier donne accès au niveau médian, éclairé par une grande baie sur la place.\n\nAu-dessus, se trouve l'horloge, et au même niveau sans doute, la chambre des cloches de section octogonale. Sur les quatre coins de l'entablement carré du niveau précédent se dressent des petites tourelles à colonettes qui achèvent les angles de l'octogone.\n\nAu-dessus se trouve la flèche en pierre, percée de 4 petits fenestrons en bâtière, donnant sur les 4 points cardinaux. Enfin, cette flèche est surmontée par un lanternon à jour, lui-même de section octogonale aussi, surmonté d'une petite flèche. La croix siège sur l'ensemble.\n\nL'église a trois nefs, un transept et un chevet à pans. Deux sacristies sont accolées aux bras de transept. L'édifice est orienté d'est (façade) en ouest et la célèbre biscuiterie des Galettes Saint-Michel se trouve à deux pas, de l'autre coté de la départementale 96 qui traverse le centre-ville.\n\nDes motifs marins décorent l'intérieur, où l'on peut aussi admirer le remarquable ensemble de vitraux : d'un côté, à gauche en entrant, on peut voir la vie de la Vierge Marie et à droite la vie de Jésus.\n\nA droite en entrant se trouve également la chapelle des morts, et à gauche celle des fonts.\n\nN'hésitez pas à découvrir également la Chapelle Sainte-Anne (voir en bas de la page)\n \nPour connaître les horaires des messes, cliquez sur le lien suivant : http://www.paroisses-cote-de-jade.fr/horaires-de-messe-et-permanences/"
        ],
        "es": [
          "Esta parroquia aparece en diversos escritos con el nombre de \"Terra de Chevesche\".\n\nSe dice que esta iglesia fue entregada a la abadía de Saint Serge de Angers hacia 1104.\nEn el siglo XV, la iglesia tenía dos altares laterales, uno dedicado a San Blas y otro a San Mathurin.\n\nLa primera piedra de la nueva iglesia se bendijo el 1 de agosto de 1886. La torre de la iglesia está coronada por una estatua del arcángel San Miguel. El campanario-porche está situado en la parte delantera de la iglesia. A cada lado del campanario, una torreta escalonada da acceso al nivel intermedio, iluminado por un gran ventanal que da a la plaza.\n\nEncima está el reloj y, probablemente en el mismo nivel, la cámara octogonal de las campanas. En las cuatro esquinas del entablamento cuadrado del nivel anterior hay pequeñas torrecillas con columnillas que completan las esquinas del octógono.\n\nEncima está la aguja de piedra, con cuatro pequeñas ventanas en forma de marco, que dan acceso a los cuatro puntos cardinales. Por último, esta aguja está coronada por una linterna, también de sección octogonal, rematada por una pequeña aguja. La cruz se asienta sobre el conjunto.\n\nLa iglesia tiene tres naves, un crucero y una cabecera. Dos sacristías están adosadas a los brazos del crucero. El edificio está orientado de este (fachada) a oeste y la famosa fábrica de galletas Galettes Saint-Michel está a tiro de piedra, al otro lado de la carretera departamental 96 que atraviesa el centro de la ciudad.\n\nEl interior está decorado con motivos marinos, donde también se puede admirar el notable conjunto de vidrieras: a un lado, a la izquierda según se entra, se puede ver la vida de la Virgen María y a la derecha la vida de Jesús.\n\nA la derecha de la entrada se encuentra también la capilla de los difuntos, y a la izquierda la capilla de la pila bautismal.\n\nNo dude en descubrir también la Capilla de Santa Ana (ver al final de la página)\n \nPara conocer los horarios de las misas, haga clic en el siguiente enlace: http://www.paroisses-cote-de-jade.fr/horaires-de-messe-et-permanences/"
        ],
        "nl": [
          "Deze parochie komt in verschillende geschriften voor onder de naam \"Terra de Chevesche\".\n\nDeze kerk zou rond 1104 aan de abdij van Saint Serge in Angers zijn geschonken.\nIn de 15e eeuw had de kerk twee zijaltaren, het ene gewijd aan de heilige Blaise, het andere aan de heilige Mathurin.\n\nDe eerste steen van de nieuwe kerk werd ingezegend op 1 augustus 1886. De kerktoren wordt bekroond door een beeld van de aartsengel Sint Michael. De klokkentoren bevindt zich in het voorste gedeelte van de kerk. Aan elke kant van de klokkentoren geeft een traptoren toegang tot de middelste verdieping, die verlicht wordt door een groot raam op het plein.\n\nDaarboven bevindt zich de klok, en waarschijnlijk op hetzelfde niveau de achthoekige klokkenkamer. Op de vier hoeken van het vierkante hoofdgestel van de vorige verdieping staan kleine torentjes met colonetten die de hoeken van de achthoek completeren.\n\nDaarboven bevindt zich de stenen spits, met vier kleine ramen in de vorm van een raamwerk, die toegang geven tot de vier kardinale punten. Deze spits wordt tenslotte bekroond door een eveneens achthoekige lantaarn met daarop een kleine spits. Het kruis zit bovenop het geheel.\n\nDe kerk heeft drie beuken, een dwarsschip en een chevet. Aan de transeptarmen zijn twee sacristieën bevestigd. Het gebouw is van oost naar west georiënteerd en de beroemde koekjesfabriek Galettes Saint-Michel ligt op een steenworp afstand, aan de andere kant van de departementale weg 96 die door het stadscentrum loopt.\n\nHet interieur is versierd met mariene motieven, waar u ook de opmerkelijke reeks gebrandschilderde ramen kunt bewonderen: aan de ene kant, links bij binnenkomst, ziet u het leven van de Maagd Maria en rechts het leven van Jezus.\n\nRechts van de ingang is ook de dodenkapel, en links de doopvontkapel.\n\nAarzel niet om ook de kapel van Sint Anna te ontdekken (zie onderaan de pagina)\n \nKlik op de volgende link om de tijden van de mis te kennen: http://www.paroisses-cote-de-jade.fr/horaires-de-messe-et-permanences/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2870366d-d396-3777-8cc3-63362caf2e20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e9d2dd2-c91a-31d7-ad9e-4ce20892f511",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/647e6928-1fc4-3fd0-bd08-8e4a80bce2f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/663eac1f-dfde-344b-acd9-91923b63cba0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80a102b1-8255-3753-9f7f-9c1cd8ab0280",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f81d7e6-3627-3588-a9c5-a9a5795e4432",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d668c0f1-19c6-3646-a9d5-43fc4cd19dc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9942be4-5b3b-3947-af11-ee6d2e157214",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e06c05ef-e550-3120-a7c0-9ec0b4de543d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb9d1414-b7a3-36e4-99cb-c71c2d769892",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In Saint-Michel stammt die erste Kirche aus dem 11.\nJahrhundert. Unbedingt sehenswert sind die Kirchenfenster, die durch ihre Farben und ihre Leuchtkraft auffallen... man sollte sie vor allem nachts bewundern..."
        ],
        "en": [
          "At Saint-Michel, the first church dates from the 11th century.\nTo see absolutely: the remarkable stained glass windows of colour and luminosity...you must admire them at night..."
        ],
        "it": [
          "A Saint-Michel, la prima chiesa risale all'XI secolo.\nDa non perdere: le vetrate sono notevoli per colore e luminosità... vanno ammirate di notte..."
        ],
        "fr": [
          "A Saint-Michel, la première église date du XIème siècle.\nA voir absolument : les vitraux remarquables de couleurs et de luminosité...il faut notamment les admirer la nuit..."
        ],
        "nl": [
          "In Saint-Michel dateert de eerste kerk uit de 11e eeuw.\nEen must: de gebrandschilderde ramen zijn opmerkelijk door hun kleur en helderheid... ze moeten 's nachts worden bewonderd..."
        ],
        "es": [
          "En Saint-Michel, la primera iglesia data del siglo XI.\nUna visita obligada: las vidrieras destacan por su colorido y luminosidad... hay que admirarlas de noche..."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1e48fc51-a396-3efb-87bf-2b3ed811e4de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/376f505c-0f08-34e5-966d-311dc3da6aac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da27530a-7f78-3e15-963f-8feed8d71ba6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8c24f81-62ae-3b4b-b8c2-33069956cd1f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd52c1f0-ed4c-36fb-8891-98a20c55820a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/00ec026b-d052-3001-a96b-e5742ccd8d79",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9d3dc0f5-003a-34bd-ab71-81a6f88de203",
          "schema:addressLocality": "Saint-Michel-Chef-Chef",
          "schema:postalCode": "44730",
          "schema:streetAddress": [
            "Place de l'Eglise",
            "Rue du Chevecier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44182",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Michel-Chef-Chef"
              ],
              "pt": [
                "Saint-Michel-Chef-Chef"
              ],
              "en": [
                "Saint-Michel-Chef-Chef"
              ],
              "it": [
                "Saint-Michel-Chef-Chef"
              ],
              "fr": [
                "Saint-Michel-Chef-Chef"
              ],
              "nl": [
                "Saint-Michel-Chef-Chef"
              ],
              "es": [
                "Saint-Michel-Chef-Chef"
              ]
            },
            "insee": "44182",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eb4ab7cb-0c61-3f6c-ba4f-bbc40e2f23ca",
        "schema:latitude": "47.18095",
        "schema:longitude": "-2.14797",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.365Z"
}