{
  "@id": "https://data.datatourisme.fr/6/0181fad8-26fa-30db-9e4c-028b4fab7512",
  "dc:identifier": "ITIBFC000V50ZZ8B",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Der ZED Jurassien ist ein 136 km langer, markierter Wanderweg von Saint-Laurent-en-Grandvaux nach Mouchard."
    ],
    "en": [
      "The ZED Jurassien is a 136 km trail marked out from Saint-Laurent-en-Grandvaux to Mouchard."
    ],
    "it": [
      "Lo ZED Jurassien è un percorso di 136 km tracciato da Saint-Laurent-en-Grandvaux a Mouchard."
    ],
    "fr": [
      "Le ZED Jurassien est un sentier de 136 km balisé de Saint-Laurent-en-Grandvaux à Mouchard."
    ],
    "es": [
      "La ZED Jurassien es un sendero de 136 km trazado desde Saint-Laurent-en-Grandvaux hasta Mouchard."
    ],
    "nl": [
      "De ZED Jurassien is een 136 km lang pad van Saint-Laurent-en-Grandvaux naar Mouchard."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Zed jurassien à VTT"
    ]
  },
  "creationDate": "2021-12-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a74b474e-dfc6-3814-b0d8-2715225282f3",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/be7baf31-cbe4-3942-b268-42fcd3e3345b",
      "schema:email": [
        "info@cnjtourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 84 52 43 67"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.zedjurassien.com/",
        "https://www.jura-tourism.com/itineraire/zed-jurassien-a-vtt/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/37acec12-1827-3155-94d9-40322233c235",
      "dc:description": {
        "de": [
          "Der Zed Jurassien ist eine 124 km lange, vollständig ausgeschilderte Mountainbike-Route, die auf einer Linie verläuft. Sie beginnt in Saint-Laurent-en-Grandvaux (ca. 1.000 m Höhe) und endet wahlweise in Arc et Senans oder Mouchard.\nIm Haut-Jura führt die Strecke über kleine Wege und Singles bis nach Foncine-le-Haut, bevor es weiter in das Haute Vallée de la Saine geht, das als Touristenattraktion unter Denkmalschutz steht. Nach einer Fahrt durch die Langouette-Schlucht und die Ain-Verluste, zwei wichtige Sehenswürdigkeiten des Gebiets \"Jura Monts Rivières\", durchquert der Zed Champagnole, die Torstadt des regionalen Naturparks Haut-Jura. Anschließend führt die Strecke durch die Staatswälder von Montrond und Molain nach Poligny, der Hauptstadt der Grafschaft.\nVon Poligny aus führt der Zed nach Arbois, der Hauptstadt der Weine des Jura, im Herzen der Weinberge. Dabei durchquert er die abgelegenen Gebiete von Poligny und Arbois mit ihren beeindruckenden Aussichtspunkten. Die Strecke taucht dann nach Salins-les-Bains ab, eine der beiden Kurstädte des Departements, die auch die Grande Saline de Salins beherbergt, die zum UNESCO-Weltkulturerbe gehört. Der Zed endet sanft auf dem Weg der Gabelous und dann im Tal der Loue, von wo aus die Strecke 2 Endoptionen offen lässt: Mouchard oder Arc-et-Senans, bekannt für seine Saline Royale, die ebenfalls zum UNESCO-Weltkulturerbe gehört.\nSowohl Arc-et-Senans als auch Mouchard verfügen über einen Bahnhof, von dem aus man mit der touristischen Zuglinie \"Les Hirondelles\" den Ausgangsort Saint-Laurent-en-Grandvaux erreichen kann."
        ],
        "en": [
          "The Zed Jurassien is a 124 km long mountain bike itinerary, entirely marked out. It starts in Saint-Laurent-en-Grandvaux (about 1,000 m altitude) and ends in Arc et Senans or Mouchard.\nIn the Haut-Jura, the route follows small paths and singles to Foncine-le-Haut before continuing in the Haute Vallée de la Saine, a listed tourist site. After passing through the Langouette gorges and the Ain losses, two major sites of the \"Jura Monts Rivières\" territory, the Zed crosses Champagnole, gateway to the Haut-Jura Regional Natural Park. The route then reaches Poligny, the capital of the Comté, through the state forests of Montrond and Molain.\nFrom Poligny, the Zed reaches Arbois, the capital of Jura wines in the heart of the vineyards, crossing the remote areas of Poligny and Arbois with their impressive viewpoints. The route then plunges towards Salins-les-Bains, one of the 2 thermal towns of the department, which is also home to the Grande Saline de Salins, a UNESCO World Heritage Site. The Zed ends gently by the path of the gabelous and then in the valley of the Loue from where the route leaves 2 options for the end of the course: Mouchard or Arc-et-Senans known for its Royal Saltworks also registered as a UNESCO World Heritage Site.\nArc-et-Senans and Mouchard both have a train station allowing to reach the starting town of Saint-Laurent-en-Grandvaux by the tourist train line of the Hirondelles."
        ],
        "it": [
          "Lo Zed Jurassien è un percorso per mountain bike di 124 km, interamente segnalato. Inizia a Saint-Laurent-en-Grandvaux (circa 1.000 m s.l.m.) e termina ad Arc et Senans o a Mouchard.\nNell'Haut-Jura, il percorso segue piccoli sentieri e singoli fino a Foncine-le-Haut, prima di proseguire nell'Haute Vallée de la Saine, sito turistico classificato. Dopo aver attraversato le gole della Langouette e le perdite dell'Ain, due siti importanti del territorio \"Jura Monts Rivières\", lo Zed attraversa Champagnole, porta del Parco naturale regionale dell'Haut-Jura. Il percorso raggiunge poi Poligny, la capitale del Comté, passando per le foreste demaniali di Montrond e Molain.\nDa Poligny, lo Zed raggiunge Arbois, la capitale dei vini del Giura nel cuore dei vigneti, attraversando le aree remote di Poligny e Arbois con i loro impressionanti punti panoramici. Il percorso si tuffa poi verso Salins-les-Bains, una delle due città termali del dipartimento, che ospita anche la Grande Saline de Salins, patrimonio mondiale dell'UNESCO. La Zed termina dolcemente sullo Chemin des Gabelous e poi nella valle della Loue, da cui partono due opzioni per la fine del percorso: Mouchard o Arc-et-Senans, nota per le Saline Reali, anch'esse Patrimonio dell'Umanità dell'UNESCO.\nArc-et-Senans e Mouchard hanno entrambe una stazione da cui si può raggiungere la città di partenza di Saint-Laurent-en-Grandvaux con il treno turistico Hirondelles."
        ],
        "fr": [
          "Le Zed Jurassien est un itinéraire VTT, en ligne, de 124 km, balisé entièrement. Il commence à Saint-Laurent-en-Grandvaux (1 000 m d'altitude environ) et se termine au choix à Arc et Senans ou Mouchard.\nDans le Haut-Jura, le tracé emprunte de petits chemins et singles jusqu'à Foncine-le-Haut avant de continuer dans la Haute Vallée de la Saine, site touristique classé. Après un passage par les gorges de la Langouette et les pertes de l'Ain, 2 sites majeurs du territoire « Jura Monts Rivières », le Zed traverse Champagnole, ville porte du Parc naturel régional du Haut-Jura. Le parcours rejoint ensuite Poligny, Capitale du Comté, par les forêts domaniales de Montrond et de Molain.\nDepuis Poligny, le Zed rallie Arbois, Capitale des Vins du Jura au coeur du Vignoble en traversant les reculées, aux belvédères impressionnants, de Poligny et d'Arbois. Le parcours plonge ensuite vers Salins-les-Bains, l'une des 2 villes thermales du département qui abrite également la Grande Saline de Salins, site inscrit au patrimoine mondial de l'UNESCO. Le Zed se termine doucement par le chemin des gabelous puis dans la vallée de la Loue d'où le parcours laisse 2 options de fin de parcours : Mouchard ou Arc-et-Senans connu pour sa Saline Royale inscrite également au patrimoine mondial de l'UNESCO.\nArc-et-Senans et Mouchard possèdent toutes deux une gare permettant de rejoindre la ville de départ de Saint-Laurent-en-Grandvaux par la ligne de train touristique des Hirondelles."
        ],
        "es": [
          "La Zed Jurassien es una ruta para bicicleta de montaña de 124 km totalmente señalizada. Comienza en Saint-Laurent-en-Grandvaux (a unos 1.000 m sobre el nivel del mar) y termina en Arc et Senans o en Mouchard.\nEn el Haut-Jura, la ruta discurre por pequeños senderos y senderos sencillos hasta Foncine-le-Haut, antes de continuar por el Haute Vallée de la Saine, lugar turístico catalogado. Tras pasar por las gargantas de la Langouette y las pérdidas del Ain, dos lugares importantes del territorio \"Jura Monts Rivières\", la Zed atraviesa Champagnole, puerta de entrada al Parque Natural Regional del Haut-Jura. A continuación, la ruta llega a Poligny, capital del Comté, atravesando los bosques estatales de Montrond y Molain.\nDesde Poligny, la Zed llega a Arbois, capital de los vinos del Jura, en el corazón de los viñedos, atravesando las zonas remotas de Poligny y Arbois, con sus impresionantes miradores. A continuación, la ruta se sumerge hacia Salins-les-Bains, una de las dos ciudades termales del departamento, que alberga también la Grande Saline de Salins, declarada Patrimonio Mundial por la UNESCO. La Zed termina suavemente en el Chemin des Gabelous y luego en el valle del Loue, desde donde la ruta deja dos opciones para el final del recorrido: Mouchard o Arc-et-Senans, conocido por sus Salinas Reales, también Patrimonio Mundial de la UNESCO.\nTanto Arc-et-Senans como Mouchard cuentan con una estación desde la que se puede llegar a la ciudad de salida, Saint-Laurent-en-Grandvaux, en la línea de tren turístico Hirondelles."
        ],
        "nl": [
          "De Zed Jurassien is een 124 km lange, volledig bewegwijzerde mountainbikeroute. De route begint in Saint-Laurent-en-Grandvaux (ongeveer 1.000 m boven de zeespiegel) en eindigt in Arc et Senans of Mouchard.\nIn de Haut-Jura volgt de route kleine paden en singels naar Foncine-le-Haut, alvorens verder te gaan naar de Haute Vallée de la Saine, een beschermd toeristisch gebied. Na de Langouette-kloven en de Ain-verliezen, twee belangrijke plaatsen van het gebied \"Jura Monts Rivières\", doorkruist de Zed Champagnole, de toegangspoort tot het Regionale Natuurpark van de Haut-Jura. De route bereikt vervolgens Poligny, de hoofdstad van de Comté, via de staatsbossen van Montrond en Molain.\nVanuit Poligny bereikt de Zed Arbois, de hoofdstad van de Jurawijnen in het hart van de wijngaarden, via de afgelegen gebieden van Poligny en Arbois met hun indrukwekkende uitzichtpunten. De route daalt vervolgens af naar Salins-les-Bains, een van de twee thermale steden van het departement, waar zich ook de Grande Saline de Salins bevindt, die op de werelderfgoedlijst van de UNESCO staat. De Zed eindigt zachtjes op de Chemin des Gabelous en vervolgens in de vallei van de Loue, vanwaar de route twee mogelijkheden biedt voor het einde van de route: Mouchard of Arc-et-Senans, bekend om zijn Koninklijke zoutziederij, eveneens UNESCO-werelderfgoed.\nArc-et-Senans en Mouchard hebben beide een station van waaruit de startplaats Saint-Laurent-en-Grandvaux kan worden bereikt met de toeristische spoorlijn Hirondelles."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08c67f80-a50c-3cb4-823e-454e53f9d625",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1eef2c22-6eea-3f24-b4fb-d9e8386f3617",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/419ecd5d-48f5-376c-9850-9270dbd5cc35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f05813e-7375-3b96-8f2b-cded599cfa02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/546b02fd-6c32-3f81-9b9b-e03161263c53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/548a3059-d15d-3d0f-9654-a0c013a71d2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/687f31fc-8c0a-3d07-95f0-1a62df50276f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce99935b-863c-38ff-9dff-40f7f4fee8a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e427244f-b8b6-3518-93ad-3ae4088007d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edd262b6-fa5f-3e83-a7e9-f04b68d066ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der ZED Jurassien ist ein 136 km langer, markierter Wanderweg von Saint-Laurent-en-Grandvaux nach Mouchard."
        ],
        "en": [
          "The ZED Jurassien is a 136 km trail marked out from Saint-Laurent-en-Grandvaux to Mouchard."
        ],
        "it": [
          "Lo ZED Jurassien è un percorso di 136 km tracciato da Saint-Laurent-en-Grandvaux a Mouchard."
        ],
        "fr": [
          "Le ZED Jurassien est un sentier de 136 km balisé de Saint-Laurent-en-Grandvaux à Mouchard."
        ],
        "es": [
          "La ZED Jurassien es un sendero de 136 km trazado desde Saint-Laurent-en-Grandvaux hasta Mouchard."
        ],
        "nl": [
          "De ZED Jurassien is een 136 km lang pad van Saint-Laurent-en-Grandvaux naar Mouchard."
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/ba7b5f49-2a59-3230-8122-48d9aa3f54b3",
      "@type": [
        "PracticeCondition"
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/dc70dfb1-c2dd-3b54-aad6-2fa385109372",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/31c5764d-86c4-3d14-8dd4-399bd6e5cb92",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50ZZ8B.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f514d83-091b-351b-90a7-93c9673bb260",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a629d68-4ec5-3328-91ae-bfff01855700",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cade5dc-9ec3-38ee-8f7c-ec14d78556c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0274f49-86de-3db5-94f4-dd9c89cb510b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cb7a47-2e6b-3f90-869d-fd807940738c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2b1ae49a-cc45-3b8c-a785-9a9d3c01abfd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c74ee76d-4b76-3c9a-8ad5-727d6c9210fa",
          "schema:addressLocality": "Saint-Laurent-en-Grandvaux",
          "schema:postalCode": "39150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39487",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Laurent-en-Grandvaux"
              ],
              "pt": [
                "Saint-Laurent-en-Grandvaux"
              ],
              "en": [
                "Saint-Laurent-en-Grandvaux"
              ],
              "it": [
                "Saint-Laurent-en-Grandvaux"
              ],
              "fr": [
                "Saint-Laurent-en-Grandvaux"
              ],
              "nl": [
                "Saint-Laurent-en-Grandvaux"
              ],
              "es": [
                "Saint-Laurent-en-Grandvaux"
              ]
            },
            "insee": "39487",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/46a0cfa8-0963-3874-9cfc-f270653d4baf",
        "schema:latitude": "46.5748562",
        "schema:longitude": "5.95134049",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-24",
  "lastUpdateDatatourisme": "2023-04-25T02:19:00.936Z",
  "positiveCumulDifference": "1450.0",
  "tourDistance": "124000.0"
}