{
  "@id": "https://data.datatourisme.fr/6/01e79567-b553-3e8d-b9d6-0db9d809ebe8",
  "dc:identifier": "FMABOU021V5046T9",
  "schema:endDate": [
    "2023-09-17"
  ],
  "schema:startDate": [
    "2023-03-09"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Exposition \"L'Almanach 23\""
    ],
    "en": [
      "Exposition \"L'Almanach 23\""
    ],
    "fr": [
      "Exposition \"L'Almanach 23\""
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7b09b845-de12-3373-ad33-839ef0261ab0",
      "schema:email": [
        "contact@leconsortium.fr"
      ],
      "schema:telephone": [
        "+33 3 80 68 45 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.leconsortium.fr/",
        "https://consortiummuseumshop.com/",
        "https://twitter.com/Le_Consortium",
        "https://www.facebook.com/ConsortiumMuseum",
        "https://www.instagram.com/le_consortium"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7b09b845-de12-3373-ad33-839ef0261ab0",
      "schema:email": [
        "contact@leconsortium.fr"
      ],
      "schema:telephone": [
        "+33 3 80 68 45 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.leconsortium.fr/",
        "https://consortiummuseumshop.com/",
        "https://twitter.com/Le_Consortium",
        "https://www.facebook.com/ConsortiumMuseum",
        "https://www.instagram.com/le_consortium"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4a25817c-71ad-38ba-a022-ae9c0903cc5e",
      "dc:description": {
        "de": [
          "\"L'Almanach\" ist eine internationale, alle zwei Jahre stattfindende Ausstellung, die 2014 vom Consortium Museum ins Leben gerufen wurde. \n\nNach mehreren Jahren, die durch die Gesundheitskrise erschüttert wurden, kündigt das Consortium Museum die vierte Ausgabe dieses Vorzeigeprojekts an, das Künstler zusammenbringt, die nach einem einfachen Prinzip ausstellen: ein Raum, ein Künstler. Der Almanach 23 findet in vierzehn verschiedenen Räumen des von Shigeru Ban und Jean de Gastines 2011 umgebauten Gebäudes statt. Die vom Kuratorenteam des Consortium Museums (Franck Gautherot, Seungduk Kim, Stéphanie Moisdon und Éric Troncy) eingeladenen Künstler zeigen mit ihren Gemälden, Skulpturen, Fotografien, Videos und Installationen, von denen einige eigens für diese Ausstellung vor Ort angefertigt wurden, ein subjektives Spektrum des internationalen Kunstschaffens.\nDiese Biennale ist entschieden themenfrei und vertraut darauf, dass der Betrachter selbst den präzisen Blick auf die Kunst unserer Zeit wahrnimmt, aus dem sich die vierzehn von den Künstlern und Kuratoren konzipierten Vorschläge zusammensetzen.\n\nMit den Künstlern Giulia Andreani, Javier Calleja, Julien Ceccaldi, Alain Guiraudie, Stefanie Heinze, Scott Kahn, Simon Ling, Cécile Maulini, Emma McIntyre, Sara Sadik, Rafa Silvares, Stefan Tcherepnin, Ernst Yohji Jaeger und der Ausstellung \"Kleinplastik (abstrakte)\".\n\nDie Ausstellung wird vom 9. März bis zum 17. September 2023 gezeigt.\nKostenlose Führungen ohne Reservierung am Freitag um 18.30 Uhr, Samstag und Sonntag um 16 Uhr."
        ],
        "en": [
          "\"The Almanac\" is an international biennial exhibition created by the Consortium Museum in 2014. \n\nAfter several years disrupted by the health crisis, the Consortium Museum announces the fourth edition of this flagship event which brings together artists invited to exhibit according to a simple principle: one room, one artist. L'Almanach 23 will be held in fourteen distinct spaces of the building transformed by Shigeru Ban and Jean de Gastines in 2011. Invited by the Consortium Museum's curatorial team (Franck Gautherot, Seungduk Kim, Stéphanie Moisdon and Éric Troncy), the artists exhibited provide a subjective overview of international creation through paintings, sculptures, photographs, videos and installations, some of which have been produced on site especially for this exhibition.\nThis biennial is resolutely without any particular theme and relies on the spectator to perceive for himself the precise look at the art of our time that the fourteen proposals conceived by the artists and the curators make up.\n\nWith the artists Giulia Andreani, Javier Calleja, Julien Ceccaldi, Alain Guiraudie, Stefanie Heinze, Scott Kahn, Simon Ling, Cécile Maulini, Emma McIntyre, Sara Sadik, Rafa Silvares, Stefan Tcherepnin, Ernst Yohji Jaeger and the exhibition \"Kleinplastik (abstrakte)\n\nExhibition presented from 9 March to 17 September 2023.\nFree guided tours without reservation on Friday at 6.30 pm, Saturday and Sunday at 4 pm."
        ],
        "it": [
          "\"The Almanac\" è una mostra biennale internazionale realizzata dal Museo del Consorzio nel 2014.\n\nDopo alcuni anni interrotti dalla crisi sanitaria, il Consortium Museum annuncia la quarta edizione di questo evento di punta che riunisce gli artisti invitati a esporre secondo un semplice principio: una stanza, un artista. L'Almanach 23 si svolgerà in quattordici spazi separati nell'edificio trasformato da Shigeru Ban e Jean de Gastines nel 2011. Invitati dal team curatoriale del Consortium Museum (Franck Gautherot, Seungduk Kim, Stéphanie Moisdon ed Éric Troncy), gli artisti esposti offrono una gamma soggettiva di creazioni internazionali attraverso dipinti, sculture, fotografie, video e installazioni, alcune delle quali sono state create in loco appositamente per questa mostra.\nQuesta biennale è decisamente priva di un tema particolare e si affida allo spettatore per percepire da solo il preciso sguardo sull'arte del nostro tempo che le quattordici proposte concepite dagli artisti e dai curatori costituiscono.\n\nCon gli artisti Giulia Andreani, Javier Calleja, Julien Ceccaldi, Alain Guiraudie, Stefanie Heinze, Scott Kahn, Simon Ling, Cécile Maulini, Emma McIntyre, Sara Sadik, Rafa Silvares, Stefan Tcherepnin, Ernst Yohji Jaeger e la mostra \"Kleinplastik (abstrakte)\n\nMostra presentata dal 9 marzo al 17 settembre 2023.\nVisite guidate gratuite senza prenotazione il venerdì alle 18.30, il sabato e la domenica alle 16.00."
        ],
        "fr": [
          "« L’Almanach » est une exposition biennale internationale créée par le Consortium Museum en 2014. \n\nAprès plusieurs années bouleversées par la crise sanitaire, le Consortium Museum annonce la quatrième édition de ce rendez-vous phare qui réunit des artistes invités à exposer selon un principe simple?: une salle, un artiste. Ce sont donc dans quatorze espaces distincts du bâtiment transformé par Shigeru Ban et Jean de Gastines en 2011 que se déploie L’Almanach 23. Invités par l’équipe curatoriale du Consortium Museum (Franck Gautherot, Seungduk Kim, Stéphanie Moisdon et Éric Troncy), les artistes exposés donnent à voir un éventail subjectif de la création internationale à travers des peintures, sculptures, photographies, vidéos et installations, dont certaines réalisées sur place spécialement pour cette exposition.\nCette biennale se veut résolument sans thème particulier et fait confiance au spectateur pour percevoir lui-même le regard précis sur l’art de notre époque que composent les quatorze propositions conçues par les artistes et les commissaires.\n\nAvec les artistes Giulia Andreani, Javier Calleja, Julien Ceccaldi, Alain Guiraudie, Stefanie Heinze, Scott Kahn, Simon Ling, Cécile Maulini, Emma McIntyre, Sara Sadik, Rafa Silvares, Stefan Tcherepnin, Ernst Yohji Jaeger et l'exposition \"Kleinplastik (abstrakte)\"\n\nExposition présentée du 9 mars au 17 septembre 2023.\nVisites commentées gratuites et sans réservation le vendredi à 18h30, le samedi et le dimanche à 16h."
        ],
        "nl": [
          "\"The Almanac\" is een internationale tweejaarlijkse tentoonstelling die in 2014 door het Consortium Museum is gemaakt.\n\nNa enkele jaren verstoord te zijn door de gezondheidscrisis, kondigt het Consortium Museum de vierde editie aan van dit vlaggenschip evenement dat kunstenaars samenbrengt die uitgenodigd zijn om te exposeren volgens een eenvoudig principe: één ruimte, één kunstenaar. L'Almanach 23 zal plaatsvinden in veertien afzonderlijke ruimtes in het gebouw dat in 2011 door Shigeru Ban en Jean de Gastines werd getransformeerd. Op uitnodiging van het curatorenteam van het Consortium Museum (Franck Gautherot, Seungduk Kim, Stéphanie Moisdon en Éric Troncy) bieden de tentoongestelde kunstenaars een subjectieve waaier van internationale creaties in de vorm van schilderijen, sculpturen, foto's, video's en installaties, waarvan sommige speciaal voor deze tentoonstelling ter plaatse werden gecreëerd.\nDeze biënnale is resoluut zonder een bepaald thema en vertrouwt op de toeschouwer om zelf de precieze kijk op de kunst van onze tijd waar te nemen die de veertien voorstellen van de kunstenaars en de curatoren vormen.\n\nMet de kunstenaars Giulia Andreani, Javier Calleja, Julien Ceccaldi, Alain Guiraudie, Stefanie Heinze, Scott Kahn, Simon Ling, Cécile Maulini, Emma McIntyre, Sara Sadik, Rafa Silvares, Stefan Tcherepnin, Ernst Yohji Jaeger en de tentoonstelling \"Kleinplastik (abstrakte)\"\n\nTentoonstelling gepresenteerd van 9 maart tot 17 september 2023.\nGratis rondleidingen zonder reservering op vrijdag om 18.30 uur, zaterdag en zondag om 16.00 uur."
        ],
        "es": [
          "\"El Almanaque\" es una exposición bienal internacional creada por el Museo del Consorcio en 2014.\n\nTras varios años perturbados por la crisis sanitaria, el Museo del Consorcio anuncia la cuarta edición de este evento emblemático que reúne a artistas invitados a exponer según un principio simple: una sala, un artista. L'Almanach 23 se celebrará en catorce espacios distintos del edificio transformado por Shigeru Ban y Jean de Gastines en 2011. Invitados por el equipo de comisarios del Museo del Consorcio (Franck Gautherot, Seungduk Kim, Stéphanie Moisdon y Éric Troncy), los artistas expuestos ofrecen un abanico subjetivo de la creación internacional a través de pinturas, esculturas, fotografías, vídeos e instalaciones, algunas de ellas creadas in situ especialmente para esta exposición.\nEsta bienal carece decididamente de tema y confía en que el espectador perciba por sí mismo la mirada precisa sobre el arte de nuestro tiempo que componen las catorce propuestas concebidas por los artistas y los comisarios.\n\nCon los artistas Giulia Andreani, Javier Calleja, Julien Ceccaldi, Alain Guiraudie, Stefanie Heinze, Scott Kahn, Simon Ling, Cécile Maulini, Emma McIntyre, Sara Sadik, Rafa Silvares, Stefan Tcherepnin, Ernst Yohji Jaeger y la exposición \"Kleinplastik (abstrakte)\n\nExposición presentada del 9 de marzo al 17 de septiembre de 2023.\nVisitas guiadas gratuitas sin reserva previa los viernes a las 18.30 h, sábados y domingos a las 16 h."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/70101053-8415-31da-a493-06c49545495a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a02bb03e-2f92-3429-852e-59a130aead3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efb76ddd-39be-329b-a7e5-ca544333f977",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/72c3a90a-4d9d-335b-86b8-2bc9105839b9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/97fe3cc2-af0f-3717-89ac-383edfa09840",
          "ebucore:title": {
            "de": [
              "339750683_936580834133617_6945310604179043199_n"
            ],
            "en": [
              "339750683_936580834133617_6945310604179043199_n"
            ],
            "fr": [
              "\"L'Almanach 23\", Consortium Museum, Dijon, 2023."
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Photo : Rebecca Fanuele © Consortium Museum."
          ],
          "rightsEndDate": "2023-09-17",
          "rightsStartDate": "2023-03-09"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/142e7fc0-487d-3239-9bde-95fd5a8b79eb",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/339750683-936580834133617-6945310604179043199-n.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/681e40e0-0bcd-3761-8eaf-4e9bfa83316a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6363d041-5cfd-3bd1-8fdb-41d995c6428e",
          "ebucore:title": {
            "de": [
              "339750683_936580834133617_6945310604179043199_n"
            ],
            "en": [
              "339750683_936580834133617_6945310604179043199_n"
            ],
            "fr": [
              "\"L'Almanach 23\", Consortium Museum, Dijon, 2023."
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Photo : Rebecca Fanuele © Consortium Museum."
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/142e7fc0-487d-3239-9bde-95fd5a8b79eb",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/339750683-936580834133617-6945310604179043199-n.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7152e3de-8452-351d-b37c-e3b48247f632",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5c2be3fb-bc66-3a39-bfc4-edd3f2992c54",
          "ebucore:title": {
            "de": [
              "Kleinplastik_Almanach23_PhotoRebeccaFanuele_DSC6959"
            ],
            "en": [
              "Kleinplastik_Almanach23_PhotoRebeccaFanuele_DSC6959"
            ],
            "fr": [
              "\"L'Almanach 23\", Consortium Museum, Dijon, 2023."
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Photo : Rebecca Fanuele © Consortium Museum."
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/97da4ea5-5454-383c-9b9f-16ec09bb1d4b",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/Kleinplastik-Almanach23-PhotoRebeccaFanuele-DSC6959.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72c3a90a-4d9d-335b-86b8-2bc9105839b9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/97fe3cc2-af0f-3717-89ac-383edfa09840",
          "ebucore:title": {
            "de": [
              "339750683_936580834133617_6945310604179043199_n"
            ],
            "en": [
              "339750683_936580834133617_6945310604179043199_n"
            ],
            "fr": [
              "\"L'Almanach 23\", Consortium Museum, Dijon, 2023."
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Photo : Rebecca Fanuele © Consortium Museum."
          ],
          "rightsEndDate": "2023-09-17",
          "rightsStartDate": "2023-03-09"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/142e7fc0-487d-3239-9bde-95fd5a8b79eb",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/339750683-936580834133617-6945310604179043199-n.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5fb84569-8941-3262-8ed5-5e17811404af",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/44c4d0e6-573d-3e8d-9151-29a75d25f93c",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "37 Rue de Longvic",
            "Consortium Museum"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c43dd7ed-e5ce-3b28-b4e6-d6f2a5482778",
        "schema:latitude": "47.3133245",
        "schema:longitude": "5.04601454",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-04-10",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.246Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/879c9940-fbda-318a-8d3b-35001eb89afa",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4f8b6024-1b54-3394-81ef-bb64e2e2fbf6",
          "schema:maxPrice": [
            "5"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/566ee9dd-ffe9-3e3b-b293-17c81e3a62be",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3c4d92e8-b3af-32ba-8c64-a9b687f87b8b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-17",
      "endTime": "18:00:00",
      "startDate": "2023-03-09",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/7f9a02a0-4955-3388-90e9-524628bb4fcd",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-17",
      "endTime": "20:00:00",
      "startDate": "2023-03-09",
      "startTime": "14:00:00"
    }
  ]
}