{
  "@id": "https://data.datatourisme.fr/10/aa2dc33f-7ada-3258-a69e-c1f3a9d76171",
  "dc:identifier": "778006144",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Vielen Dank an die Fédération Française de Randonnée Pédestre und Xertigny en transition für die Durchführung dieser Wanderung und die Arbeit, die ihre Teams das ganze Jahr über leisten, um diese Wege zu markieren und zu pflegen. Markiert mit einem gelben Rechteck Nr. 3.\nDiese überwiegend waldreiche Strecke bietet einen Wechsel von bukolischen Pfaden und schönen Alleen im Waldmassiv von Rechentreux. Der gleichnamige Bach oberhalb des Wasserfalls begleitet den Wanderer.\n\nStart am Parkplatz ''le Gueu du Saut'':\nAm Parkplatz Le Gueu du Saut die Treppe hinuntergehen, die Brücke über den Wasserfall überqueren und dann im Wald aufsteigen, indem Sie der Markierung Nr. 3 folgen. Auf dem Waldweg angekommen, biegen Sie links in einen Buchenbestand ab. An der Waldschranke (1) biegen Sie links auf den alten Landweg ab, der parallel zu dem kürzlich geschotterten Weg verläuft, der entlang der Gebietsgrenze Xertigny Bellefontaine verläuft. Dieser Weg trifft einen Kilometer weiter oben auf die Forststraße und führt ab hier (2) an einer Douglasienplantage entlang, einem Nadelholz mit hervorragenden mechanischen Eigenschaften. An der Kreuzung \"Moulin de la Semoule\" (3) biegen Sie rechts ab in den \"Bois des Flammes\", der hauptsächlich mit Fichten bewachsen ist, vorbei an der Jagdhütte und am Waldzaun (4), biegen Sie 300 m nach rechts ab, bis Sie in der Nähe des Dorfes Bellefontaine auf Ackerland und Weideland stoßen. Am Ort ''Le Rupt Guéné'' (5) führt der Weg erneut in eine schöne Waldallee, die über 2 km lang ist und durch zwei Feuchtgebiete auf diesem Plateau führt: ''la petite faigne und la grande faigne''. Diese Allee führt zunächst durch einen langen Nadelholzbestand und erreicht auf ihrem letzten Drittel wieder den Laubholzbestand. An seinem Ende trifft der Weg auf den Schotterweg (6), der die beiden Gemeinden voneinander abgrenzt, und dann auf den Ausgangspunkt.\n\nInteressante Punkte:\n- ''Stehende Eiche und schiefe Tanne würden das Universum tragen''. Diese Maxime der Baugesellen fasste die Bedeutung der Eiche für die vertikalen Stützen und des Nadelholzes für den horizontalen Teil der Dachstühle zusammen.\n- Der Hirsch: Das Männchen lebt in einem Gebiet von 5000 Hektar und kehrt immer an den Ort seiner Geburt zurück, um zu brummen. Das Weibchen, wenn es nicht gestört wird, begnügt sich mit einem Gebiet von 500 Hektar.\n- Die \"Moulin de la Semoule\" (Grießmühle): Die vielen Wasserläufe der Vôge haben die Entwicklung kleiner Stauseen begünstigt, die Mechanismen antreiben und unsere Vorfahren von anstrengenden manuellen Tätigkeiten entlasten sollten.\n- Feuchtgebiete: Feuchtgebiete, die über das ganze Land verteilt sind, sind besondere natürliche Lebensräume, die als Regulatoren für hydrologische Systeme dienen und ein besonderes Ökosystem aus Fauna, Flora und Bodenzusammensetzung unterstützen.\n- Königsfarn: Diesen wunderschönen Farn, der von der Eiszeit zeugt, findet man an mehreren Stellen auf dem Gebiet von Xertigny."
    ],
    "en": [
      "Thanks to the French Federation of Hiking and to Xertigny en transition for the realization of this hike and the work done by its teams throughout the year to mark and maintain these paths.\nThis route, essentially sylvan, offers an alternation of bucolic paths and beautiful avenues in the Rechentreux forest massif. The stream of the same name, upstream of the waterfall, accompanies the walker.\n\nDeparture from the parking lot ''le Gueu du Saut'':\nAt the car park \"Le Gueu du Saut\", go down the stairs, cross the bridge over the waterfall and then go up into the forest following the signs N° 3. Arrived on the forest road turn left into a stand of beeches. At the forest barrier (1), turn left onto the old rural road parallel to the recently paved road that runs along the Xertigny Bellefontaine territorial boundary. This road joins the forest road one kilometre higher and runs along a Douglas fir plantation (2), a softwood with excellent mechanical properties. Arriving at the crossroads of the ''Moulin de la Semoule'' (3), turn right into the Bois des Flammes mainly populated by spruces, pass near the hunting cabin and the forest gate (4), turn right for 300m until you come out onto an area of crops and pastures near the village of Bellefontaine. At the place called \"Le Rupt Guéné\" (5), the route enters again a beautiful forest avenue that runs for more than 2 km through two wetlands located on the plateau \"la petite faigne\" and \"la grande faigne\". This avenue first crosses a long stand of coniferous trees and then returns to the deciduous massif on its last third. At its end, the path joins the stony path (6) delimiting the two communes and then the starting point.\n\nPoints of interest :\n- ''Standing oak and crooked fir would support the universe''. This maxim of the journeymen builders summed up the interest of oak for the vertical supports and the coniferous for the horizontal part of the frames.\n- The stag: The buck lives on a territory of 5000 hectares, he always comes back to work where he was born. The female, if she is not disturbed, is satisfied with an area of 500 hectares.\n- The ''Moulin de la Semoule'' : The number of streams of the Vôge has favoured the development of small water reservoirs intended to move mechanisms and relieve our ancestors of exhausting manual tasks.\n- Wetlands: spread throughout the whole territory, wetlands are specific natural environments that serve as regulators of hydrological systems and support a particular ecosystem fauna, flora and soil composition.\n- The royal fern: this magnificent fern, a witness of the Ice Age, can be found in several places on the territory of Xertigny."
    ],
    "it": [
      "Si ringrazia la Federazione Francese dell'Escursionismo e Xertigny in Transition per la realizzazione di questa escursione e per il lavoro svolto dalle sue squadre durante tutto l'anno per tracciare e mantenere questi sentieri.contrassegnati dal rettangolo giallo N°3.\nQuesto percorso essenzialmente boschivo offre un'alternanza di sentieri bucolici e splendidi viali nel massiccio forestale di Rechentreux. Il torrente omonimo, a monte della cascata, accompagna il camminatore.\n\nPartenza dal parcheggio \"le Gueu du Saut\" :\nDal parcheggio del Gueu du Saut, scendere le scale, attraversare il ponte sulla cascata e poi risalire nel bosco seguendo il segnavia N° 3. Quando si raggiunge il sentiero forestale, si gira a sinistra in un boschetto di faggi. Arrivati al cancello della foresta (1), si gira a sinistra sulla vecchia strada rurale che corre parallela alla strada recentemente asfaltata lungo il confine di Xertigny Bellefontaine. Il sentiero si unisce alla strada forestale un chilometro più in alto e da questo punto in poi (2) costeggia una piantagione di abete di Douglas, una conifera dalle eccellenti proprietà meccaniche. Quando si raggiunge l'incrocio del \"Moulin de la Semoule\" (3) (3), svoltate a destra nel Bois des Flammes, popolato principalmente da abeti rossi, passate davanti alla casa di caccia e al cancello forestale (4), svoltate a destra per 300 m fino a sbucare in una zona di coltivazioni e pascoli vicino al villaggio di Bellefontaine. In località \"Le Rupt Guéné\" (5), il percorso entra in paese (5), il percorso entra nuovamente in un bellissimo viale forestale che si snoda per oltre 2 km attraverso due zone umide situate su questo altopiano, la \"petite faigne\" e la \"grande faigne\". Il sentiero attraversa dapprima un lungo popolamento di conifere, per poi rientrare nel bosco di latifoglie nel suo ultimo terzo. Al suo termine, il sentiero si unisce al sentiero di ghiaia (6) che segna il confine tra i due comuni e quindi il punto di partenza.\n\nPunti di interesse :\nla quercia e l'abete storto sorreggono l'universo. Questa massima dei capomastri riassume l'interesse del rovere per i supporti verticali e delle conifere per la parte orizzontale delle strutture.\n? Il cervo: il maschio vive su un territorio di 5000 ettari, torna sempre a pascolare dove è nato. La femmina, se non viene disturbata, si accontenta di un'area di 500 ettari.\n? Il \"Moulin de la Semoule il numero di corsi d'acqua presenti nel Vôge ha favorito lo sviluppo di piccoli bacini idrici progettati per muovere i meccanismi e sollevare i nostri antenati da faticosi lavori manuali.\n? Zone umide: diffuse su tutto il territorio, le zone umide sono ambienti naturali specifici che fungono da regolatori dei sistemi idrologici e supportano un particolare ecosistema di fauna, flora e composizione del suolo.\n? La felce reale: questa magnifica felce, testimone dell'era glaciale, si trova in diversi punti di Xertigny."
    ],
    "fr": [
      "Merci à la Fédération Française de Randonnée Pédestre et à Xertigny en transition pour la réalisation de cette randonnée et du travail fait par ses équipes tout au long de l’année pour baliser et entretenir ces chemins.Balisé par un rectangle jaune N°3.\nCe parcours, essentiellement sylvestre, offre une alternance de sentiers bucoliques et de belles avenues dans le massif forestier du Rechentreux. Le ruisseau du même nom, en amont de la cascade accompagne le promeneur.\n\nDépart parking ‘’le Gueu du Saut’’ :\nAu parking du Gueu du Saut descendre les escaliers, traverser le pont sur la cascade puis monter dans la forêt en suivant le balisage N° 3. Arrivé sur le chemin forestier prendre à gauche dans un peuplement de hêtres. Arrivé à la barrière forestière (1), s’engager à gauche sur l’ancien chemin rural parallèle au chemin récemment empierré qui court le long de la limite territoriale Xertigny Bellefontaine. Ce chemin rejoint la route forestière un kilomètre plus haut et longe à partir de cet endroit (2), une plantation de Douglas, un résineux aux excellentes propriétés mécaniques. Arrivé au carrefour du ‘’Moulin de la Semoule’’ (3), s’engager à droite dans le Bois des Flammes principalement peuplé d’épicéas, passer près du chalet de chasse et à la barrière forestière (4), s’engager à droite sur 300m jusqu’à sortir sur une zone de cultures et de pâtures à proximité du village de Bellefontaine. Au lieu-dit ‘’Le Rupt Guéné’’ (5), le parcours entre à nouveau dans une belle avenue forestière qui court sur plus de 2 km en traversant deux zones humides situées sur ce plateau ‘’la petite faigne et la grande faigne’’. Cette allée traverse d’abord un long peuplement de résineux puis retrouve le massif de feuillus sur son dernier tiers. A son extrémité le parcours rejoint le chemin empierré (6) délimitant les deux communes puis le point de départ.\n\nPoints d’intérêt :\n• ‘’Chêne debout et sapin de travers supporteraient l’univers’’. Cette maxime des compagnons bâtisseurs résumait l’intérêt du chêne pour les supports verticaux et du résineux pour la partie horizontale des charpentes.\n• Le cerf : Le mâle vit sur un territoire de 5000 hectares, il revient toujours brâmer là où il est né. La femelle si elle n’est pas dérangée se contente d’un espace de 500 hectares.\n• Le ‘’Moulin de la Semoule’’ : Le nombre de cours d’eau de la Vôge a favorisé le développement de petites retenues d’eau destinées à mouvoir des mécanismes et soulager nos ancêtres de tâches manuelles épuisantes.\n• Les zones humides : réparties partout sur l’ensemble du territoire, les zones humides sont des milieux naturels spécifiques qui servent de régulateurs des systèmes hydrologiques et qui supportent un écosystème particulier faune, flore et composition du sol.\n• L’osmonde royale : on trouve cette magnifique fougère, témoin de l’époque glaciaire, à plusieurs endroits sur le territoire de Xertigny."
    ],
    "es": [
      "Gracias a la Federación Francesa de Senderismo y a Xertigny en Transición por la realización de esta caminata y por el trabajo realizado por sus equipos a lo largo del año para delimitar y mantener estos senderos.marcados con un rectángulo amarillo N°3.\nEsta ruta, esencialmente forestal, ofrece una alternancia de caminos bucólicos y hermosas avenidas en el macizo forestal de Rechentreux. El arroyo del mismo nombre, aguas arriba de la cascada, acompaña al caminante.\n\nSalida desde el aparcamiento \"le Gueu du Saut\" :\nDesde el aparcamiento de Gueu du Saut, baje las escaleras, cruce el puente sobre la cascada y suba al bosque siguiendo las marcas N° 3. Al llegar a la pista forestal, gire a la izquierda hacia un bosque de hayas. Al llegar a la puerta del bosque (1), gire a la izquierda por el antiguo camino rural que corre paralelo a la carretera recientemente pavimentada a lo largo del límite de Xertigny Bellefontaine. Este camino se une a la carretera forestal un kilómetro más arriba y a partir de este punto (2) discurre junto a una plantación de abetos de Douglas, una madera blanda con excelentes propiedades mecánicas. Al llegar al cruce del \"Moulin de la Semoule\" (3) (3), gire a la derecha en el Bois des Flammes, poblado principalmente de abetos, pase por el pabellón de caza y en la puerta forestal (4), gire a la derecha durante 300 m hasta salir a una zona de cultivos y pastos cerca del pueblo de Bellefontaine. En el lugar llamado \"Le Rupt Guéné\" (5), la ruta entra en el pueblo (5), la ruta se adentra de nuevo en una hermosa avenida forestal que recorre durante más de 2 km dos humedales situados en esta meseta, la \"petite faigne\" y la \"grande faigne\". Este sendero pasa primero por un largo rodal de coníferas y luego vuelve al bosque caducifolio en su último tercio. Al final, el camino se une al sendero de grava (6) que marca el límite entre los dos municipios y luego el punto de partida.\n\nPuntos de interés :\nel roble en pie y el abeto torcido soportarían el universo. Esta máxima de los oficiales constructores resume el interés del roble para los soportes verticales y de las coníferas para la parte horizontal de los armazones.\n? El ciervo: El macho vive en un territorio de 5000 hectáreas, siempre vuelve a pastar donde nació. La hembra, si no se le molesta, se conforma con una zona de 500 hectáreas.\n? El \"Moulin de la Semoule la cantidad de cursos de agua en el Vôge ha favorecido el desarrollo de pequeños depósitos de agua destinados a mover los mecanismos y aliviar a nuestros antepasados de las agotadoras tareas manuales.\n? Humedales: repartidos por todo el territorio, los humedales son entornos naturales específicos que sirven de reguladores de los sistemas hidrológicos y sostienen un ecosistema particular de fauna, flora y composición del suelo.\n? El helecho real: este magnífico helecho, testigo de la era glacial, se encuentra en varios lugares de Xertigny."
    ],
    "nl": [
      "Dank aan de Fédération Française de Randonnée Pédestre en aan Xertigny en transition voor de realisatie van deze wandeling en voor het werk dat haar teams het hele jaar door verrichten om deze paden te markeren en te onderhouden.gemarkeerd door een gele rechthoek N°3.\nDeze hoofdzakelijk bosrijke route biedt een afwisseling van bucolische paden en mooie lanen in het bosmassief van Rechentreux. De gelijknamige beek, stroomopwaarts van de waterval, begeleidt de wandelaar.\n\nVertrek vanaf de parkeerplaats \"Gueu du Saut\":\nGa op de parkeerplaats van Gueu du Saut de trap af, steek de brug over de waterval over en ga dan omhoog het bos in door de markering N° 3 te volgen. Wanneer u het bospad bereikt, gaat u linksaf een beukenbos in. Bij de bospoort (1) gaat u linksaf de oude landweg op die parallel loopt met de onlangs verharde weg langs de grens van Xertigny Bellefontaine. Dit pad sluit een kilometer verder aan op de bosweg en loopt vanaf dit punt (2) langs een aanplanting van douglassparren, een zachthoutsoort met uitstekende mechanische eigenschappen. Aan het kruispunt \"Moulin de la Semoule\" (3), rechtsaf het Bois des Flammes in, dat voornamelijk bestaat uit sparren, langs het jachthuis en aan de poort van het bos (4), rechtsaf gedurende 300 m tot u uitkomt op een gebied met gewassen en weilanden in de buurt van het dorp Bellefontaine. Bij de plaats \"Le Rupt Guéné\" (5) komt de route weer in een prachtige boslaan die meer dan 2 km door twee waterrijke gebieden loopt die op dit plateau \"la petite faigne et la grande faigne\" liggen. Dit pad doorkruist eerst een langgerekte naaldboom en keert dan op het laatste derde deel terug naar het loofbos. Aan het eind ervan sluit het pad aan op de grindweg (6) die de grens tussen de twee gemeenten markeert en vervolgens het vertrekpunt vormt.\n\nBezienswaardigheden :\n- \"Staande eik en kromme spar zouden het universum ondersteunen. Deze spreuk van de bouwlieden vat het belang samen van eikenhout voor verticale steunen en naaldhout voor het horizontale deel van de raamwerken.\n- Het hert: Het mannetje leeft op een territorium van 5000 hectare, hij keert altijd terug naar de plek waar hij geboren is. Het vrouwtje, indien niet gestoord, is tevreden met een gebied van 500 hectare.\n- De \"Moulin de la Semoule\": Het aantal waterwegen in de Vôge heeft de ontwikkeling van kleine waterreservoirs aangemoedigd om mechanismen aan te drijven en onze voorouders te ontlasten van uitputtende handarbeid.\n- Wetlands: verspreid over het hele grondgebied zijn wetlands specifieke natuurlijke milieus die dienen als regulatoren van hydrologische systemen en die een bijzonder ecosysteem van fauna, flora en bodemsamenstelling ondersteunen.\n- De koningsvaren: deze prachtige varen, een getuige van de ijstijd, is op verschillende plaatsen in Xertigny te vinden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CIRCUIT LE RECHENTREUX XT N°3"
    ]
  },
  "duration": "100",
  "durationDays": "1.0",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/e0741335-4875-3e01-a996-dc560274708e",
    "dc:identifier": "778",
    "schema:legalName": "OT EPINAL ET SA REGION",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fc32ec86-f4d5-38ad-9dc0-10df36fddfa8",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19c5a91f-45a5-3126-9117-be29479f38f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b2e195e-f843-3792-ba70-ecf1b2466579",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0da7907-178d-3eb9-b54c-008932cb8cf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c226e161-7fad-3c99-b8b2-d5410fe8cfd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccb38557-55b1-37db-8d35-5aa6bf116bfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vielen Dank an die Fédération Française de Randonnée Pédestre und Xertigny en transition für die Durchführung dieser Wanderung und die Arbeit, die ihre Teams das ganze Jahr über leisten, um diese Wege zu markieren und zu pflegen. Markiert mit einem gelben Rechteck Nr. 3.\nDiese überwiegend waldreiche Strecke bietet einen Wechsel von bukolischen Pfaden und schönen Alleen im Waldmassiv von Rechentreux. Der gleichnamige Bach oberhalb des Wasserfalls begleitet den Wanderer.\n\nStart am Parkplatz ''le Gueu du Saut'':\nAm Parkplatz Le Gueu du Saut die Treppe hinuntergehen, die Brücke über den Wasserfall überqueren und dann im Wald aufsteigen, indem Sie der Markierung Nr. 3 folgen. Auf dem Waldweg angekommen, biegen Sie links in einen Buchenbestand ab. An der Waldschranke (1) biegen Sie links auf den alten Landweg ab, der parallel zu dem kürzlich geschotterten Weg verläuft, der entlang der Gebietsgrenze Xertigny Bellefontaine verläuft. Dieser Weg trifft einen Kilometer weiter oben auf die Forststraße und führt ab hier (2) an einer Douglasienplantage entlang, einem Nadelholz mit hervorragenden mechanischen Eigenschaften. An der Kreuzung \"Moulin de la Semoule\" (3) biegen Sie rechts ab in den \"Bois des Flammes\", der hauptsächlich mit Fichten bewachsen ist, vorbei an der Jagdhütte und am Waldzaun (4), biegen Sie 300 m nach rechts ab, bis Sie in der Nähe des Dorfes Bellefontaine auf Ackerland und Weideland stoßen. Am Ort ''Le Rupt Guéné'' (5) führt der Weg erneut in eine schöne Waldallee, die über 2 km lang ist und durch zwei Feuchtgebiete auf diesem Plateau führt: ''la petite faigne und la grande faigne''. Diese Allee führt zunächst durch einen langen Nadelholzbestand und erreicht auf ihrem letzten Drittel wieder den Laubholzbestand. An seinem Ende trifft der Weg auf den Schotterweg (6), der die beiden Gemeinden voneinander abgrenzt, und dann auf den Ausgangspunkt.\n\nInteressante Punkte:\n- ''Stehende Eiche und schiefe Tanne würden das Universum tragen''. Diese Maxime der Baugesellen fasste die Bedeutung der Eiche für die vertikalen Stützen und des Nadelholzes für den horizontalen Teil der Dachstühle zusammen.\n- Der Hirsch: Das Männchen lebt in einem Gebiet von 5000 Hektar und kehrt immer an den Ort seiner Geburt zurück, um zu brummen. Das Weibchen, wenn es nicht gestört wird, begnügt sich mit einem Gebiet von 500 Hektar.\n- Die \"Moulin de la Semoule\" (Grießmühle): Die vielen Wasserläufe der Vôge haben die Entwicklung kleiner Stauseen begünstigt, die Mechanismen antreiben und unsere Vorfahren von anstrengenden manuellen Tätigkeiten entlasten sollten.\n- Feuchtgebiete: Feuchtgebiete, die über das ganze Land verteilt sind, sind besondere natürliche Lebensräume, die als Regulatoren für hydrologische Systeme dienen und ein besonderes Ökosystem aus Fauna, Flora und Bodenzusammensetzung unterstützen.\n- Königsfarn: Diesen wunderschönen Farn, der von der Eiszeit zeugt, findet man an mehreren Stellen auf dem Gebiet von Xertigny."
        ],
        "en": [
          "Thanks to the French Federation of Hiking and to Xertigny en transition for the realization of this hike and the work done by its teams throughout the year to mark and maintain these paths.\nThis route, essentially sylvan, offers an alternation of bucolic paths and beautiful avenues in the Rechentreux forest massif. The stream of the same name, upstream of the waterfall, accompanies the walker.\n\nDeparture from the parking lot ''le Gueu du Saut'':\nAt the car park \"Le Gueu du Saut\", go down the stairs, cross the bridge over the waterfall and then go up into the forest following the signs N° 3. Arrived on the forest road turn left into a stand of beeches. At the forest barrier (1), turn left onto the old rural road parallel to the recently paved road that runs along the Xertigny Bellefontaine territorial boundary. This road joins the forest road one kilometre higher and runs along a Douglas fir plantation (2), a softwood with excellent mechanical properties. Arriving at the crossroads of the ''Moulin de la Semoule'' (3), turn right into the Bois des Flammes mainly populated by spruces, pass near the hunting cabin and the forest gate (4), turn right for 300m until you come out onto an area of crops and pastures near the village of Bellefontaine. At the place called \"Le Rupt Guéné\" (5), the route enters again a beautiful forest avenue that runs for more than 2 km through two wetlands located on the plateau \"la petite faigne\" and \"la grande faigne\". This avenue first crosses a long stand of coniferous trees and then returns to the deciduous massif on its last third. At its end, the path joins the stony path (6) delimiting the two communes and then the starting point.\n\nPoints of interest :\n- ''Standing oak and crooked fir would support the universe''. This maxim of the journeymen builders summed up the interest of oak for the vertical supports and the coniferous for the horizontal part of the frames.\n- The stag: The buck lives on a territory of 5000 hectares, he always comes back to work where he was born. The female, if she is not disturbed, is satisfied with an area of 500 hectares.\n- The ''Moulin de la Semoule'' : The number of streams of the Vôge has favoured the development of small water reservoirs intended to move mechanisms and relieve our ancestors of exhausting manual tasks.\n- Wetlands: spread throughout the whole territory, wetlands are specific natural environments that serve as regulators of hydrological systems and support a particular ecosystem fauna, flora and soil composition.\n- The royal fern: this magnificent fern, a witness of the Ice Age, can be found in several places on the territory of Xertigny."
        ],
        "it": [
          "Si ringrazia la Federazione Francese dell'Escursionismo e Xertigny in Transition per la realizzazione di questa escursione e per il lavoro svolto dalle sue squadre durante tutto l'anno per tracciare e mantenere questi sentieri.contrassegnati dal rettangolo giallo N°3.\nQuesto percorso essenzialmente boschivo offre un'alternanza di sentieri bucolici e splendidi viali nel massiccio forestale di Rechentreux. Il torrente omonimo, a monte della cascata, accompagna il camminatore.\n\nPartenza dal parcheggio \"le Gueu du Saut\" :\nDal parcheggio del Gueu du Saut, scendere le scale, attraversare il ponte sulla cascata e poi risalire nel bosco seguendo il segnavia N° 3. Quando si raggiunge il sentiero forestale, si gira a sinistra in un boschetto di faggi. Arrivati al cancello della foresta (1), si gira a sinistra sulla vecchia strada rurale che corre parallela alla strada recentemente asfaltata lungo il confine di Xertigny Bellefontaine. Il sentiero si unisce alla strada forestale un chilometro più in alto e da questo punto in poi (2) costeggia una piantagione di abete di Douglas, una conifera dalle eccellenti proprietà meccaniche. Quando si raggiunge l'incrocio del \"Moulin de la Semoule\" (3) (3), svoltate a destra nel Bois des Flammes, popolato principalmente da abeti rossi, passate davanti alla casa di caccia e al cancello forestale (4), svoltate a destra per 300 m fino a sbucare in una zona di coltivazioni e pascoli vicino al villaggio di Bellefontaine. In località \"Le Rupt Guéné\" (5), il percorso entra in paese (5), il percorso entra nuovamente in un bellissimo viale forestale che si snoda per oltre 2 km attraverso due zone umide situate su questo altopiano, la \"petite faigne\" e la \"grande faigne\". Il sentiero attraversa dapprima un lungo popolamento di conifere, per poi rientrare nel bosco di latifoglie nel suo ultimo terzo. Al suo termine, il sentiero si unisce al sentiero di ghiaia (6) che segna il confine tra i due comuni e quindi il punto di partenza.\n\nPunti di interesse :\nla quercia e l'abete storto sorreggono l'universo. Questa massima dei capomastri riassume l'interesse del rovere per i supporti verticali e delle conifere per la parte orizzontale delle strutture.\n? Il cervo: il maschio vive su un territorio di 5000 ettari, torna sempre a pascolare dove è nato. La femmina, se non viene disturbata, si accontenta di un'area di 500 ettari.\n? Il \"Moulin de la Semoule il numero di corsi d'acqua presenti nel Vôge ha favorito lo sviluppo di piccoli bacini idrici progettati per muovere i meccanismi e sollevare i nostri antenati da faticosi lavori manuali.\n? Zone umide: diffuse su tutto il territorio, le zone umide sono ambienti naturali specifici che fungono da regolatori dei sistemi idrologici e supportano un particolare ecosistema di fauna, flora e composizione del suolo.\n? La felce reale: questa magnifica felce, testimone dell'era glaciale, si trova in diversi punti di Xertigny."
        ],
        "fr": [
          "Merci à la Fédération Française de Randonnée Pédestre et à Xertigny en transition pour la réalisation de cette randonnée et du travail fait par ses équipes tout au long de l’année pour baliser et entretenir ces chemins.Balisé par un rectangle jaune N°3.\nCe parcours, essentiellement sylvestre, offre une alternance de sentiers bucoliques et de belles avenues dans le massif forestier du Rechentreux. Le ruisseau du même nom, en amont de la cascade accompagne le promeneur.\n\nDépart parking ‘’le Gueu du Saut’’ :\nAu parking du Gueu du Saut descendre les escaliers, traverser le pont sur la cascade puis monter dans la forêt en suivant le balisage N° 3. Arrivé sur le chemin forestier prendre à gauche dans un peuplement de hêtres. Arrivé à la barrière forestière (1), s’engager à gauche sur l’ancien chemin rural parallèle au chemin récemment empierré qui court le long de la limite territoriale Xertigny Bellefontaine. Ce chemin rejoint la route forestière un kilomètre plus haut et longe à partir de cet endroit (2), une plantation de Douglas, un résineux aux excellentes propriétés mécaniques. Arrivé au carrefour du ‘’Moulin de la Semoule’’ (3), s’engager à droite dans le Bois des Flammes principalement peuplé d’épicéas, passer près du chalet de chasse et à la barrière forestière (4), s’engager à droite sur 300m jusqu’à sortir sur une zone de cultures et de pâtures à proximité du village de Bellefontaine. Au lieu-dit ‘’Le Rupt Guéné’’ (5), le parcours entre à nouveau dans une belle avenue forestière qui court sur plus de 2 km en traversant deux zones humides situées sur ce plateau ‘’la petite faigne et la grande faigne’’. Cette allée traverse d’abord un long peuplement de résineux puis retrouve le massif de feuillus sur son dernier tiers. A son extrémité le parcours rejoint le chemin empierré (6) délimitant les deux communes puis le point de départ.\n\nPoints d’intérêt :\n• ‘’Chêne debout et sapin de travers supporteraient l’univers’’. Cette maxime des compagnons bâtisseurs résumait l’intérêt du chêne pour les supports verticaux et du résineux pour la partie horizontale des charpentes.\n• Le cerf : Le mâle vit sur un territoire de 5000 hectares, il revient toujours brâmer là où il est né. La femelle si elle n’est pas dérangée se contente d’un espace de 500 hectares.\n• Le ‘’Moulin de la Semoule’’ : Le nombre de cours d’eau de la Vôge a favorisé le développement de petites retenues d’eau destinées à mouvoir des mécanismes et soulager nos ancêtres de tâches manuelles épuisantes.\n• Les zones humides : réparties partout sur l’ensemble du territoire, les zones humides sont des milieux naturels spécifiques qui servent de régulateurs des systèmes hydrologiques et qui supportent un écosystème particulier faune, flore et composition du sol.\n• L’osmonde royale : on trouve cette magnifique fougère, témoin de l’époque glaciaire, à plusieurs endroits sur le territoire de Xertigny."
        ],
        "es": [
          "Gracias a la Federación Francesa de Senderismo y a Xertigny en Transición por la realización de esta caminata y por el trabajo realizado por sus equipos a lo largo del año para delimitar y mantener estos senderos.marcados con un rectángulo amarillo N°3.\nEsta ruta, esencialmente forestal, ofrece una alternancia de caminos bucólicos y hermosas avenidas en el macizo forestal de Rechentreux. El arroyo del mismo nombre, aguas arriba de la cascada, acompaña al caminante.\n\nSalida desde el aparcamiento \"le Gueu du Saut\" :\nDesde el aparcamiento de Gueu du Saut, baje las escaleras, cruce el puente sobre la cascada y suba al bosque siguiendo las marcas N° 3. Al llegar a la pista forestal, gire a la izquierda hacia un bosque de hayas. Al llegar a la puerta del bosque (1), gire a la izquierda por el antiguo camino rural que corre paralelo a la carretera recientemente pavimentada a lo largo del límite de Xertigny Bellefontaine. Este camino se une a la carretera forestal un kilómetro más arriba y a partir de este punto (2) discurre junto a una plantación de abetos de Douglas, una madera blanda con excelentes propiedades mecánicas. Al llegar al cruce del \"Moulin de la Semoule\" (3) (3), gire a la derecha en el Bois des Flammes, poblado principalmente de abetos, pase por el pabellón de caza y en la puerta forestal (4), gire a la derecha durante 300 m hasta salir a una zona de cultivos y pastos cerca del pueblo de Bellefontaine. En el lugar llamado \"Le Rupt Guéné\" (5), la ruta entra en el pueblo (5), la ruta se adentra de nuevo en una hermosa avenida forestal que recorre durante más de 2 km dos humedales situados en esta meseta, la \"petite faigne\" y la \"grande faigne\". Este sendero pasa primero por un largo rodal de coníferas y luego vuelve al bosque caducifolio en su último tercio. Al final, el camino se une al sendero de grava (6) que marca el límite entre los dos municipios y luego el punto de partida.\n\nPuntos de interés :\nel roble en pie y el abeto torcido soportarían el universo. Esta máxima de los oficiales constructores resume el interés del roble para los soportes verticales y de las coníferas para la parte horizontal de los armazones.\n? El ciervo: El macho vive en un territorio de 5000 hectáreas, siempre vuelve a pastar donde nació. La hembra, si no se le molesta, se conforma con una zona de 500 hectáreas.\n? El \"Moulin de la Semoule la cantidad de cursos de agua en el Vôge ha favorecido el desarrollo de pequeños depósitos de agua destinados a mover los mecanismos y aliviar a nuestros antepasados de las agotadoras tareas manuales.\n? Humedales: repartidos por todo el territorio, los humedales son entornos naturales específicos que sirven de reguladores de los sistemas hidrológicos y sostienen un ecosistema particular de fauna, flora y composición del suelo.\n? El helecho real: este magnífico helecho, testigo de la era glacial, se encuentra en varios lugares de Xertigny."
        ],
        "nl": [
          "Dank aan de Fédération Française de Randonnée Pédestre en aan Xertigny en transition voor de realisatie van deze wandeling en voor het werk dat haar teams het hele jaar door verrichten om deze paden te markeren en te onderhouden.gemarkeerd door een gele rechthoek N°3.\nDeze hoofdzakelijk bosrijke route biedt een afwisseling van bucolische paden en mooie lanen in het bosmassief van Rechentreux. De gelijknamige beek, stroomopwaarts van de waterval, begeleidt de wandelaar.\n\nVertrek vanaf de parkeerplaats \"Gueu du Saut\":\nGa op de parkeerplaats van Gueu du Saut de trap af, steek de brug over de waterval over en ga dan omhoog het bos in door de markering N° 3 te volgen. Wanneer u het bospad bereikt, gaat u linksaf een beukenbos in. Bij de bospoort (1) gaat u linksaf de oude landweg op die parallel loopt met de onlangs verharde weg langs de grens van Xertigny Bellefontaine. Dit pad sluit een kilometer verder aan op de bosweg en loopt vanaf dit punt (2) langs een aanplanting van douglassparren, een zachthoutsoort met uitstekende mechanische eigenschappen. Aan het kruispunt \"Moulin de la Semoule\" (3), rechtsaf het Bois des Flammes in, dat voornamelijk bestaat uit sparren, langs het jachthuis en aan de poort van het bos (4), rechtsaf gedurende 300 m tot u uitkomt op een gebied met gewassen en weilanden in de buurt van het dorp Bellefontaine. Bij de plaats \"Le Rupt Guéné\" (5) komt de route weer in een prachtige boslaan die meer dan 2 km door twee waterrijke gebieden loopt die op dit plateau \"la petite faigne et la grande faigne\" liggen. Dit pad doorkruist eerst een langgerekte naaldboom en keert dan op het laatste derde deel terug naar het loofbos. Aan het eind ervan sluit het pad aan op de grindweg (6) die de grens tussen de twee gemeenten markeert en vervolgens het vertrekpunt vormt.\n\nBezienswaardigheden :\n- \"Staande eik en kromme spar zouden het universum ondersteunen. Deze spreuk van de bouwlieden vat het belang samen van eikenhout voor verticale steunen en naaldhout voor het horizontale deel van de raamwerken.\n- Het hert: Het mannetje leeft op een territorium van 5000 hectare, hij keert altijd terug naar de plek waar hij geboren is. Het vrouwtje, indien niet gestoord, is tevreden met een gebied van 500 hectare.\n- De \"Moulin de la Semoule\": Het aantal waterwegen in de Vôge heeft de ontwikkeling van kleine waterreservoirs aangemoedigd om mechanismen aan te drijven en onze voorouders te ontlasten van uitputtende handarbeid.\n- Wetlands: verspreid over het hele grondgebied zijn wetlands specifieke natuurlijke milieus die dienen als regulatoren van hydrologische systemen en die een bijzonder ecosysteem van fauna, flora en bodemsamenstelling ondersteunen.\n- De koningsvaren: deze prachtige varen, een getuige van de ijstijd, is op verschillende plaatsen in Xertigny te vinden."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/db744d99-5668-3ab0-a521-45ff173da74e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1fc0d618-f413-3924-9049-f83625159072",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Xertigny en transition"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/07e76896-aa18-3c58-b8d3-1c4f8bd841f9",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/d77s80j04464_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/662da5e6-c737-3e1e-8903-029512a01774",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "100",
      "durationDays": "1.0",
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/db744d99-5668-3ab0-a521-45ff173da74e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1fc0d618-f413-3924-9049-f83625159072",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Xertigny en transition"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/07e76896-aa18-3c58-b8d3-1c4f8bd841f9",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/d77s80j04464_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4beff12-f2b7-30c8-8a5f-2d4edc35ab90",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/89ba6ca6-b83d-3745-806d-16e341d0c69c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT EPINAL ET SA REGION"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cdc5f16d-17e3-3836-925b-98f4f47ed289",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/778006144.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/35644577-85bd-3b6e-a6eb-c3e25d5bc8f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47108212-e36d-3406-9393-aaadef1a6b3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cad53346-be30-3150-88fb-fcb314b2b7e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d023fdb0-62b5-37a0-b259-ddb4ea1f682c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8d68be4-add4-3fdc-94e5-7917b2b28f7f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/beb44271-187e-308a-8ccb-37a72b8a51e6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/69f11604-a7ce-37dc-9e94-123394093ea8",
          "schema:addressLocality": "Xertigny",
          "schema:postalCode": "88220",
          "schema:streetAddress": [
            "Départ Parking cascade Gueu du saut"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88530",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Xertigny"
              ],
              "pt": [
                "Xertigny"
              ],
              "en": [
                "Xertigny"
              ],
              "it": [
                "Xertigny"
              ],
              "fr": [
                "Xertigny"
              ],
              "nl": [
                "Xertigny"
              ],
              "es": [
                "Xertigny"
              ]
            },
            "insee": "88530",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/76f1a938-eb1c-3450-814e-69f9c971e253",
        "schema:latitude": "48.0447238",
        "schema:longitude": "6.40482440000005",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/bb8f5bc8-7786-3694-98b8-22f89040e314",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "1950-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2022-12-19",
  "lastUpdateDatatourisme": "2023-02-21T09:48:19.449Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "6900.0"
}