{
  "@id": "https://data.datatourisme.fr/28/aa6dff94-1c81-30b9-b4c2-22026b32c882",
  "dc:identifier": "PCUPIC060V507YHR",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint Jean-Baptiste"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/953ac841-5bf4-3a22-862b-2302d62ac017",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/276a312b-c11b-32e8-8806-1234a49983c0",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/54b02a40-80ff-3b95-bba9-6c65549a21a4",
      "schema:email": [
        "patrimoine@officedelaculture.fr"
      ],
      "schema:telephone": [
        "+33 3 44 49 00 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://officedelaculture.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/54b02a40-80ff-3b95-bba9-6c65549a21a4",
      "schema:email": [
        "patrimoine@officedelaculture.fr"
      ],
      "schema:telephone": [
        "+33 3 44 49 00 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://officedelaculture.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae8f0f28-b39d-3bc5-939a-64590ae4074e",
      "schema:email": [
        "patrimoine@officedelaculture.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "schema:telephone": [
        "+33 3 44 49 00 46"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://officedelaculture.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c36626b2-64e1-3ff9-880a-2dbff91f5ec5",
      "dc:description": {
        "de": [
          "Die 1554 geweihte Kirche Saint Jean-Baptiste, diese kleine Kathedrale laut Cambrys Schriften, befindet sich auf halbem Hang in einer malerischen Position, von der aus sie die ganze Stadt überblickt. Die Kirche offenbart sich Ihnen am dritten Sonntag des Monats von März bis Oktober. Sie wurde aus feinkörnigem Kalkstein aus nicht weit entfernten Steinbrüchen erbaut und ist im spitzbogigen Flamboyantstil gehalten, mit Ausnahme des Turms und des Tympanons, die der Renaissance zuzuordnen sind. Die Kirche hat einen kreuzförmigen Grundriss mit einer nach rechts geneigten Achse am Eingang des Chors und erstreckt sich über eine Länge von 37 m und eine Breite von 16 m. Sie ist in der Mitte des Chors angeordnet. Sie erreicht eine Höhe von 15 m im Lot des Chors, während die Seitenschiffe 9 m hoch sind. Der Nordwestturm wurde im 16. Jahrhundert vollständig errichtet, jedoch nur in Ansätzen. Obwohl er auf dem napoleonischen Kataster abgebildet ist, wurde er nicht fertiggestellt und 1983 zerstört. Das Portal von Robert GRAPPIN weist Ähnlichkeiten mit denen von Gisors und Parnes auf. Es ragt über das nördliche Querschiff hinaus und besitzt eingezogene Arkaden, die von einem spitzen Giebel mit Haken, die eine verstümmelte Statue tragen, überragt werden. Zwei Türen, die von einer mit Weinranken und Trauben gefüllten Hohlkehle umgeben sind, werden durch einen Kämpfer mit Sockel und Baldachin ohne Statue getrennt, während in den gotischen Gewölben die kleinen Statuen der Apostel zwischen Sockeln und ziselierten Baldachinen angeordnet sind. Das Tympanon ist mit Renaissanceverzierungen geschmückt. Ein großes, von korinthischen Pilastern eingerahmtes Quadrat wird von einem kleinen Gemälde überragt, das die Enthauptung Johannes des Täufers darstellt, der von Engelsköpfen begleitet wird. Während der Revolution war dort die Inschrift Das französische Volk erkennt das Höchste Wesen und die Unsterblichkeit der Seele an zu lesen, die seitdem gelöscht wurde. Die äußere Arkade ist mit Ranken und hängenden Weinranken verziert. Der Giebel wird von einer simulierten Galerie mit dreiseitigen Arkaden und einer Balustrade mit Tagen durchzogen, die eine Rose mit konkaven und konvexen Sprossen unterteilt, die zahlreiche Fächer bilden. Auf der linken Seite befindet sich ein achteckiges Türmchen mit Eckpilaster, in dem sich Nischen mit Sockeln und Baldachinen befinden. Im oberen Stockwerk wird eine Balustrade mit Tagen von einer Hakenpyramide abgeschlossen, wobei eine verstümmelte Statue auf einem der Sockel steht. Der quadratische Renaissanceturm wird im Nordwesten von einem Türmchen mit einer kleinen Kuppel flankiert, die Spitze ist mit einer Balustrade besetzt. Der Chor und das Kirchenschiff werden von achtundzwanzig zwei- oder dreiteiligen Fenstern mit drei- oder rundbogigen Abschnitten erhellt. Die Fenster des Obergeschosses mit zwei halbkreisförmigen Teilungen sind zur Hälfte durch das Dach der Seitenschiffe verdeckt. Vierzehn schlanke Säulen mit gewellter Oberfläche und Kanten erhalten an ihren Kapitellen den Ansatz von Rippen: Die Säulen der Seitenschiffe und die der Arkaden in den Zwischenräumen erheben sich in der vollen Höhe der Mauer und entfalten sich dann in Rippen unter den Gewölben des Chors und des Kirchenschiffs. Die typischen Gewölbe im Flamboyantstil bestehen aus prismatischen Rippen mit diagonalen Lisenen und Terzeronen. Im Chor und in den Seitenschiffen fehlen die Diagonalstreben, was dem Ganzen eine sternförmige Form verleiht. Dominique Vermand"
        ],
        "en": [
          "Consecrated in 1554, the church of Saint Jean-Baptiste, this small cathedral according to Cambry's writings, is placed halfway up the hill, in a picturesque position where it dominates the whole city. The church is open to the public on the third Sunday of the month, from March to October. Built of fine-grained limestone from nearby quarries, it is in the flamboyant ogival style, except for the tower and tympanum, which are of Renaissance origin. It has a cruciform plan with an axis leaning to the right, at the entrance of the choir and develops over a length of 37 m. for 16 m. wide. It reaches a height of 15 m. at the level of the choir while the aisles rise to 9 m. Entirely built in the XVIth century, the North-West tower was only sketched and although it is shown on the Napoleonic cadastre, it was not completed and was destroyed in 1983. The portal by Robert GRAPPIN has similarities with those of Gisors and Parnes. Projecting from the north transept, it has recessed arches, topped by a sharp pediment, decorated with hooks supporting a mutilated statue. Two doors, surrounded by a hollow molding filled with grapevines and grapes are separated by a trumeau with a base and canopy without a statue, while the small statues of the holy apostles are arranged in the Gothic arches between bases and chiseled canopies. The tympanum is adorned with Renaissance decorations. A large square framed by Corinthian pilasters is surmounted by a small painting representing the beheading of Saint John the Baptist accompanied by cherubs' heads. During the revolution it was inscribed The French people recognizes the Supreme Being and the immortality of the soul, since erased. The exterior arcade is decorated with scrolls and hanging pampers. The pediment is crossed by a gallery simulated by three-lobed arches and a balustrade with days bars a rose divided by concave and convex mullions forming numerous compartments. On the left, an octagonal turret with angular pilaster houses niches with pedestals and canopies. On the upper floor a balustrade with days is finished by a pyramid with hooks, a mutilated statue being placed on one of the bases. The square Renaissance tower is flanked on the northwest by a turret topped by a small dome, the top is topped by a balustrade. The choir and the nave are illuminated by twenty-eight windows with two or three tri-lobed or semi-circular divisions. Those of the upper floor with two semicircular divisions are half blocked by the roof of the aisles. Fourteen slender columns, with undulating surfaces and ridges, are supported on their capitals by ribs: those of the side aisles and those of the arcades of the intercolumns rise up from the full wall and then spread out into ribs under the vaults of the choir and the nave. The vaults are typically flamboyant in style and are composed of prismatic ribs with diagonal and tierceron liernes. The diagonals are missing in the choir and in the aisles, which gives the whole a star shape. Dominique Vermand"
        ],
        "it": [
          "Consacrata nel 1554, la chiesa di San Giovanni Battista, una piccola cattedrale secondo gli scritti di Cambry, è situata a metà collina, in una posizione pittoresca che domina tutta la città. La chiesa è aperta al pubblico la terza domenica del mese, da marzo a ottobre. Costruito in pietra calcarea a grana fine proveniente dalle cave vicine, è in stile ogivale fiammeggiante, ad eccezione della torre e del timpano, di origine rinascimentale. Ha una pianta cruciforme con un asse inclinato verso destra all'ingresso del coro ed è lunga 37 m e larga 16 m. L'altezza del coro è di 15 metri, mentre le navate laterali raggiungono i 9 metri. Interamente costruita nel XVI secolo, la torre di nord-ovest era solo abbozzata e, sebbene sia riportata nel catasto napoleonico, non fu completata e fu distrutta nel 1983. Il portale di Robert GRAPPIN presenta analogie con quelli di Gisors e Parnes. Sporgente dal transetto nord, presenta archi incassati, sormontati da un frontone acuto, decorato con ganci che sostengono una statua mutilata. Due porte, circondate da una modanatura cava riempita di uva e pampini, sono separate da un trumeau con zoccolo e baldacchino senza statua, mentre le piccole statue dei santi apostoli sono disposte negli archi gotici tra zoccoli e baldacchini cesellati. Il timpano è ornato da decorazioni rinascimentali. Un grande riquadro incorniciato da paraste corinzie è sormontato da un piccolo dipinto che rappresenta la decapitazione di San Giovanni Battista accompagnata da teste di cherubini. All'epoca della rivoluzione, la scritta Le peuple Français reconnaît l'Etre Suprême et l'immortalité de l'âme (Il popolo francese riconosce l'Essere Supremo e l'immortalità dell'anima) è stata cancellata. L'arcata esterna è decorata con volute pendenti e pampini. Il frontone è attraversato da una galleria simulata di archi trilobati e da una balaustra con barre a giorni una rosa divisa da montanti concavi e convessi che formano numerosi scomparti. A sinistra, una torretta ottagonale con una lesena angolare ospita nicchie con piedistalli e baldacchini. Al piano superiore, una balaustra è rifinita da una piramide con ganci, mentre una statua mutilata è posta su uno dei plinti. La torre rinascimentale quadrata è affiancata a nord-ovest da una torretta con una piccola cupola, la cui sommità è decorata da una balaustra. Il coro e la navata sono illuminati da ventotto finestre con due o tre divisioni trilobate o semicircolari. Le finestre del piano superiore, con due divisioni semicircolari, sono semibloccate dal tetto delle navate laterali. Quattordici sottili colonne dalla superficie ondulata e dalle creste sono sostenute sui capitelli da costoloni: quelli delle navate laterali e quelli degli archi intercolumni si innalzano dal muro pieno e poi si allargano in costoloni sotto le volte del coro e della navata centrale. Le volte hanno uno stile tipicamente fiammeggiante e sono composte da costoloni prismatici con diagonali e tiercerons. Nel coro e nelle navate laterali mancano le diagonali, il che conferisce all'insieme una forma a stella. Dominique Vermand"
        ],
        "fr": [
          "Consacrée en 1554, l'église Saint Jean-Baptiste, cette petite cathédrale selon les écrits de Cambry, est placée à mi-côte, dans une position pittoresque où elle domine toute la ville. L'église se dévoile à vous le 3e dimanche du mois, de mars à octobre. Construite en pierre calcaire d'un grain fin provenant de carrières peu éloignées, elle est de style ogival flamboyant sauf la tour et le tympan qui relèvent de la Renaissance. Elle présente un plan cruciforme avec un axe penché vers la droite, à l'entrée du choeur et se développe sur une longueur de 37 m. pour 16 m. de large. Elle culmine à 15 m. de hauteur à l'aplomb du choeur tandis que les bas-côtés s'élèvent à 9 m. Entièrement construite au XVIème siècle, la tour Nord-Ouest n'a été qu'ébauchée et bien que figurée sur le cadastre napoléonien, elle n'est pas achevée et est détruite en 1983. Le portail de Robert GRAPPIN présente des similitudes avec ceux de Gisors et de Parnes. En saillie sur le transept Nord, il arbore des arcades à rentrants, surmontées d'un fronton aigu, orné de crochets supportant une statue mutilée. Deux portes, cernées par une moulure creuse remplie de pampres et de raisins sont séparées par un trumeau avec socle et dais sans statue tandis que dans les voussures gothiques s'organisent les petites statues des saints apôtres entre socles et dais ciselés. Le tympan quant à lui se pare de décorations renaissance. Un grand carré encadré de pilastres corinthiens est surmonté d'un petit tableau représentant la décollation de Saint Jean-Baptiste accompagné de têtes d'angelots. A la révolution y était inscrit Le peuple Français reconnaît l'Etre Suprême et l'immortalité de l'âme effacé depuis. L'arcade extérieure est ornée de rinceaux et pampres pendants. Le fronton est traversé par une galerie simulée d'arcades trilobées et une balustrade à jours barre une rose divisée par meneaux concaves et convexes formant de nombreux compartiments. A gauche une tourelle octogonale avec pilastre angulaire abrite des niches avec socles et dais. A l'étage supérieur une balustrade à jours est terminée par une pyramide à crochets, une statue mutilée étant placée sur l'un des socles. La tour renaissance de forme carrée est flanquée au Nord-Ouest d'une tourelle coiffée d'un petit dôme, le sommet est garni d'une balustrade. Le chœur et la nef sont éclairés par vingt huit fenêtres à deux ou trois divisions trilobées ou en plein cintre. Celles de l'étage supérieur à deux divisions semi-circulaires sont à moitié bouchées par le toit des bas-côtés. Quatorze colonnes, sveltes et à surface ondulée avec arêtes, reçoivent sur leurs chapiteaux la retombée de nervures : celles des bas-côtés et celle des arcades des entrecolonnements s'élèvent dans le plein de la muraille puis s'épanouissent en nervures sous les voûtes du chœur et de la nef. Les voûtes typiquement de style flamboyant sont composées de nervures prismatiques de liernes diagonaux et tiercerons. Dans le choeur et dans les bas-côtés il manque les diagonaux ce qui donne à l'ensemble une forme étoilée. Dominique Vermand"
        ],
        "nl": [
          "De in 1554 gewijde kerk van Sint Jan de Doper, een kleine kathedraal volgens de geschriften van Cambry, ligt halverwege de heuvel, op een schilderachtige plek met uitzicht op de hele stad. De kerk is open voor het publiek op de derde zondag van de maand, van maart tot oktober. Gebouwd van fijnkorrelige kalksteen uit nabijgelegen steengroeven, is het in de flamboyante ogivale stijl, met uitzondering van de toren en het timpaan, die van renaissance oorsprong zijn. Het heeft een kruisvormige plattegrond met een naar rechts hellende as bij de ingang van het koor en is 37 m lang en 16 m breed. Het bereikt een hoogte van 15 m. boven het koor, terwijl de zijbeuken 9 m. hoog zijn. De noordwestelijke toren, die volledig in de 16e eeuw werd gebouwd, werd slechts geschetst en hoewel hij op het Napoleontische kadaster staat, werd hij niet voltooid en werd hij in 1983 verwoest. Het portaal van Robert GRAPPIN vertoont overeenkomsten met dat van Gisors en Parnes. Het steekt uit het noordelijke transept en heeft inspringende bogen, bekroond door een scherp fronton, versierd met haken die een verminkt beeld ondersteunen. Twee deuren, omgeven door een holle lijst gevuld met druivenranken en druiven, worden gescheiden door een trumeau met een basis en baldakijn zonder beeld, terwijl de kleine beelden van de heilige apostelen zijn opgesteld in de gotische bogen tussen basementen en geciseleerde baldakijnen. Het timpaan is versierd met renaissance versieringen. Een groot vierkant omlijst door Korinthische pilasters wordt bekroond door een klein schilderij dat de onthoofding van Johannes de Doper voorstelt, vergezeld van kopjes van cherubijnen. Ten tijde van de revolutie werd het opschrift \"Het Franse volk erkent het Opperwezen en de onsterfelijkheid van de ziel\" uitgewist. De buitenste arcade is versierd met hangende rollen en pamfletten. Het fronton wordt doorkruist door een gesimuleerde galerij van drielobbige bogen en een balustrade met daglatten een roos verdeeld door concave en convexe middenstijlen die talrijke compartimenten vormen. Links herbergt een achthoekig torentje met een hoekige pilaster nissen met sokkels en luifels. Op de bovenverdieping is een balustrade afgewerkt met een piramide met haken, op een van de sokkels is een verminkt standbeeld geplaatst. De vierkante renaissancetoren wordt aan de noordwestkant geflankeerd door een torentje met een kleine koepel, waarvan de top is versierd met een balustrade. Het koor en het schip worden verlicht door achtentwintig ramen met twee of drie drielobbige of halfronde verdelingen. Die op de bovenverdieping met twee halfronde verdelingen worden half geblokkeerd door het dak van de zijbeuken. Veertien slanke kolommen met golvende vlakken en ribbels worden op hun kapitelen ondersteund door ribben: die van de zijbeuken en die van de arcades van de tussenkolommen rijzen op uit de volle muur en komen dan uit in ribben onder de gewelven van het koor en het schip. De gewelven zijn typisch flamboyant van stijl en bestaan uit prismatische ribben met diagonale en tierceron liernes. De diagonalen ontbreken in het koor en de zijbeuken, waardoor het geheel een stervorm krijgt. Dominique Vermand"
        ],
        "es": [
          "Consagrada en 1554, la iglesia de San Juan Bautista, pequeña catedral según los escritos de Cambry, está situada a media ladera, en una posición pintoresca que domina toda la ciudad. La iglesia está abierta al público el tercer domingo de cada mes, de marzo a octubre. Construida con piedra caliza de grano fino procedente de las canteras cercanas, es de estilo ojival flamígero, excepto la torre y el tímpano, de origen renacentista. Tiene una planta cruciforme con un eje inclinado hacia la derecha en la entrada del coro y tiene 37 m de largo y 16 m de ancho. Alcanza una altura de 15 m. sobre el coro, mientras que los pasillos se elevan a 9 m. Construida en su totalidad en el siglo XVI, la torre noroeste sólo fue esbozada y, aunque figura en el catastro napoleónico, no se terminó y fue destruida en 1983. El portal de Robert GRAPPIN tiene similitudes con los de Gisors y Parnes. Se proyecta desde el transepto norte, tiene arcos rebajados, coronados por un frontón agudo, decorado con ganchos que sostienen una estatua mutilada. Dos puertas, rodeadas por una moldura hueca rellena de vides y uvas, están separadas por un trumeau con base y dosel sin estatua, mientras que las pequeñas estatuas de los santos apóstoles están dispuestas en los arcos góticos entre bases y doseles cincelados. El tímpano está adornado con decoraciones renacentistas. Un gran cuadrado enmarcado por pilastras corintias está coronado por una pequeña pintura que representa la decapitación de San Juan Bautista acompañada de cabezas de querubines. En la época de la revolución, llevaba la inscripción Le peuple Français reconnaît l'Etre Suprême et l'immortalité de l'âme (El pueblo francés reconoce al Ser Supremo y la inmortalidad del alma), que ha sido borrada. La arcada exterior está decorada con volutas colgantes y pámpanos. El frontón está atravesado por una galería simulada de arcos trilobulados y una balaustrada con barras de días una rosa dividida por parteluces cóncavos y convexos que forman numerosos compartimentos. A la izquierda, una torreta octogonal con una pilastra angular alberga nichos con pedestales y marquesinas. En el piso superior, una balaustrada está rematada con una pirámide con ganchos, en uno de cuyos zócalos se encuentra una estatua mutilada. La torre renacentista, de planta cuadrada, está flanqueada al noroeste por una torreta con una pequeña cúpula, cuya parte superior está decorada con una balaustrada. El coro y la nave están iluminados por veintiocho ventanas con dos o tres divisiones trilobuladas o semicirculares. Las del piso superior, con dos divisiones semicirculares, están medio bloqueadas por el techo de las naves. Catorce esbeltas columnas con superficies onduladas y crestas se apoyan en sus capiteles por medio de nervaduras: las de las naves y las de los arcos intercolumnios se elevan desde el muro completo y luego se abren en nervaduras bajo las bóvedas del coro y la nave. Las bóvedas son de estilo típicamente flamígero y están compuestas por nervios prismáticos con diagonales y terceletes. Faltan las diagonales en el coro y las naves, lo que da al conjunto una forma de estrella. Dominique Vermand"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/58491665-f4c8-3bf7-a12b-39f3f304b8b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0553f2d-b7c3-3d98-87fb-12098b789e40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1e08c12-ad1c-36f1-8aeb-21e0185d2c8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1240715-6008-33c5-a3ba-7732a961fb95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d596f118-76b2-311c-8168-ecd5ecc89d57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/a7caff4b-14c3-3da5-98ca-cdd61b3543b2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "petsAllowed": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9e0552f0-17e3-3746-8442-05ed2b3b1869",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5204da9c-1053-35fe-bdda-179e2a99d25a",
          "ebucore:title": {
            "fr": [
              "Église Saint-Jean Baptiste"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "POE"
          ],
          "rightsEndDate": "2032-08-08"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/93faa438-a589-30a6-b94b-be5b0f91e0d4",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/DSC03213.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/19a5db6c-8e3d-34d9-a043-1d4a890eabb4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/660bb789-c3a5-35f3-915e-69778ba470da",
          "ebucore:title": {
            "fr": [
              "Façade vue de l'Ouest"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "POE"
          ],
          "rightsEndDate": "2032-08-08"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7f451abb-4f8d-3679-8d6a-ab20466efd0e",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/thumbnail-20180715-141025.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e0552f0-17e3-3746-8442-05ed2b3b1869",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5204da9c-1053-35fe-bdda-179e2a99d25a",
          "ebucore:title": {
            "fr": [
              "Église Saint-Jean Baptiste"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "POE"
          ],
          "rightsEndDate": "2032-08-08"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/93faa438-a589-30a6-b94b-be5b0f91e0d4",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/DSC03213.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ff97b67-f934-38d7-9111-f212d752d9d4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ed3feb35-0fc5-3d3b-b025-d0c4fdf5f846",
          "ebucore:title": {
            "fr": [
              "Porche d'entrée principale"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "POE"
          ],
          "rightsEndDate": "2032-08-08"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cb1a5659-d7c6-32fb-9c59-ca4327dbd113",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/DSC02885.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b638b59f-6645-38e0-a4d5-196a2eab26dc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e3edb4c5-c817-3fd0-8cf4-3ebdcdfc1579",
          "ebucore:title": {
            "fr": [
              "Portrait sculpté sur bois de François premier"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "POE"
          ],
          "rightsEndDate": "2032-08-08"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/56a48ecc-1321-3968-adcb-1c53569b4ad0",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/DSC02481.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/253af692-1b53-3328-96bf-0c8c0617e9fc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/01d44da1-9aca-3448-94a7-9e21fe885773",
          "schema:addressLocality": "Chaumont-en-Vexin",
          "schema:postalCode": "60240",
          "schema:streetAddress": [
            "Rue de l'Église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60143",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont-en-Vexin"
              ],
              "pt": [
                "Chaumont-en-Vexin"
              ],
              "en": [
                "Chaumont-en-Vexin"
              ],
              "it": [
                "Chaumont-en-Vexin"
              ],
              "fr": [
                "Chaumont-en-Vexin"
              ],
              "nl": [
                "Chaumont-en-Vexin"
              ],
              "es": [
                "Chaumont-en-Vexin"
              ]
            },
            "insee": "60143",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f6cc3054-6b3e-30f3-9971-4aeaf356bfda",
        "schema:latitude": "49.264457",
        "schema:longitude": "1.882133",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60143"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.997Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f828328f-de8a-3b55-ae00-d63d39c1e2c7",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f0972191-81a5-3816-a934-5b8041210adb",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}