{
  "@id": "https://data.datatourisme.fr/30/aa82378c-8176-3b43-babe-cae63fc294a9",
  "dc:identifier": "HLONOR027V50LH6Q",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Führen Sie Ihre Hochzeiten, Empfänge, Geburtstage, Familientreffen, ... auf einem Landgut inmitten der Natur durch, in einem bewaldeten Park von 2 Hektar in der Nähe von Louviers\n\nDas Anwesen der Stiftung junges grünes Feuer bietet Platz für bis zu 43 Personen. Er"
    ],
    "en": [
      "Realize your weddings, receptions, birthdays, family reunions, ... in a domain in the middle of nature, in a wooded park of 2 hectares near Louviers\n\nThe domain of the young green fire foundation can welcome up to 43 persons. It is..."
    ],
    "it": [
      "Organizzate matrimoni, ricevimenti, compleanni, riunioni di famiglia... in una tenuta immersa nella natura, in un parco alberato di 2 ettari vicino a Louviers\n\nIl dominio della \"Fondation jeune feu vert\" può ospitare fino a 43 persone. È..."
    ],
    "fr": [
      "Réalisez vos mariages, réceptions, anniversaire, réunion de famille, ... dans un domaine en pleine nature, dans un parc boisé de 2 hectares à proximité de Louviers. \n\nLe domaine de la fondation jeune feu vert peut accueillir jusqu'à 43 personnes. Il..."
    ],
    "nl": [
      "Houd uw bruiloften, recepties, verjaardagen, familiereünies, ... op een landgoed midden in de natuur, in een bosrijk park van 2 hectare in de buurt van Louviers\n\nHet domein van de \"Fondation jeune feu vert\" kan tot 43 personen herbergen. Het is..."
    ],
    "es": [
      "Celebre sus bodas, recepciones, cumpleaños, reuniones familiares, ... en una finca en plena naturaleza, en un parque arbolado de 2 hectáreas cerca de Louviers\n\nEl dominio de la \"Fondation jeune feu vert\" puede albergar hasta 43 personas. Es..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Domaine de la fondation jeunesse feu vert"
    ],
    "fr": [
      "Domaine de la fondation jeunesse feu vert"
    ]
  },
  "creationDate": "2021-10-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/e39307be-cd91-3ce6-933c-4b830d3e3d28",
    "dc:identifier": "4bb8729e-c431-4870-83b8-631855a625e3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-seine-eure.com"
    ],
    "schema:legalName": "Normandie Tourisme / Agence d'Attractivité de l'Eure",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0c416b6f-a7eb-3801-97df-e15f7f79a8d9",
      "schema:email": [
        "jfvsiege@fjfv.org"
      ],
      "schema:telephone": [
        "+33 1 44 64 84 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jeunessefeuvert.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0c416b6f-a7eb-3801-97df-e15f7f79a8d9",
      "schema:email": [
        "jfvsiege@fjfv.org"
      ],
      "schema:telephone": [
        "+33 1 44 64 84 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jeunessefeuvert.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8340264-545d-30ca-9a6b-9f8d658165d3",
      "schema:email": [
        "jfvsiege@fjfv.org"
      ],
      "schema:telephone": [
        "+33 1 44 64 84 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60496072-1f3c-3289-b367-30f726f14835",
      "dc:description": {
        "de": [
          "Führen Sie Ihre Hochzeiten, Empfänge, Geburtstage, Familientreffen, ... auf einem Landgut inmitten der Natur durch, in einem bewaldeten Park von 2 Hektar in der Nähe von Louviers\n\nDas Anwesen der Stiftung junges grünes Feuer bietet Platz für bis zu 43 Personen. Es besteht aus dem Priorat und dem Nebengebäude\nDas Priorat kann achtundzwanzig Personen beherbergen. Das Nebengebäude empfängt Gruppen von etwa fünfzehn Personen.\nDie Unterkunft \"le prieuré\" besteht aus 12 Zimmern auf zwei Etagen für eine Gesamtkapazität von 28 Personen\nDie Zimmer sind alle mit Einzelbetten ausgestattet.\nIm 1. Stock\n1 Zimmer mit 2 Betten\n1 Zimmer mit 3 Betten\n2 Zimmer mit 1 Bett\n2 Zimmer mit 4 Betten\n2. Stock\n1 Zimmer mit 3 Betten\n2 Zimmer mit 2 Betten\n1 Zimmer mit 4 Betten\n1 Zimmer Krankenstation\nIm Erdgeschoss\n1 Zimmer zugänglich für Personen mit eingeschränkter Mobilität.\n8 Duschen\n\nIm Erdgeschoss finden wir einen Aktivitätsraum, einen 30 m² großen Speisesaal, die Gemeinschaftsküche, einen 30 m² großen Empfangsraum, einen Sanitärbereich nach PMR-Normen, einen Grill, Tische im Freien und einen Parkplatz\nDer Gemeinschaftsraum kann für Seminare eingerichtet werden.\nIm Park können Außenanlagen für Empfänge wie Gartenlauben, Musikanlage, ... aufgestellt werden.\nDer Garten verfügt über eine Rutsche, eine Schaukel und ein Kletterseil.\nDer Parkplatz bietet Platz für bis zu Autos. Der Parkplatz befindet sich 20 m vom Anwesen entfernt.\n\n\nDas Gebäude \"les communs\" empfängt Gruppen von 15 Personen.\nDie Unterkunft besteht aus einer Gemeinschaftsküche und einem großen Esszimmer im Erdgeschoss, einem Sanitärbereich mit PMR-Normen, 6 Schlafzimmern und 4 Duschen, einem Spielzimmer, einem Grillplatz, Tischen im Freien und einem Parkplatz\nAußerdem haben Sie während Ihres Aufenthalts Zugang zum gesamten Park (gemeinsam mit dem Priorat) und zu den Spielgeräten im Freien (Rutsche, Schaukel, Kletterseil).\n\nIn der Unterkunft \"les communs\" haben Sie 15 Betten, die sich auf 6 Zimmer verteilen:\n1 Zimmer mit 4 Betten\n2 Zimmer mit 1 Bett\n2 Zimmer mit 2 Betten\n1 Zimmer mit 3 Betten"
        ],
        "en": [
          "Realize your weddings, receptions, birthdays, family reunions, ... in a domain in the middle of nature, in a wooded park of 2 hectares near Louviers\n\nThe domain of the young green fire foundation can welcome up to 43 persons. It is composed of the priory and the annex\nThe priory can accommodate twenty-eight people. The annex receives groups of about fifteen people.\nThe accommodation \"le prieuré\" is composed of 12 rooms on two floors for a total capacity of 28 persons\nThe rooms are all made up of single beds.\nOn the 1st floor\n1 room with 2 beds\n1 room with 3 beds\n2 rooms with 1 bed\n2 rooms with 4 beds\n2nd floor\n1 room with 3 beds\n2 rooms with 2 beds\n1 room with 4 beds\n1 room with infirmary\nOn the ground floor\n1 room accessible for people with reduced mobility.\n8 showers\n\nOn the first floor, we find an activity room, a dining room of 30 m², the collective kitchen, a reception room of 30m², a sanitary space with PMR standards, a barbecue, outside tables and a parking lot\nThe common room can be arranged for seminars.\nThe park can be equipped with outdoor reception facilities such as arbors, sound system, etc.\nThe garden has a slide, a swing and a climbing rope.\nThe parking lot can accommodate up to 20m from the domain.\n\n\nThe building \"les communs\" receives groups of 15 persons.\nThe accommodation is composed of a collective kitchen and a large dining room on the first floor, a sanitary space with PMR standards, 6 bedrooms and 4 showers, a games room, a barbecue, outdoor tables and a parking lot\nYou will also have access to the whole park (common to the priory) and to the outside games during your stay (slide, swing, climbing rope).\n\nIn the accommodation \"les communs\" you have 15 beds in 6 rooms:\n1 room with 4 beds\n2 rooms with 1 bed\n2 rooms with 2 beds\n1 room with 3 beds"
        ],
        "it": [
          "Organizzate matrimoni, ricevimenti, compleanni, riunioni di famiglia... in una tenuta immersa nella natura, in un parco alberato di 2 ettari vicino a Louviers\n\nIl dominio della Fondation jeune feu vert può ospitare fino a 43 persone. È costituito dal priorato e dall'annesso\nIl monastero può ospitare ventotto persone. L'annesso può ospitare gruppi fino a 15 persone.\nL'alloggio \"le prieuré\" è composto da 12 camere su due piani per una capacità totale di 28 persone\nTutte le camere sono dotate di letti singoli.\nAl 1° piano\n1 camera con 2 letti\n1 camera con 3 letti\n2 camere con 1 letto\n2 camere con 4 letti\n2° piano\n1 camera con 3 letti\n2 camere con 2 letti\n1 camera con 4 letti\n1 sala infermeria\nAl piano terra\n1 camera accessibile alle persone con mobilità ridotta.\n8 docce\n\nAl piano terra si trovano una sala attività, una sala da pranzo di 30 m², la cucina collettiva, una sala di accoglienza di 30 m², un'area sanitaria conforme agli standard PRM, un barbecue, tavoli all'aperto e un parcheggio\nLa sala comune può essere utilizzata per seminari.\nIl parco può essere utilizzato per strutture di accoglienza all'aperto come pergolati, impianto audio, ecc.\nIl giardino è dotato di uno scivolo, un'altalena e una corda per arrampicarsi.\nIl parcheggio può ospitare fino a 20 auto e si trova a 20 metri dalla proprietà.\n\n\nL'edificio \"les communs\" è adatto a gruppi di 15 persone.\nL'alloggio è composto da una cucina comune e un'ampia sala da pranzo al piano terra, un'area sanitaria secondo gli standard PMR, 6 camere e 4 docce, una sala giochi, un barbecue, tavoli all'aperto e un parcheggio\nAvrete inoltre accesso all'intero parco (condiviso con il priorato) e ai giochi all'aperto durante il vostro soggiorno (scivolo, altalena, corda per arrampicarsi).\n\nL'alloggio \"les communs\" dispone di 15 posti letto in 6 camere:\n1 camera con 4 letti\n2 camere con 1 letto\n2 camere con 2 letti\n1 camera con 3 letti"
        ],
        "fr": [
          "Réalisez vos mariages, réceptions, anniversaire, réunion de famille, ... dans un domaine en pleine nature, dans un parc boisé de 2 hectares à proximité de Louviers. \n\nLe domaine de la fondation jeune feu vert peut accueillir jusqu'à 43 personnes. Il est composé du prieuré et de l'annexe. \nLe prieuré peut accueillir vingt-huit personnes. L’annexe reçoit des groupes d’une quinzaine de personnes.\nLe logement \"le prieuré\" est composé de 12 chambres sur deux étages pour une capacité total de 28 personnes. \nLes chambres sont toutes constitués de lits simple.\nAu 1er étage \n1 chambre avec  2 lits \n1 chambre avec 3 lits\n2 chambres avec 1 lit\n2 chambres avec 4 lits\n2e étage \n1 chambre avec 3 lits\n2 chambre avec 2 lits\n1 chambre avec 4 lits\n1 chambre infirmerie\nAu RDC\n1 chambre accessible pour les personnes à mobilité réduite.\n8 douches\n\nAu rez-de-chaussée, nous trouvons une salle d’activité, une salle à manger de 30 m², la cuisine collective, un salon de réception de 30m², un espace sanitaire aux normes PMR, un barbecue, des tables extérieurs et un parking. \nLa salle commune peut être aménagée pour les séminaires.\nLe parc peut recevoir des installations extérieurs de réception de type tonnelles, sono, ...\nLe jardin dispose d'un toboggan, d'une balançoire et d'une corde d'escalade.\nLe parking peut accueillir jusqu'à voitures. le parking se trouve à 20m du domaine.\n\n\nLe bâtiment \"les communs\" reçoit des groupes de 15 personnes.\nLe logement est composé d'une cuisine collective et d'une grande salle à manger au rez-de-chaussée, d'un espace sanitaire aux normes PMR, de 6 chambres et 4 douches, d'une salle de jeux, d'un barbecue, de tables extérieures et d'un parking. \nVous aurez également accès à l'ensemble du parc (commun au prieuré) et des jeux extérieurs durant votre séjour (Toboggan, balançoire, corde d'escalade).\n\nDans l'hébergement \"les communs\" vous avez 15 lits répartis dans 6 chambres:\n1 chambre avec 4 lits\n2 chambres avec 1 lit \n2 chambres avec 2 lits\n1 chambre avec 3 lits"
        ],
        "nl": [
          "Houd uw bruiloften, recepties, verjaardagen, familiereünies, ... op een landgoed midden in de natuur, in een bosrijk park van 2 hectare in de buurt van Louviers\n\nHet domein van de Fondation jeune feu vert biedt plaats aan maximaal 43 personen. Het bestaat uit de priorij en het bijgebouw\nDe priorij biedt plaats aan achtentwintig personen. Het bijgebouw ontvangt groepen van ongeveer vijftien personen.\nDe accommodatie \"le prieuré\" bestaat uit 12 kamers op twee verdiepingen voor een totale capaciteit van 28 personen\nDe kamers zijn allemaal eenpersoonsbedden.\nOp de 1e verdieping\n1 kamer met 2 bedden\n1 kamer met 3 bedden\n2 kamers met 1 bed\n2 kamers met 4 bedden\n2e verdieping\n1 kamer met 3 bedden\n2 kamers met 2 bedden\n1 kamer met 4 bedden\n1 ziekenkamer\nOp de begane grond\n1 kamer toegankelijk voor personen met beperkte mobiliteit.\n8 douches\n\nOp de begane grond vinden we een activiteitenruimte, een eetzaal van 30 m², de collectieve keuken, een ontvangstruimte van 30 m², een sanitaire ruimte die voldoet aan de PRM-normen, een barbecue, buitentafels en een parkeerplaats\nDe gemeenschappelijke ruimte kan worden gebruikt voor seminars.\nHet park kan worden gebruikt voor buitenontvangstfaciliteiten zoals priëlen, een geluidsinstallatie, enz.\nDe tuin heeft een glijbaan, een schommel en een klimtouw.\nDe parkeerplaats biedt plaats aan maximaal 20 auto's. De parkeerplaats ligt op 20 meter van het landgoed.\n\n\nHet gebouw \"les communs\" is geschikt voor groepen van 15 personen.\nDe accommodatie bestaat uit een gemeenschappelijke keuken en een grote eetzaal op de begane grond, een sanitaire ruimte volgens PMR-normen, 6 slaapkamers en 4 douches, een speelzaal, een barbecue, buitentafels en een parkeerplaats\nU heeft ook toegang tot het hele park (gedeeld met de priorij) en de buitenspelen tijdens uw verblijf (glijbaan, schommel, klimtouw).\n\nIn de accommodatie \"les communs\" beschikt u over 15 bedden in 6 kamers:\n1 kamer met 4 bedden\n2 kamers met 1 bed\n2 kamers met 2 bedden\n1 kamer met 3 bedden"
        ],
        "es": [
          "Celebre sus bodas, recepciones, cumpleaños, reuniones familiares, ... en una finca en plena naturaleza, en un parque arbolado de 2 hectáreas cerca de Louviers\n\nEl dominio de la Fondation jeune feu vert puede albergar hasta 43 personas. Consta del priorato y del anexo\nEl priorato tiene capacidad para veintiocho personas. El anexo puede acoger a grupos de hasta 15 personas.\nEl alojamiento \"le prieuré\" se compone de 12 habitaciones en dos plantas para una capacidad total de 28 personas\nTodas las habitaciones tienen camas individuales.\nEn la primera planta\n1 habitación con 2 camas\n1 habitación con 3 camas\n2 habitaciones con 1 cama\n2 habitaciones con 4 camas\n2ª planta\n1 habitación con 3 camas\n2 habitaciones con 2 camas\n1 habitación con 4 camas\n1 sala de enfermería\nEn la planta baja\n1 habitación accesible para personas con movilidad reducida.\n8 duchas\n\nEn la planta baja, hay una sala de actividades, un comedor de 30m², la cocina colectiva, una sala de recepción de 30m², una zona sanitaria que cumple con las normas de la PMR, una barbacoa, mesas exteriores y un aparcamiento\nLa sala común puede utilizarse para seminarios.\nEl parque puede utilizarse para instalaciones de recepción al aire libre, como pérgolas, un sistema de sonido, etc.\nEl jardín tiene un tobogán, un columpio y una cuerda para trepar.\nEl aparcamiento tiene capacidad para 20 coches y está situado a 20 metros de la finca.\n\n\nEl edificio \"les communs\" es adecuado para grupos de 15 personas.\nEl alojamiento consta de una cocina común y un gran comedor en la planta baja, una zona sanitaria según las normas PMR, 6 habitaciones y 4 duchas, una sala de juegos, una barbacoa, mesas al aire libre y un aparcamiento\nTambién tendrá acceso a todo el parque (compartido con el priorato) y a los juegos al aire libre durante su estancia (tobogán, columpio, cuerda para trepar).\n\nEn el alojamiento \"les communs\" tienes 15 camas en 6 habitaciones:\n1 habitación con 4 camas\n2 habitaciones con 1 cama\n2 habitaciones con 2 camas\n1 habitación con 3 camas"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ce818c2-0bb9-307e-a30e-ba6db96a1765",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/126f016d-430b-310f-8b77-2f8ebfaa1a36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c366aab-38bc-3a81-8e50-2f4580ba22f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ac1b563-234d-33b9-a02d-2378d9140ac1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65504d82-56c8-375b-998d-3d854e80509b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98629712-4b6b-303d-bfe3-d58038590a8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a91e85ca-6ce5-36df-9386-ca8f7761ac2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b695a376-4051-39c5-8d61-a19a01490dfd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef760a31-3e3b-3840-b85c-54ff32b51465",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8e2e8a0-6ce6-3196-8ab6-ae35c34d43a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Führen Sie Ihre Hochzeiten, Empfänge, Geburtstage, Familientreffen, ... auf einem Landgut inmitten der Natur durch, in einem bewaldeten Park von 2 Hektar in der Nähe von Louviers\n\nDas Anwesen der Stiftung junges grünes Feuer bietet Platz für bis zu 43 Personen. Er"
        ],
        "en": [
          "Realize your weddings, receptions, birthdays, family reunions, ... in a domain in the middle of nature, in a wooded park of 2 hectares near Louviers\n\nThe domain of the young green fire foundation can welcome up to 43 persons. It is..."
        ],
        "it": [
          "Organizzate matrimoni, ricevimenti, compleanni, riunioni di famiglia... in una tenuta immersa nella natura, in un parco alberato di 2 ettari vicino a Louviers\n\nIl dominio della \"Fondation jeune feu vert\" può ospitare fino a 43 persone. È..."
        ],
        "fr": [
          "Réalisez vos mariages, réceptions, anniversaire, réunion de famille, ... dans un domaine en pleine nature, dans un parc boisé de 2 hectares à proximité de Louviers. \n\nLe domaine de la fondation jeune feu vert peut accueillir jusqu'à 43 personnes. Il..."
        ],
        "nl": [
          "Houd uw bruiloften, recepties, verjaardagen, familiereünies, ... op een landgoed midden in de natuur, in een bosrijk park van 2 hectare in de buurt van Louviers\n\nHet domein van de \"Fondation jeune feu vert\" kan tot 43 personen herbergen. Het is..."
        ],
        "es": [
          "Celebre sus bodas, recepciones, cumpleaños, reuniones familiares, ... en una finca en plena naturaleza, en un parque arbolado de 2 hectáreas cerca de Louviers\n\nEl dominio de la \"Fondation jeune feu vert\" puede albergar hasta 43 personas. Es..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/7883bec8-c375-3519-970b-7ceb90cca4b0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Swing",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Schaukel"
            ],
            "pt": [
              "Baloiço"
            ],
            "en": [
              "Swing"
            ],
            "it": [
              "Altalena"
            ],
            "fr": [
              "Balançoire"
            ],
            "nl": [
              "Schommel"
            ],
            "es": [
              "Balancín"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5833b21-9e93-35e3-8829-d00826e1e2be",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toboggan",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Rutschbahn"
            ],
            "pt": [
              "Tobogã"
            ],
            "en": [
              "Toboggan"
            ],
            "it": [
              "Scivolo"
            ],
            "fr": [
              "Toboggan"
            ],
            "es": [
              "Tobogán"
            ],
            "nl": [
              "Glijbaan"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0b8ce304-0cd1-3f7d-88d5-b36a8a7e3176",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52fa81b2-aac8-3fe8-80a7-bbe1a4c723bd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c4f411e-8fbc-3cc2-8ac9-2d82efa3b51c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9266cce6-db17-30cd-8f04-55af8388219a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b94215ba-f4c6-39e6-ada4-ec5e5297d129",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d3def900-9200-3f33-82a8-4dd728b48e10",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c60d7814-1737-3180-b62f-3c20bf0307a7",
          "schema:addressLocality": "Terres de Bord",
          "schema:postalCode": "27400",
          "schema:streetAddress": [
            "8 rue des forrières",
            "MONTAURE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27412",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Terres de Bord"
              ],
              "pt": [
                "Terres de Bord"
              ],
              "en": [
                "Terres de Bord"
              ],
              "it": [
                "Terres de Bord"
              ],
              "fr": [
                "Terres de Bord"
              ],
              "nl": [
                "Terres de Bord"
              ],
              "es": [
                "Terres de Bord"
              ]
            },
            "insee": "27412",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/79a2d73b-045f-30d1-9475-581865872fd9",
        "schema:latitude": "49.23409",
        "schema:longitude": "1.08905",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-05-31T15:26:42.15Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c8cda7e6-7a19-3b6b-a727-bfcc6bbc08eb",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1688b4da-1019-30ea-b289-63df58c9a88a",
          "schema:maxPrice": [
            "60"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week-end (appartment)"
            ],
            "fr": [
              "Week-end (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}