{
  "@id": "https://data.datatourisme.fr/38/aabc56f5-142d-36f5-80a1-0448d3541fbe",
  "dc:identifier": "FMABRE029V53OXJ8",
  "schema:endDate": [
    "2023-07-22"
  ],
  "schema:startDate": [
    "2023-07-22"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Fest-noz"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e716f675-4ca4-32a0-8ae3-97f7a7f073a2",
    "schema:legalName": "OT MENEZ-HOM ATLANTIQUE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5e167260-371b-3b1c-a8cc-4cdcfc7fa21b",
      "schema:telephone": [
        "+33 2 98 86 27 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.runarpuns.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/40b98029-1ffb-33d0-9666-af5d85c16469",
      "dc:description": {
        "de": [
          "MADEC/LORHO-PASCO\nDas aus dem Pays vannetais stammende Duo Añjela Lorho-Pasco und Maude Madec hängt an seinem Repertoire wie an seiner Sprache. Auf ihrem ersten Album besingen sie mithilfe von Texten und Melodien, die traditionell oder komponiert, arrangiert oder einfach nur gestellt sind, ihre Heimat mit Enthusiasmus und spielen mit ebenso viel Freude an Abschweifungen, die immer noch passend sind. Ein musikalischer Charakter, der sich für dieses Sängerinnenduo geradezu anbietet, das seine Lieder wie kleine weiße Kieselsteine auf seinem Weg ausstreut, ohne den Ameisenhaufen zu treten...\n\nLE BUHÉ/BRUNET/RODRIGUES\nHélène Brunet, Stella Rodrigues und Nolùen Le Buhé, die sich um ein Konzept für das Festival Yaouank versammelt hatten, fanden sich nach dessen Ende mit den Früchten einer schönen Arbeit wieder, die zu verlassen schade gewesen wäre. Nachdem sie mit ihren Kollegen von Tan De?i! zusammengearbeitet hatten, setzten sie diese musikalische Begegnung als Trio fort, zur Freude der Tänzer. Durch Energie und Musik zusammengeschweißt, bauen sie ihr großzügiges Repertoire weiter aus. Das Spiel dieser Musikerinnen ist geprägt von Wissen und Energie, von Kraft und Appetit.\n\nSEIM\nSEIM (der Saft) ist die kreative Energie, die Essenz unserer Traditionen, der Atem des Lebens, der uns zusammenbringt. Für dieses neue Trio versammelt Jonathan Dour zwei Kollegen aus seinen früheren Bands um sich: Marine Lavigne, Sängerin und Autorin von EBEN , und Antonin Volson, der emblematische Perkussionist des Dour/Le Pottier Quartetts.\n\nEröffnung um 19 Uhr / Essen und Trinken vor Ort / Konzert um 21 Uhr"
        ],
        "en": [
          "MADEC/LORHO-PASCO\nOriginally from the Vannes region, the duo of Añjela Lorho-Pasco and Maude Madec are as attached to their repertoire as they are to their language. Their first album, featuring traditional or composed texts and tunes, arranged or simply posed, sings its terroir with enthusiasm, and plays with it with equal pleasure, digressing in a timely manner. A musical personality all their own for this duo of singers who, without kicking the anthill, sow their songs like little white pebbles along the way...\n\nLE BUHÉ/BRUNET/RODRIGUES\nGathered around a concept for the Yaouank festival, Hélène Brunet, Stella Rodrigues and Nolùen Le Buhé find themselves, once the festival is over, with the fruit of a fine work that it would have been a shame to abandon. After working with their Tan De?i! colleagues, they continue this musical encounter as a trio, much to the delight of the dancers. Bound together by energy and music, they continue to expand their generous repertoire. What we hear in these musicians' playing is knowledge and energy, power and appetite.\n\nSEIM\nSEIM (sap) stands for creative energy, the very essence of our traditions, the breath of life that brings us together. For this new trio, Jonathan Dour brings together two colleagues from his previous groups: Marine Lavigne, singer and songwriter of EBEN , and Antonin Volson, emblematic percussionist of the Dour/Le Pottier Quartet.\n\nOpening at 7 pm / Catering on site / Concert at 9 pm"
        ],
        "it": [
          "MADEC/LORHO-PASCO\nAñjela Lorho-Pasco e Maude Madec, un duo proveniente dalla regione di Vannes, sono attaccate al loro repertorio come alla loro lingua. Il loro primo album, con testi e melodie tradizionali o composte, arrangiate o semplicemente messe in posa, canta il suo terroir con entusiasmo e gioca con lo stesso piacere delle digressioni che restano a tema. Una personalità musicale tutta loro per questo duo di cantanti che, lungo la strada, senza prendere a calci il formicaio, seminano le loro canzoni come piccoli sassolini bianchi sul loro cammino...\n\nLE BUHÉ/BRUNET/RODRIGUES\nLavorando insieme a un concept per il festival di Yaouank, Hélène Brunet, Stella Rodrigues e Nolùen Le Buhé si sono ritrovate, a festival concluso, con il frutto di un bel lavoro che sarebbe stato un peccato abbandonare. Dopo aver lavorato con i colleghi di Tan De?i!, continuano questo incontro musicale come trio, per la gioia dei danzatori. Legati dall'energia e dalla musica, continuano ad ampliare il loro generoso repertorio. Ciò che sentirete nel suono di questi musicisti è conoscenza ed energia, potenza e appetito.\n\nSEIM\nSEIM (linfa) sta per energia creativa, l'essenza stessa delle nostre tradizioni, il respiro della vita che ci unisce. Per questo nuovo trio, Jonathan Dour riunisce due colleghi dei suoi gruppi precedenti: Marine Lavigne, cantante e autrice di canzoni con EBEN, e Antonin Volson, l'emblematico percussionista del Quartetto Dour/Le Pottier.\n\nApertura alle 19.00 / Catering sul posto / Concerto alle 21.00"
        ],
        "fr": [
          "MADEC/LORHO-PASCO\nOriginaire du pays vannetais, le duo d'Añjela Lorho-Pasco et Maude Madec est attaché à son répertoire comme à sa langue. Leur premier album, au travers de textes et d'airs traditionnels ou composés, arrangés ou simplement posés, chante son terroir avec enthousiasme et en joue avec autant de plaisir des digressions restant à propos. Une personnalité musicale toute trouvée pour ce duo de chanteuses qui, chemin faisant, sans donner de coup de pied dans la fourmilière, sème ses chansons comme de petits cailloux blancs sur son passage...\n\nLE BUHÉ/BRUNET/RODRIGUES\nRéunies autour d’un concept pour le festival Yaouank, Hélène Brunet, Stella Rodrigues et Nolùen Le Buhé se retrouvent, une fois celui-ci passé, avec le fruit d'un beau travail qu'il eût été dommage d'abandonner. Après avoir cheminé avec leurs collègues de Tan De’i! c’est en trio qu’elles continuent cette rencontre musicale pour le plus grand plaisir des danseurs. Soudées par l’énergie et la musique, elles continuent à étoffer un généreux répertoire. Ce qu'on entendra dans le jeu de ces musiciennes, c'est de la connaissance et de l'énergie, de la puissance et de l'appétit.\n\nSEIM\nSEIM (la sève), c’est l’énergie créatrice, l’essence même de nos traditions, ce souffle de vie qui nous réunit. Pour ce nouveau trio, Jonathan Dour réunit autour de lui deux collègues de ses précédents groupes: Marine Lavigne, chanteuse et auteure de EBEN , et Antonin Volson, percussionniste emblématique de Dour/Le Pottier Quartet.\n\nOuverture à 19 h / Restauration sur place / Concert à 21 h"
        ],
        "es": [
          "MADEC/LORHO-PASCO\nAñjela Lorho-Pasco y Maude Madec, dúo de la región de Vannes, están tan apegadas a su repertorio como a su lengua. Su primer álbum, con letras y melodías tradicionales o compuestas, arregladas o simplemente planteadas, canta su terruño con entusiasmo y juega con el mismo placer de las digresiones que siguen siendo oportunas. Una personalidad musical propia para este dúo de cantantes que, por el camino, sin patear el hormiguero, siembran sus canciones como piedrecitas blancas en su camino...\n\nLE BUHÉ/BRUNET/RODRIGUES\nTrabajando juntas en un concepto para el festival de Yaouank, Hélène Brunet, Stella Rodrigues y Nolùen Le Buhé se encontraron, una vez terminado el festival, con el fruto de un buen trabajo que habría sido una pena abandonar. Después de trabajar con sus colegas de Tan De?i!, continúan este encuentro musical en trío, para deleite de los bailarines. Unidos por la energía y la música, siguen ampliando su generoso repertorio. Lo que escuchará en la interpretación de estos músicos es conocimiento y energía, poder y apetito.\n\nSEIM\nSEIM (savia) significa energía creativa, la esencia misma de nuestras tradiciones, el soplo de vida que nos une. Para este nuevo trío, Jonathan Dour reúne a dos colegas de sus grupos anteriores: Marine Lavigne, cantante y compositora del EBEN, y Antonin Volson, percusionista emblemático del Cuarteto Dour/Le Pottier.\n\nInauguración a las 19.00 h / Catering in situ / Concierto a las 21.00 h"
        ],
        "nl": [
          "MADEC/LORHO-PASCO\nAñjela Lorho-Pasco en Maude Madec, een duo uit de streek van Vannes, zijn even gehecht aan hun repertoire als aan hun taal. Hun eerste album, met teksten en melodieën die traditioneel of gecomponeerd zijn, gearrangeerd of eenvoudigweg geposeerd, bezingt zijn terroir met enthousiasme en speelt met hetzelfde plezier van uitweidingen die relevant blijven. Een geheel eigen muzikale persoonlijkheid voor dit duo van zangers die, onderweg, zonder tegen de mierenhoop te schoppen, hun liedjes als kleine witte kiezelsteentjes op hun pad zaaien...\n\nLE BUHÉ/BRUNET/RODRIGUES\nHélène Brunet, Stella Rodrigues en Nolùen Le Buhé werkten samen aan een concept voor het Yaouank festival en toen het festival eenmaal voorbij was, zaten ze met de vrucht van een mooi stuk werk dat ze beter niet hadden kunnen laten liggen. Na hun samenwerking met hun collega's in Tan De?i! zetten ze deze muzikale ontmoeting voort als trio, tot grote vreugde van de dansers. Verbonden door energie en muziek blijven ze hun genereuze repertoire uitbreiden. Wat je hoort in het spel van deze muzikanten is kennis en energie, kracht en goesting.\n\nSEIM\nSEIM (sap) staat voor creatieve energie, de essentie van onze tradities, de levensadem die ons samenbrengt. Voor dit nieuwe trio brengt Jonathan Dour twee collega's uit zijn vorige groepen samen: Marine Lavigne, zangeres en songwriter bij EBEN, en Antonin Volson, de emblematische percussionist van het Dour/Le Pottier Quartet.\n\nOpening om 19u / Catering ter plaatse / Concert om 21u"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c49bdfc-7a47-343a-b862-65d370419587",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/795fc107-1090-31ec-86e7-e214ecb2e123",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7c39615-ff43-370d-8f39-4ed07f8e5ac5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbea5729-a091-396f-a7b4-7e2bd49e65ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e442d34a-ad9b-300c-b5a9-dcdc160512a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e26e5aa0-5b9c-3037-a403-632776393a1d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d3af2648-a9cd-34ad-9abf-c2bbfa39645a",
          "schema:addressLocality": "Châteaulin",
          "schema:postalCode": "29150",
          "schema:streetAddress": [
            "Run ar Puns"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29026",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châteaulin"
              ],
              "pt": [
                "Châteaulin"
              ],
              "en": [
                "Châteaulin"
              ],
              "it": [
                "Châteaulin"
              ],
              "fr": [
                "Châteaulin"
              ],
              "nl": [
                "Châteaulin"
              ],
              "es": [
                "Châteaulin"
              ]
            },
            "insee": "29026",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f6852b2e-6230-32be-8b15-e748d3281d39",
        "schema:latitude": "48.2074876",
        "schema:longitude": "-4.0645024",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.647Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e686ce79-4ad8-301d-864e-ff79d5ea4434",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-22",
      "startDate": "2023-07-22",
      "startTime": "19:00:00"
    }
  ]
}