{
  "@id": "https://data.datatourisme.fr/58/aa7f136f-0257-356b-98fe-4f53ad11d820",
  "dc:identifier": "5518564",
  "@type": [
    "schema:Library",
    "CulturalSite",
    "Library",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Das Kulturzentrum Merlan befindet sich auf dem Gelände des Einkaufszentrums und beherbergt neben der Bibliothek auch das Théâtre du Merlan und eine BMDP. Die Bibliothekare bieten Ihnen kulturelle Aktivitäten und Dienstleistungen für alle Altersgruppen an."
    ],
    "en": [
      "Located on the site of the shopping centre, the Merlan cultural centre houses the library but also the Merlan theatre and a BMDP. The librarians offer cultural activities and services for all ages."
    ],
    "it": [
      "Situato sul sito del centro commerciale, il centro culturale Merlan ospita la biblioteca, il teatro Merlan e un BMDP. I bibliotecari offrono attività e servizi culturali per tutte le età."
    ],
    "fr": [
      "Situé sur le site du centre commercial, le centre culturel du Merlan abrite la bibliothèque mais aussi le théâtre du Merlan et un BMDP. Les bibliothécaires vous proposent des activités culturelles et des services pour tous les âges."
    ],
    "es": [
      "Situado en el emplazamiento del centro comercial, el centro cultural Merlan alberga la biblioteca, el teatro Merlan y un BMDP. Los bibliotecarios ofrecen actividades y servicios culturales para todas las edades."
    ],
    "nl": [
      "Op de plaats van het winkelcentrum bevindt zich het cultureel centrum Merlan, waarin de bibliotheek, het Merlan-theater en een BMDP zijn ondergebracht. De bibliothecarissen bieden culturele activiteiten en diensten aan voor alle leeftijden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Bibliothèque du Merlan"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e512af70-3c10-3794-8a8d-5faf66f93fe4",
      "schema:email": [
        "dgac-merlan-bmvr@marseille.fr"
      ],
      "schema:telephone": [
        "+33 4 13 94 82 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bmvr.marseille.fr/reseau/bibliotheques-municipales-de-marseille"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e5f1166f-60bc-3e42-9d5a-6d384806f4ab",
      "dc:description": {
        "de": [
          "Ab Mittwoch, dem 19. Mai 2021, heißen die Bibliotheken in Marseille Sie weiterhin willkommen, passen sich jedoch den neuen Gesundheitsmaßnahmen im Zusammenhang mit Covid-19 an und bemühen sich, Ihren Erwartungen und Bedürfnissen bestmöglich gerecht zu werden.\r\n\r\nEMPFANGSBEDINGUNGEN\r\n\r\n- Das Tragen einer Maske ist ab 11 Jahren Pflicht,\r\n\r\n- Menschen mit Behinderungen können bei Vorlage eines ärztlichen Attests vom Tragen einer Maske befreit werden,\r\n\r\n- Obligatorisches Händewaschen mit hydroalkoholischem Gel, das den Nutzern zur Verfügung steht,\r\n\r\n- Beachtung der Distanzierung,\r\n\r\n- Beachtung der Bewegungsrichtungen in den Räumen,\r\n\r\n- Lüftung des Konferenzraums und des Auditoriums des Alcazar von einer 1/2 Stunde zwischen jeder Veranstaltung.\r\n\r\nANGEBOTENE DIENSTLEISTUNGEN\r\n\r\n- Ausleihe und Rückgabe von Dokumenten in den Bibliotheken.\r\n\r\n- Wiedereröffnung der Terminals für die Rückgabe von Dokumenten\r\n\r\n- Click and Collect in allen geöffneten Bibliotheken :\r\n\r\nMelden Sie sich auf der Website bmvr.marseille.fr unter der Rubrik Mein Konto mit Ihrer Benutzernummer und Ihrer Geheimzahl (Tag+Jahr der Geburt, außer Sie haben sie personalisiert) an.\r\n\r\nWählen Sie das Dokument, das Sie interessiert, und klicken Sie auf reservieren (rechts). Das Dokument muss verfügbar (DI) oder ausgeliehen sein. Sie können bis zu 5 Dokumente reservieren. Wählen Sie den Abholort.\r\n\r\nWenn Sie eine Bestätigungsmail mit Fälligkeitsdatum erhalten, ist Ihre Reservierung verfügbar!\r\n\r\n- Die äußeren Rückgabeboxen stehen in den Bibliotheken Alcazar und La Grognarde rund um die Uhr zur Verfügung. Die Rückgabebox in Castellane steht dienstags bis freitags von 9:00 bis 17:00 Uhr und montags von 13:00 bis 17:00 Uhr zur Verfügung.\r\n\r\n- Es besteht die Möglichkeit, einen Termin zur Einsichtnahme in der Abteilung Fonds Rares et Précieux unter folgender E-Mail-Adresse zu vereinbaren: dgac-patrimoine-bmvr@marseille.fr sowie in l'île aux livres unter folgender E-Mail-Adresse: ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nFOLGENDE DIENSTE SIND WIEDER VERFÜGBAR\r\n\r\n- Einsichtnahme in die Presse,\r\n- Konsultation von Dokumenten vor Ort,\r\n- Zugang zu den Computern,\r\n- Zugang zum Reprografiedienst (Computer und Kopierer),\r\n- Aufenthalt vor Ort.\r\n\r\nKULTURPROGRAMM\r\n \r\n- Das Kulturprogramm wird wieder aufgenommen und ab dem 19. Mai.\r\n\r\n- Informationen über das Programm sind auf der Website der Bibliotheken und in speziellen sozialen Netzwerken verfügbar,\r\n\r\n - Gefilmte Vorträge online auf unserem Youtube-Kanal.\r\n\r\n\r\nÖFFNUNGSZEITEN UND BESUCHERZAHLEN DER BIBLIOTHEKEN\r\n\r\nBibliothek Merlan\r\n\r\nDienstag, Donnerstag und Freitag: 13-18 Uhr,\r\nMittwoch und Samstag: 10-13 Uhr und 14-18 Uhr (außer Samstag, 22. Mai)\r\n\r\nGleichzeitige Besucherzahl: 100 Personen.\r\n\r\n------------------------------------------------------------------------------------------------------\r\n\r\nDas Kulturzentrum Merlan befindet sich auf dem Gelände des Einkaufszentrums Carrefour und beherbergt die Bibliothek, aber auch das Theater Merlan und ein städtisches Nachbarschaftsbüro. Die Bibliothekare bieten Ihnen kulturelle Aktivitäten und Dienstleistungen für alle Altersgruppen an, vor allem aber einen herzlichen Empfang und persönliche Beratung, ganz gleich, was Ihre Anfrage betrifft.\r\n\r\n  \r\n Dienstleistungsangebote :\r\n\r\n- 2000 m2 klimatisierte Fläche auf 2 Ebenen mit einem allgemeinen, medienübergreifenden Angebot von - 130.000 regelmäßig aktualisierten Medien. [mehr dazu]\r\n zahlreiche Arbeitsplätze mit der Möglichkeit, seinen Laptop anzuschließen.\r\n-  internet und WLAN zur freien Verfügung\r\n - 21 Computer mit Internetanschluss (USB-Stick akzeptiert)\r\n-  Der Cyberspace, um zu recherchieren, allein oder in der Gruppe zu spielen oder dank der kostenlosen Computer-Workshops zu lernen (Reservierung unter 04 91 12 93 67)\r\n-  das Auditorium mit 70 Plätzen, um einen Film zu sehen, einen Vortrag zu verfolgen, an einem Workshop teilzunehmen oder einer Geschichte zu lauschen....\r\n- die Halle, um unsere Konzerte zu hören und unsere Aufführungen zu verfolgen (siehe unseren Newsletter)\r\n-  entspannungsbereiche mit Sesseln und Sitzsäcken, um zu lesen, sich zu entspannen oder mit Freunden zu plaudern.\r\n - der Bereich für Babys mit angepassten Möbeln und Sammlungen\r\n-  die reiche Reserve mit 6500 Büchern für Körperschaften und Lehrkräfte.\r\n - freier Zugang zu unseren Beständen, um das Dokument sofort zu entdecken und auszuleihen"
        ],
        "en": [
          "As of Wednesday, May 19, 2021, Marseille's libraries will continue to welcome you but will adapt to the new sanitary measures linked to Covid-19 and will try to meet your expectations and needs as best as possible.\r\n\r\nRECEPTION CONDITIONS\r\n\r\n- Wearing a mask is compulsory for children aged 11 and over,\r\n\r\n- Disabled people can be exempted from wearing a mask on presentation of a medical certificate,\r\n\r\n- Hand washing with hydroalcoholic gel is compulsory, available to users,\r\n\r\n- Respect for distancing,\r\n\r\n- Respect for the directions of circulation in the spaces,\r\n\r\n- Airing the conference room and the Alcazar auditorium for half an hour between each event.\r\n\r\nSERVICES OFFERED\r\n\r\n- Loan and return of documents in the libraries.\r\n\r\n- Reopening of the document return terminals\r\n\r\n- Click and collect in all open libraries:\r\n\r\nLog on to the bmvr.marseille.fr website under the heading my account with your user number and your secret code (day + year of birth unless you have personalized it).\r\n\r\nChoose the document you are interested in and click on reserve (on the right). The document must be available (DI) or on loan. You can reserve up to 5 documents. Choose the location of withdrawal.\r\n\r\nWhen you receive a confirmation email with a deadline, your reservation is available!\r\n\r\n- The external return boxes are available 24 hours a day in the Alcazar and La Grognarde libraries. The Castellane return box is available from 9am to 5pm from Tuesday to Friday and on Monday from 1pm to 5pm.\r\n\r\n- Appointments can be made for consultation in the Rare and Precious Materials department at the following e-mail address: dgac-patrimoine-bmvr@marseille.fr, and at the Ile aux Livres at the following e-mail address: ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nTHE FOLLOWING SERVICES ARE ONCE AGAIN AVAILABLE\r\n\r\n- Consultation of the press,\r\n- Consultation of documents on site,\r\n- Access to computers,\r\n- Access to the reprography service (computers and photocopiers),\r\n- Staying on site.\r\n\r\nCULTURAL PROGRAM\r\n \r\n- The cultural program starts again on May 19th.\r\n\r\n- Information on the program available on the website of the libraries and dedicated social networks,\r\n\r\n - Conferences filmed online on our Youtube channel.\r\n\r\n\r\nOPENING HOURS AND CAPACITY OF THE LIBRARIES\r\n\r\nMerlan Library\r\n\r\nTuesday, Thursday, Friday: 1-6pm,\r\nWednesday and Saturday: 10am-1pm and 2pm-6pm (except Saturday 22 May)\r\n\r\nSimultaneous capacity: 100 people.\r\n\r\n------------------------------------------------------------------------------------------------------\r\n\r\nLocated on the site of the Carrefour shopping centre, the Merlan cultural centre houses the library, the Merlan theatre and a local municipal office. The librarians offer cultural activities and services for all ages, but above all a warm welcome and personalised advice whatever your request.\r\n\r\n  \r\n Services offered :\r\n\r\n- 2000 m2 air-conditioned on 2 levels with a generalist, multi-media offer of - 130 000 regularly updated documents. [to find out more]\r\n numerous workstations with the possibility of plugging in your laptop.\r\n-  internet and wifi in free access\r\n - 21 computers connected to the internet (USB key accepted)\r\n-  The cyber-space to research, play on your own or in a group or learn thanks to the free computer workshops (reservation at 04 91 12 93 67)\r\n-  the 70-seat auditorium to watch a film, follow a lecture, take part in a workshop, listen to a story....\r\n- the hall to listen to our concerts and follow our shows (see our newsletter)\r\n-  relaxation areas with armchairs and poufs to read, relax or chat with friends.\r\n - the space dedicated to babies with furniture and adapted collections\r\n-  the reserve with 6500 books for communities and teachers.\r\n - free access to our reserves to discover and borrow the document immediately"
        ],
        "it": [
          "A partire da mercoledì 19 maggio 2021, le biblioteche di Marsiglia continueranno ad accogliervi, ma si adegueranno alle nuove misure sanitarie legate alla Covid-19 e faranno il possibile per soddisfare le vostre aspettative ed esigenze.\r\n\r\nCONDIZIONI DI RICEZIONE\r\n\r\n? L'uso della maschera è obbligatorio per i bambini a partire dagli 11 anni,\r\n\r\n? Le persone disabili possono essere esonerate dall'uso della maschera dietro presentazione di un certificato medico,\r\n\r\n? Il lavaggio delle mani con gel idroalcolico è obbligatorio e a disposizione degli utenti,\r\n\r\n? Rispetto delle distanze,\r\n\r\n? Rispetto delle direzioni di movimento negli spazi,\r\n\r\n? Aerare la sala conferenze e l'auditorium dell'Alcazar per mezz'ora tra un evento e l'altro.\r\n\r\nSERVIZI OFFERTI\r\n\r\n? Prestito e restituzione di documenti nelle biblioteche.\r\n\r\n? Riapertura dei terminali di restituzione dei documenti\r\n\r\n? Clicca e ritira in tutte le biblioteche aperte:\r\n\r\nAccedere al sito bmvr.marseille.fr alla voce il mio account con il proprio numero utente e il codice segreto (giorno + anno di nascita, a meno che non sia stato personalizzato).\r\n\r\nScegliete il documento che vi interessa e cliccate su riserva (a destra). Il documento deve essere disponibile (DI) o in prestito. È possibile prenotare fino a 5 documenti. Scegliere il luogo di ritiro.\r\n\r\nQuando riceverete un'e-mail di conferma con una scadenza, la vostra prenotazione è disponibile!\r\n\r\n? Le cassette di restituzione esterne sono disponibili 24 ore su 24 nelle biblioteche Alcazar e La Grognarde. Il box di restituzione di Castellane è disponibile dalle 9 alle 17 dal martedì al venerdì e il lunedì dalle 13 alle 17.\r\n\r\n? È possibile fissare un appuntamento per la consultazione presso il Dipartimento Materiali Rari e Preziosi al seguente indirizzo e-mail: dgac-patrimoine-bmvr@marseille.fr, e presso l'Ile aux Livres al seguente indirizzo e-mail: ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nSONO NUOVAMENTE DISPONIBILI I SEGUENTI SERVIZI\r\n\r\n? Consultazione della stampa,\r\n? Consultazione dei documenti in loco,\r\n? Accesso ai computer,\r\n? Accesso al servizio di reprografia (computer e fotocopiatrici),\r\n? Soggiorno in loco.\r\n\r\nPROGRAMMAZIONE CULTURALE\r\n \r\n? Il programma culturale riprende il 19 maggio.\r\n\r\n? Le informazioni sul programma sono disponibili sul sito web delle biblioteche e sui social network dedicati,\r\n\r\n ? Conferenze filmate online sul nostro canale Youtube.\r\n\r\n\r\nORARI DI APERTURA E CAPACITÀ DELLE BIBLIOTECHE\r\n\r\nBiblioteca Merlan\r\n\r\nMartedì, giovedì, venerdì: 13-18,\r\nMercoledì e sabato: 10.00-13.00 e 14.00-18.00 (tranne sabato 22 maggio)\r\n\r\nCapacità: 100 persone contemporaneamente.\r\n\r\n------------------------------------------------------------------------------------------------------\r\n\r\nSituato sul sito del centro commerciale Carrefour, il centro culturale Merlan ospita la biblioteca, il teatro Merlan e un ufficio comunale. I bibliotecari offrono attività e servizi culturali per tutte le età, ma soprattutto un'accoglienza calorosa e una consulenza personalizzata per qualsiasi richiesta.\r\n\r\n  \r\n Servizi offerti :\r\n\r\n- 2000 m2 climatizzati su 2 livelli con un'offerta generalista e multimediale di - 130 000 documenti regolarmente aggiornati. [per saperne di più]\r\n numerose postazioni di lavoro con la possibilità di collegare il proprio computer portatile.\r\n-  accesso gratuito a internet e al wifi\r\n - 21 computer collegati a Internet (si accettano chiavette USB)\r\n-  Il cyber-spazio per fare ricerche, giocare da soli o in gruppo o imparare grazie ai laboratori informatici gratuiti (prenotazione allo 04 91 12 93 67)\r\n-  l'auditorium da 70 posti per guardare un film, seguire una conferenza, partecipare a un workshop, ascoltare una storia....\r\n- la sala per ascoltare i nostri concerti e seguire i nostri spettacoli (vedi la nostra newsletter)\r\n-  aree relax con poltrone e poggiapiedi per leggere, rilassarsi o chiacchierare con gli amici.\r\n - l'area dedicata ai neonati con arredi e collezioni adattate\r\n-  la riserva con 6500 libri per le comunità e gli insegnanti.\r\n - accesso gratuito alle nostre riserve per scoprire e prendere subito in prestito il documento"
        ],
        "fr": [
          "À compter du mercredi 19 mai 2021, les bibliothèques de Marseille continuent de vous accueillir mais s'adaptent aux nouvelles mesures sanitaires liées à la Covid-19 et s'efforcent de répondre au mieux à vos attentes et besoins.\r\n\r\nCONDITIONS  D'ACCUEIL\r\n\r\n• Port du masque obligatoire à compter de 11 ans,\r\n\r\n• Les personnes handicapées peuvent être dispensées du port du masque sur présentation d’un certificat médical,\r\n\r\n• Lavage des mains au gel hydroalcoolique obligatoire, à disposition des usagers,\r\n\r\n• Respect de la distanciation,\r\n\r\n• Respect des sens de circulation dans les espaces,\r\n\r\n• Aération de la salle de conférence et de l’auditorium  de l’Alcazar d’une 1/2 heure entre chaque événement.\r\n\r\nSERVICES PROPOSÉS\r\n\r\n• Prêt et retour des documents dans les bibliothèques.\r\n\r\n• Réouverture des bornes de retour des documents\r\n\r\n• Click and collect  dans toutes les bibliothèques ouvertes :\r\n\r\nConnectez vous sur le site bmvr.marseille.fr dans la rubrique mon compte avec votre numéro d'usager et votre code secret (jour+ année de naissance sauf si vous l'avez personnalisé).\r\n\r\nChoisissez le document qui vous intéresse et cliquer sur réserver (à droite). Le document doit être disponible (DI) ou en prêt. Vous pouvez réserver jusqu'à 5 documents. Choisissez la localisation de retrait.\r\n\r\nLorsque vous recevez un mail de confirmation avec échéance, votre réservation est disponible !\r\n\r\n• Les boîtes de retour extérieures sont disponibles 24h/24 dans les bibliothèques de l'Alcazar et la Grognarde. La boîte de retour de Castellane est disponible de 9h à 17h du mardi au vendredi et le lundi de 13h à 17h.\r\n\r\n• Possibilité de prise de rendez-vous pour consultation dans le département des Fonds Rares et Précieux à l'adresse mail suivante : dgac-patrimoine-bmvr@marseille.fr, ainsi qu'à l'île aux livres à l'adresse mail suivante : ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nSERVICES SUIVANTS DE NOUVEAU DISPONIBLES \r\n\r\n• Consultation de la presse,\r\n• Consultation des documents sur place,\r\n• Accès aux ordinateurs,\r\n• Accès au service de reprographie (ordinateurs et photocopieurs),\r\n• Séjour sur place.\r\n\r\nPROGRAMMATION CULTURELLE\r\n \r\n• La programmation culturelle reprend et dès le 19 mai.\r\n\r\n• Informations sur la programmation disponibles sur le site des bibliothèques et réseaux sociaux dédiés,\r\n\r\n • Conférences filmées en ligne sur notre chaîne Youtube.\r\n\r\n\r\nHORAIRES ET JAUGE D'ACCUEIL DES BIBLIOTHÈQUES\r\n\r\nBibliothèque du Merlan \r\n\r\nMardi, jeudi, vendredi :  13h-18h,\r\nMercredi et Samedi : 10h-13h et 14h-18h (sauf samedi 22 mai)\r\n\r\nJauge d'accueil en simultané : 100 personnes.\r\n\r\n------------------------------------------------------------------------------------------------------\r\n\r\nSitué sur le site du centre commercial Carrefour, le centre culturel du Merlan abrite la bibliothèque mais aussi le théâtre du Merlan et un bureau municipal de proximité. Les bibliothécaires vous proposent des activités culturelles et des services pour tous les âges mais surtout un accueil chaleureux et des conseils personnalisés quelle que soit votre demande.\r\n\r\n  \r\n Offres de services :\r\n\r\n- 2000 m2 climatisés sur 2 niveaux avec une offre généraliste, multisupports de - 130 000 documents régulièrement actualisés. [pour en savoir +]\r\n de nombreuses places de travail avec possibilité de brancher son portable.\r\n-  internet et wifi en libre accès\r\n - 21 ordinateurs connectés à internet (clé USB acceptée)\r\n-  Le cyber-espace pour rechercher, jouer en solo ou en groupe ou apprendre grâce aux ateliers informatiques gratuits (réservation au 04 91 12 93 67)\r\n-  l'auditorium de 70 places pour regarder un film, suivre une conférence, participer à un atelier, écouter une histoire....\r\n- le hall pour écouter nos concerts et suivre nos spectacles (voir notre newsletter)\r\n-  des espaces de détente avec fauteuils et poufs pour lire, se détendre ou discuter entre amis.\r\n - l'espace dédié aux bébés avec mobilier et collections adaptées\r\n-  la réserve riche de 6500 livres pour les collectivités et les enseignants.\r\n - l'accès libre à nos réserves pour découvrir et emprunter immédiatement le document"
        ],
        "nl": [
          "Vanaf woensdag 19 mei 2021 zullen de bibliotheken van Marseille u blijven ontvangen, maar zich aanpassen aan de nieuwe sanitaire maatregelen in verband met Covid-19 en hun uiterste best doen om aan uw verwachtingen en behoeften te voldoen.\r\n\r\nOPVANGVOORWAARDEN\r\n\r\n- Het dragen van een masker is verplicht voor kinderen vanaf 11 jaar,\r\n\r\n- Gehandicapten kunnen op vertoon van een medische verklaring worden vrijgesteld van het dragen van een masker,\r\n\r\n- Het wassen van de handen met hydroalcoholische gel is verplicht en beschikbaar voor de gebruikers,\r\n\r\n- Respect voor afstandelijkheid,\r\n\r\n- Respect voor de bewegingsrichting in de ruimtes,\r\n\r\n- De conferentiezaal en het auditorium van Alcazar een half uur luchten tussen elk evenement.\r\n\r\nAANGEBODEN DIENSTEN\r\n\r\n- Uitlenen en terugbrengen van documenten in de bibliotheken.\r\n\r\n- Heropening van de documentterugkeerterminals\r\n\r\n- Click and collect in alle open bibliotheken:\r\n\r\nLog in op de website bmvr.marseille.fr onder de rubriek mijn account met uw gebruikersnummer en uw geheime code (dag + geboortejaar, tenzij u die gepersonaliseerd hebt).\r\n\r\nKies het document waarin u geïnteresseerd bent en klik op reserveren (rechts). Het document moet beschikbaar zijn (DI) of in bruikleen. U kunt maximaal 5 documenten reserveren. Kies de afhaallocatie.\r\n\r\nWanneer u een bevestigingsmail ontvangt met een deadline, is uw reservering beschikbaar!\r\n\r\n- De externe inleverboxen zijn 24 uur per dag beschikbaar in de bibliotheken van Alcazar en La Grognarde. De Castellane retourbox is beschikbaar van dinsdag tot en met vrijdag van 9 tot 17 uur en op maandag van 13 tot 17 uur.\r\n\r\n- Afspraken voor raadpleging kunnen worden gemaakt op de afdeling Zeldzame en Kostbare Materialen op het volgende e-mailadres: dgac-patrimoine-bmvr@marseille.fr, en op het Ile aux Livres op het volgende e-mailadres: ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nZIJN DE VOLGENDE DIENSTEN WEER BESCHIKBAAR\r\n\r\n- Raadpleging van de pers,\r\n- Raadpleging van documenten ter plaatse,\r\n- Toegang tot computers,\r\n- Toegang tot de reprografiedienst (computers en fotokopieerapparaten),\r\n- Ter plaatse blijven.\r\n\r\nCULTURELE PROGRAMMERING\r\n \r\n- Het culturele programma begint weer op 19 mei.\r\n\r\n- Informatie over het programma is beschikbaar op de website van de bibliotheken en speciale sociale netwerken,\r\n\r\n - Conferenties online gefilmd op ons Youtube kanaal.\r\n\r\n\r\nOPENINGSTIJDEN EN CAPACITEIT VAN DE BIBLIOTHEKEN\r\n\r\nMerlan Bibliotheek\r\n\r\nDinsdag, donderdag, vrijdag: 13-18 uur,\r\nWoensdag en zaterdag: 10-13 uur en 14-18 uur (behalve zaterdag 22 mei)\r\n\r\nCapaciteit: 100 mensen tegelijk.\r\n\r\n------------------------------------------------------------------------------------------------------\r\n\r\nHet cultureel centrum van Merlan, gelegen op de plaats van het winkelcentrum Carrefour, huisvest de bibliotheek, het theater van Merlan en een gemeentekantoor. De bibliothecarissen bieden culturele activiteiten en diensten voor alle leeftijden, maar vooral een warm onthaal en persoonlijk advies, wat uw verzoek ook is.\r\n\r\n  \r\n Aangeboden diensten :\r\n\r\n- 2000 m2 geklimatiseerd op 2 niveaus met een generalistisch, multimediaal aanbod van - 130 000 regelmatig bijgewerkte documenten. [om meer te weten te komen]\r\n talrijke werkstations met de mogelijkheid om uw laptop aan te sluiten.\r\n-  gratis toegang tot internet en wifi\r\n - 21 computers aangesloten op het internet (USB-sleutel geaccepteerd)\r\n-  De cyberruimte om te onderzoeken, alleen of in groep te spelen of te leren dankzij de gratis computerworkshops (reservering op 04 91 12 93 67)\r\n-  de zaal met 70 plaatsen om een film te bekijken, een lezing te volgen, deel te nemen aan een workshop, te luisteren naar een verhaal....\r\n- de zaal om onze concerten te beluisteren en onze voorstellingen te volgen (zie onze nieuwsbrief)\r\n-  ontspanningsruimten met fauteuils en poefs om te lezen, te ontspannen of te kletsen met vrienden.\r\n - de ruimte voor baby's met meubilair en aangepaste collecties\r\n-  de reserve met 6500 boeken voor gemeenschappen en leraren.\r\n - gratis toegang tot onze reserves om het document onmiddellijk te ontdekken en te lenen"
        ],
        "es": [
          "A partir del miércoles 19 de mayo de 2021, las bibliotecas de Marsella seguirán acogiéndole, pero se adaptarán a las nuevas medidas sanitarias relacionadas con Covid-19 y harán todo lo posible para satisfacer sus expectativas y necesidades.\r\n\r\nCONDICIONES DE RECEPCIÓN\r\n\r\n? El uso de la máscara es obligatorio para los niños a partir de 11 años,\r\n\r\n? Las personas discapacitadas pueden estar exentas de llevar una máscara previa presentación de un certificado médico,\r\n\r\n? El lavado de manos con gel hidroalcohólico es obligatorio y está a disposición de los usuarios,\r\n\r\n? Respeto al distanciamiento,\r\n\r\n? Respetar los sentidos de circulación en los espacios,\r\n\r\n? Airear la sala de conferencias y el auditorio del Alcázar durante media hora entre cada acto.\r\n\r\nSERVICIOS OFRECIDOS\r\n\r\n? Préstamo y devolución de documentos en las bibliotecas.\r\n\r\n? Reapertura de los terminales de devolución de documentos\r\n\r\n? Haga clic y recoja en todas las bibliotecas abiertas:\r\n\r\nConéctese a la página web bmvr.marseille.fr en el apartado mi cuenta con su número de usuario y su código secreto (día + año de nacimiento, a menos que lo haya personalizado).\r\n\r\nElija el documento que le interesa y haga clic en reservar (a la derecha). El documento debe estar disponible (DI) o en préstamo. Puede reservar hasta 5 documentos. Elija el lugar de recogida.\r\n\r\nCuando reciba un correo electrónico de confirmación con una fecha límite, su reserva estará disponible\r\n\r\n? Los buzones de devolución externa están disponibles las 24 horas del día en las bibliotecas del Alcázar y de La Grognarde. El buzón de devolución de Castellane está disponible de 9 a 17 horas de martes a viernes y el lunes de 13 a 17 horas.\r\n\r\n? Se puede concertar una cita para la consulta en el Departamento de Materiales Raros y Preciosos en la siguiente dirección de correo electrónico: dgac-patrimoine-bmvr@marseille.fr, y en la Ile aux Livres en la siguiente dirección de correo electrónico: ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nLOS SIGUIENTES SERVICIOS VUELVEN A ESTAR DISPONIBLES\r\n\r\n? Consulta a la prensa,\r\n? Consulta de documentos in situ,\r\n? Acceso a los ordenadores,\r\n? Acceso al servicio de reprografía (ordenadores y fotocopiadoras),\r\n? Alojarse en el lugar.\r\n\r\nPROGRAMACIÓN CULTURAL\r\n \r\n? El programa cultural se reanuda el 19 de mayo.\r\n\r\n? La información sobre el programa está disponible en el sitio web de las bibliotecas y en las redes sociales dedicadas,\r\n\r\n ? Conferencias filmadas en línea en nuestro canal de Youtube.\r\n\r\n\r\nHORARIOS DE APERTURA Y CAPACIDAD DE LAS BIBLIOTECAS\r\n\r\nBiblioteca Merlan\r\n\r\nMartes, jueves y viernes: de 13 a 18 horas,\r\nMiércoles y sábados: de 10:00 a 13:00 y de 14:00 a 18:00 (excepto el sábado 22 de mayo)\r\n\r\nCapacidad: 100 personas al mismo tiempo.\r\n\r\n------------------------------------------------------------------------------------------------------\r\n\r\nSituado en el emplazamiento del centro comercial Carrefour, el centro cultural Merlan alberga la biblioteca, el teatro Merlan y una oficina municipal. Los bibliotecarios ofrecen actividades culturales y servicios para todas las edades, pero sobre todo una cálida acogida y asesoramiento personalizado sea cual sea su petición.\r\n\r\n  \r\n Servicios ofrecidos :\r\n\r\n- 2000 m2 climatizados en 2 niveles con una oferta generalista y multimedia de - 130 000 documentos actualizados regularmente. [para saber más]\r\n numerosos puestos de trabajo con la posibilidad de enchufar el portátil.\r\n-  acceso gratuito a internet y wifi\r\n - 21 ordenadores conectados a Internet (se acepta la llave USB)\r\n-  El ciberespacio para investigar, jugar solo o en grupo o aprender gracias a los talleres informáticos gratuitos (reserva en el 04 91 12 93 67)\r\n-  el auditorio de 70 plazas para ver una película, seguir una conferencia, participar en un taller, escuchar una historia....\r\n- la sala para escuchar nuestros conciertos y seguir nuestros espectáculos (ver nuestro boletín)\r\n-  zonas de descanso con sillones y reposapiés para leer, relajarse o charlar con los amigos.\r\n - el espacio dedicado a los bebés con mobiliario y colecciones adaptadas\r\n-  la reserva con 6500 libros para las comunidades y los profesores.\r\n - acceso gratuito a nuestras reservas para descubrir y tomar prestado el documento inmediatamente"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08c382db-9a5a-35cb-9715-706ad881c35c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46e670c9-5b41-32ac-acb7-c7945a8e4004",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b64294c-cd83-3cf7-8e21-76bc58c00b2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60f81ef6-9394-3edd-a2ac-8214bb631bca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86eff9b8-c08c-35ec-8941-1dbf4225caa6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab71eac7-7523-375d-a5cc-37133f6954cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b81daf47-3061-3ea1-9939-f709f6af8c4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de14922a-c781-3db3-970d-cbb18770ef5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2961bb3-e227-33b1-bfd5-3398f6a2ee07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8897304-094a-3f90-9efb-30399147e0e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Kulturzentrum Merlan befindet sich auf dem Gelände des Einkaufszentrums und beherbergt neben der Bibliothek auch das Théâtre du Merlan und eine BMDP. Die Bibliothekare bieten Ihnen kulturelle Aktivitäten und Dienstleistungen für alle Altersgruppen an."
        ],
        "en": [
          "Located on the site of the shopping centre, the Merlan cultural centre houses the library but also the Merlan theatre and a BMDP. The librarians offer cultural activities and services for all ages."
        ],
        "it": [
          "Situato sul sito del centro commerciale, il centro culturale Merlan ospita la biblioteca, il teatro Merlan e un BMDP. I bibliotecari offrono attività e servizi culturali per tutte le età."
        ],
        "fr": [
          "Situé sur le site du centre commercial, le centre culturel du Merlan abrite la bibliothèque mais aussi le théâtre du Merlan et un BMDP. Les bibliothécaires vous proposent des activités culturelles et des services pour tous les âges."
        ],
        "es": [
          "Situado en el emplazamiento del centro comercial, el centro cultural Merlan alberga la biblioteca, el teatro Merlan y un BMDP. Los bibliotecarios ofrecen actividades y servicios culturales para todas las edades."
        ],
        "nl": [
          "Op de plaats van het winkelcentrum bevindt zich het cultureel centrum Merlan, waarin de bibliotheek, het Merlan-theater en een BMDP zijn ondergebracht. De bibliothecarissen bieden culturele activiteiten en diensten aan voor alle leeftijden."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ae18cc09-79a5-30c7-9019-60f15367214d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/af502e45-0222-38c6-8851-6af1250d8ca4",
          "ebucore:title": {
            "fr": [
              "Bibliothèque du Merlan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bibliothèque du Merlan - Ville de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/06bc0140-6196-32d3-9551-69cbd73be8b3",
          "ebucore:fileSize": [
            "412522"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "512",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/116/157/9543028.jpg"
          ],
          "ebucore:width": "382",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f72465d-efe8-3dfb-802a-3817b3e117aa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/827e4645-3a12-37ff-bab6-31ed37d955d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbb8c124-b21c-3cf0-84e0-8b51f36b5344",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd37a035-ea35-38c5-a30d-e67c6f5fb1fe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e663cd90-d577-3ebd-a444-7d3fe3d5e2de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cb7d2b86-659f-3c43-bc4b-925beca17048",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/400c6678-9948-361b-a8ef-39775517d8ad",
          "schema:addressLocality": "Marseille 14e Arrondissement",
          "schema:postalCode": "13014",
          "schema:streetAddress": [
            "Avenue Raimu",
            "Centre Urbain du Merlan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13214",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 14e Arrondissement"
              ],
              "pt": [
                "Marseille 14e Arrondissement"
              ],
              "en": [
                "Marseille 14e Arrondissement"
              ],
              "it": [
                "Marseille 14e Arrondissement"
              ],
              "fr": [
                "Marseille 14e Arrondissement"
              ],
              "nl": [
                "Marseille 14e Arrondissement"
              ],
              "es": [
                "Marseille 14e Arrondissement"
              ]
            },
            "insee": "13214",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/82ed7229-b928-3c9b-91ab-e52824ef51b4",
        "schema:latitude": "43.332076",
        "schema:longitude": "5.398685",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e2485361-2590-3f1a-8e49-045d0b19f138",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Dienstag, Donnerstag, Freitag: von 13:00 bis 18:00 Uhr\r\nMittwoch und Samstag: von 10:00 bis 13:00 Uhr und von 14:00 bis 18:00 Uhr"
            ],
            "en": [
              "Tuesday, Thursday, Friday: from 1pm to 6pm\r\nWednesday and Saturday: from 10am to 1pm and from 2pm to 6pm"
            ],
            "it": [
              "Martedì, giovedì, venerdì: dalle 13.00 alle 18.00\r\nMercoledì e sabato: dalle 10.00 alle 13.00 e dalle 14.00 alle 18.00"
            ],
            "fr": [
              "Mardi, jeudi, vendredi : de 13h à 18h\r\nMercredi et samedi : de 10h à 13h et de 14h à 18h"
            ],
            "es": [
              "Martes, jueves y viernes: de 13.00 a 18.00 horas\r\nMiércoles y sábado: de 10.00 a 13.00 y de 14.00 a 18.00 horas"
            ],
            "nl": [
              "Dinsdag, donderdag, vrijdag: 13.00 tot 18.00 uur\r\nWoensdag en zaterdag: van 10 tot 13 uur en van 14 tot 18 uur"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/3291124c-e374-3c67-9795-711317f51c16",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/39b2d2a1-7116-3c83-a16b-616ba762227e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3fbda9d2-c937-325e-ab63-d8f37d25969b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/72cf7f75-90a3-328b-8377-0585dce0ee2e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f672e85e-204a-3315-bafb-6346a04a934d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-01-23",
  "lastUpdateDatatourisme": "2023-01-24T05:13:59.49Z",
  "reducedMobilityAccess": false
}