{
  "@id": "https://data.datatourisme.fr/6/aad737a1-6dd9-343c-bf2e-dc5307663166",
  "dc:identifier": "ITIBFC000V51JKKN",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Balade à Nuits-Saint-Georges"
    ]
  },
  "creationDate": "2022-08-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/150ce96e-1836-3d1f-99b4-e657c9c03053",
      "dc:description": {
        "de": [
          "Nuits-Saint-Georges, eine Stadt mit 5 700 Einwohnern, ist weltweit für ihre Weine und ihre berühmten Persönlichkeiten bekannt, die mit ihrem wissenschaftlichen und künstlerischen Know-how die Geschichte geprägt haben. Folgen Sie dem Reiseführer, um die versteckten Seiten der Stadt zu entdecken Als 1849 die Eisenbahn kam und es zu Verwechslungen mit einem anderen Nuits im Departement Yonne kam, das auf derselben Strecke lag, nannte die PLM Nuits \"Nuits-sous-Beaune\". Die Nuitons bestanden darauf, 1892 das Recht zu erhalten, stattdessen den Namen ihres berühmtesten und vor allem ältesten Weinbergs, der aus dem Jahr 1000 stammt, hinzuzufügen: \"Saint-Georges\", zusammen mit Vosne, das zu Vosne-Romanée wurde, und Chambolle, das zu Chambolle Musigny wurde.\n\nDie Winzer sind stolz und glücklich, Ihnen ihren Beruf und ihr Terroir näher zu bringen. Die Landschaften, die Sie durchqueren werden, benötigen das ganze Jahr über viel Pflege und besondere Aufmerksamkeit. Zu Ihrer Sicherheit und für ein gutes Zusammenleben sollten Sie in der Nähe der Maschinen, die Ihnen begegnen, wachsam sein und den Menschen, die in den Weinbergen arbeiten, mit Respekt begegnen.\n\nAlkoholmissbrauch ist gesundheitsschädlich und sollte in Maßen genossen werden."
        ],
        "en": [
          "Nuits-Saint-Georges, a town of 5,700 inhabitants, is known worldwide for its wines and its illustrious characters who have left their mark on history through their know-how, both scientific and artistic. Follow the guide to discover the hidden faces of the city? When the railroad arrived in 1849, and there was confusion with another Nuits in the Yonne department located on the same line, the PLM company called Nuits \"Nuits-sous-Beaune\". In 1892, the Nuitons insisted on obtaining the right to add the name of their most famous wine, but above all the oldest since it dates back to the year 1000: \"Saint-Georges\", at the same time as Vosne became Vosne-Romanée and Chambolle became Chambolle Musigny.\n\nThe winegrowers are proud and happy to make you discover their trade and their soils. The landscapes that you will cross require a lot of care and attention throughout the year. For your safety and a good cohabitation, be vigilant near the machines that you will cross and respectful towards the people you will meet and who work in the vineyards.\n\nAlcohol abuse is dangerous for your health, consume in moderation."
        ],
        "it": [
          "Nuits-Saint-Georges, cittadina di 5.700 abitanti, è conosciuta in tutto il mondo per i suoi vini e per i suoi illustri personaggi che hanno lasciato un segno nella storia grazie al loro know-how, sia scientifico che artistico. Seguite la guida per scoprire gli aspetti nascosti della città? Città leader nella produzione di vino, per molto tempo è stata chiamata NUYS o NUITS. Quando nel 1849 arrivò la ferrovia e si creò una confusione con un'altra Nuits nell'Yonne sulla stessa linea, la società PLM chiamò Nuits \"Nuits-sous-Beaune\". Nel 1892, i Nuitons insistettero per ottenere il diritto di aggiungere il nome del suo vino più famoso, ma soprattutto il più antico, risalente all'anno 1000: \"Saint-Georges\", contemporaneamente a Vosne, che divenne Vosne-Romanée e Chambolle, che divenne Chambolle Musigny.\n\nI viticoltori sono orgogliosi e felici di farvi scoprire la loro professione e i loro terroir. I paesaggi che attraverserete richiedono molta cura e attenzione durante tutto l'anno. Per la vostra sicurezza e per garantire una buona convivenza, vi preghiamo di essere vigili vicino alle macchine che attraverserete e rispettosi nei confronti delle persone che incontrerete e che lavorano nei vigneti.\n\nL'abuso di alcol è pericoloso per la salute, consumatelo con moderazione."
        ],
        "fr": [
          "Nuits-Saint-Georges, ville de 5 700 habitants, est mondialement connue pour ses vins et ses personnages illustres qui ont marqué l’histoire par leurs savoir-faire, aussi bien scientifiques qu’artistiques. Suivez le guide pour découvrir les faces cachées de la ville… Cité viticole de premier plan, elle s’est longtemps appelée NUYS ou NUITS Au moment de l’arrivée du chemin de fer en 1849, et toute confusion avec un autre Nuits dans l’Yonne situé sur la même ligne, la compagnie PLM désigna Nuits par le nom de « Nuits-sous-Beaune ». Les Nuitons insistèrent pour obtenir en 1892 le droit d’ajouter plutôt le nom de son cru le plus fameux, mais surtout le plus ancien puisque datant de l’an 1000 : « Saint-Georges », en même temps que Vosne devenu Vosne-Romanée et Chambolle devenu Chambolle Musigny.\n\nLes vignerons sont fiers et heureux de vous faire découvrir leur métier et leurs terroirs. Les paysages que vous traverserez nécessitent de nombreux soins et une attention particulière tout au long de l’année. Pour votre sécurité et une bonne cohabitation, soyez vigilants à proximité des engins que vous croiserez et respectueux envers les personnes que vous rencontrerez et qui œuvrent dans les vignes.\n\nL'abus d'alcool est dangereux pour la santé, consommez avec modération."
        ],
        "nl": [
          "Nuits-Saint-Georges, een stad met 5.700 inwoners, is wereldwijd bekend om zijn wijnen en zijn illustere personages die hun stempel op de geschiedenis hebben gedrukt door hun knowhow, zowel wetenschappelijk als artistiek. Volg de gids om de verborgen facetten van de stad te ontdekken? Als toonaangevende wijnproducerende stad heette ze lange tijd NUYS of NUITS. Toen in 1849 de spoorweg kwam en er verwarring ontstond met een ander Nuits in de Yonne op dezelfde lijn, noemde de PLM-maatschappij Nuits \"Nuits-sous-Beaune\". In 1892 drongen de Nuitons aan op het recht om de naam van hun beroemdste wijn, maar vooral de oudste, die dateert uit het jaar 1000, toe te voegen: \"Saint-Georges\", tegelijk met Vosne, dat Vosne-Romanée werd en Chambolle, dat Chambolle Musigny werd.\n\nDe wijnboeren zijn trots en helpen u graag hun beroep en hun terroir te ontdekken. De landschappen die u doorkruist vragen het hele jaar door veel zorg en aandacht. Voor uw veiligheid en om een goede cohabitatie te verzekeren, gelieve waakzaam te zijn in de buurt van de machines die u zult passeren en respectvol tegenover de mensen die u zult ontmoeten en die in de wijngaarden werken.\n\nAlcoholmisbruik is gevaarlijk voor uw gezondheid, consumeer met mate."
        ],
        "es": [
          "Nuits-Saint-Georges, ciudad de 5.700 habitantes, es mundialmente conocida por sus vinos y sus ilustres personajes que han dejado su huella en la historia a través de sus conocimientos, tanto científicos como artísticos. Siga la guía para descubrir las facetas ocultas de la ciudad.. Ciudad vinícola de primer orden, se llamó durante mucho tiempo NUYS o NUITS. Cuando llegó el ferrocarril en 1849, y había confusión con otra Nuits en el Yonne, en la misma línea, la compañía PLM llamó a Nuits \"Nuits-sous-Beaune\". En 1892, los Nuitons insistieron en obtener el derecho a añadir el nombre de su vino más famoso, pero sobre todo el más antiguo, que data del año 1000: \"Saint-Georges\", al mismo tiempo que Vosne, que se convirtió en Vosne-Romanée y Chambolle, que pasó a llamarse Chambolle Musigny.\n\nLos viticultores están orgullosos y encantados de ayudarle a descubrir su profesión y sus terruños. Los paisajes que atravesará requieren mucho cuidado y atención durante todo el año. Por su seguridad y para garantizar una buena convivencia, le rogamos que esté atento cerca de las máquinas por las que pasará y sea respetuoso con las personas que encontrará y que trabajan en los viñedos.\n\nEl abuso de alcohol es peligroso para su salud, consúmalo con moderación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/56e78fde-0ac4-3fc2-840a-3be3a5358166",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78490748-a812-3742-9104-b8b085fb7084",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92ae34d3-4372-36b8-8002-9d612720454a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8a71e36-3c28-34d9-977c-b1cae1d7765f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4e8408c-a605-3c22-9633-4f4a649dcc26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/279e0594-cdd5-33d5-be64-5d67512df6f5",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:BusMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Bus"
            ],
            "pt": [
              "Autocarro"
            ],
            "en": [
              "Bus"
            ],
            "it": [
              "Bus"
            ],
            "fr": [
              "Bus"
            ],
            "nl": [
              "Bus"
            ],
            "es": [
              "Bus"
            ]
          }
        },
        {
          "@id": "kb:CarMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Auto"
            ],
            "pt": [
              "Automóvel"
            ],
            "en": [
              "Car"
            ],
            "it": [
              "Auto"
            ],
            "fr": [
              "Voiture"
            ],
            "es": [
              "Coche"
            ],
            "nl": [
              "Auto"
            ]
          }
        },
        {
          "@id": "kb:MotorhomeMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Wohnmobil"
            ],
            "pt": [
              "Autocaravana"
            ],
            "en": [
              "Motor home"
            ],
            "it": [
              "Camper"
            ],
            "fr": [
              "Camping car"
            ],
            "nl": [
              "Camper"
            ],
            "es": [
              "Autocaravana"
            ]
          }
        },
        {
          "@id": "kb:PublicMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Öffentliche Verkehrsmittel"
            ],
            "pt": [
              "Transportes públicos"
            ],
            "en": [
              "Public transport"
            ],
            "it": [
              "Trasporto pubblico"
            ],
            "fr": [
              "Transport en commun"
            ],
            "es": [
              "Transporte público"
            ],
            "nl": [
              "Openbaar vervoer"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b5ac5cb6-d38c-31e1-87d5-ca5a2aec8602",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d1985325-dd3f-3784-ae30-742c22ef20ad",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51JKKN.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/124617fa-44d2-3230-8aa4-eeacdbab01d0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ac291d75-befb-3f17-abb3-8b567ea1e191",
          "schema:addressLocality": "Nuits-Saint-Georges",
          "schema:postalCode": "21700",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21464",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nuits-Saint-Georges"
              ],
              "pt": [
                "Nuits-Saint-Georges"
              ],
              "en": [
                "Nuits-Saint-Georges"
              ],
              "it": [
                "Nuits-Saint-Georges"
              ],
              "fr": [
                "Nuits-Saint-Georges"
              ],
              "nl": [
                "Nuits-Saint-Georges"
              ],
              "es": [
                "Nuits-Saint-Georges"
              ]
            },
            "insee": "21464",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3b27de32-e730-3a54-b88e-c8725e101e50",
        "schema:latitude": "47.1364851",
        "schema:longitude": "4.94946918",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-17",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.251Z",
  "tourDistance": "3100.0"
}