{
  "@id": "https://data.datatourisme.fr/30/8573dd91-dc38-377c-a806-cdee67c8963a",
  "dc:identifier": "PCUNOR014V501VXZ",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Markthallen von Dives-sur-Mer zeugen von einer bedeutenden Marktaktivität, die mit Sicherheit vor dem 11. Jahrhundert stattfand. Datierungen von Bauteilen aus dem Jahr 2012 haben ergeben, dass die Markthalle im frühen 15. Jahrhundert zwischen..."
    ],
    "en": [
      "Dives-sur-Mer’s indoor market bears witness to this highly active trade point that probably dates back prior to the 11th century. Dating on structural wooden beams conducted in 2012 has established that the market’s construction dates from the early..."
    ],
    "it": [
      "Le Halles de Dives-sur-mer (sale del mercato) testimoniano l'importante attività del mercato, che è certamente anteriore all'XI secolo. La datazione delle parti strutturali effettuata nel 2012 ha permesso di stabilire che la loro costruzione è avvenuta all'inizio del XV secolo, tra..."
    ],
    "fr": [
      "Les Halles de Dives-sur-mer témoignent de l'activité importante d'un marché, assurément antérieur au 11ème siècle. Des datations des pièces de charpente réalisées en 2012 ont permis d'établir que leur construction a eu lieu au début du 15ème, entre..."
    ],
    "es": [
      "Las Halles de Dives-sur-mer (salas de mercado) dan testimonio de la importante actividad de un mercado, que sin duda es anterior al siglo XI. La datación de las piezas estructurales realizada en 2012 permitió establecer que su construcción tuvo lugar a principios del siglo XV, entre..."
    ],
    "nl": [
      "De Halles de Dives-sur-mer (markthallen) getuigen van de belangrijke activiteit van een markt, die zeker van vóór de 11e eeuw dateert. De in 2012 uitgevoerde datering van de structuurdelen maakte het mogelijk vast te stellen dat de bouw ervan plaatsvond in het begin van de 15e eeuw, tussen..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Les Halles"
    ],
    "fr": [
      "Les Halles"
    ]
  },
  "creationDate": "2012-09-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/0ca66375-0c57-3bc2-8f9f-7da6f38e9c52",
    "dc:identifier": "128ea427-8c50-4e4b-adab-f841d6706d2a",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/363a2ab6-d8ec-39bf-84d1-23fb7451dd49",
        "schema:postalCode": "14390",
        "schema:streetAddress": [
          "Jardins de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/a0f939ba-9622-3e78-8bb2-b312e1fdf578",
        "schema:addressLocality": "Cabourg",
        "schema:postalCode": "14390",
        "schema:streetAddress": [
          "Jardins de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14117",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Cabourg"
            ],
            "pt": [
              "Cabourg"
            ],
            "en": [
              "Cabourg"
            ],
            "it": [
              "Cabourg"
            ],
            "fr": [
              "Cabourg"
            ],
            "nl": [
              "Cabourg"
            ],
            "es": [
              "Cabourg"
            ]
          },
          "insee": "14117",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "cabourg@ncpa-tourisme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0b25a08e-5ea1-371c-8190-c39d1f4aef35",
      "schema:email": [
        "dives-sur-mer@ncpa-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 2 31 91 24 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-cabourg-paysdauge-tourisme.fr/destinations/dives-sur-mer/les-halles-medievales/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a0d4564e-29f5-3002-9fc5-a4afdfaf4a1f",
      "dc:description": {
        "de": [
          "Die Markthallen von Dives-sur-Mer zeugen von einer bedeutenden Marktaktivität, die mit Sicherheit vor dem 11. Jahrhundert stattfand. Jahrhundert, zwischen 1405 und 1423, errichtet wurde.\n\nSie bestehen aus einem Hauptschiff und zwei symmetrisch angeordneten Seitenschiffen. Der Dachstuhl ruht auf einer Reihe von 66 Eichenpfeilern, wie bei allen wichtigen Bauwerken dieser Zeit.\n\nDie Markthallen waren ursprünglich bis zum Anfang des 20. Jahrhunderts vollständig offen. Die heutigen Seitenwände wurden erst vor kurzem hinzugefügt, und zwar im typischen Fachwerkstil des Pays d'Auge, bei dem Holz für das Gerüst und Lehm (mit Stroh vermischter Lehm) für die Trennwände zwischen den Säulen verwendet wird. Das Dach besteht aus alten Ziegeln aus lokalem Ton.\n\nDer Dachstuhl ist in seinem ursprünglichen Zustand erhalten geblieben. In den 1950er Jahren wurde der östliche Teil der Markthallen geschlossen. Es wurde ein Pflaster verlegt, das den Boden um etwa 20 cm anhob, und im Dach wurden Fenster geöffnet, um mehr Tageslicht hereinzulassen\n\nAm Samstagmorgen findet hier ein sehr bekannter Markt mit ausgezeichneten Produkten aus der Region statt."
        ],
        "en": [
          "Dives-sur-Mer’s indoor market bears witness to this highly active trade point that probably dates back prior to the 11th century. Dating on structural wooden beams conducted in 2012 has established that the market’s construction dates from the early 15th century, between 1405 and 1423.\n\nThe building comprises a central nave and two symmetrical side aisles. The roof frame is supported by a series of 66 oak pillars, as were all major constructions at the time.\n\nThe market was originally an open building, up to the early 20th century. The present-day side aisles were recently added, in typical Pays d’Auge half-timbered style, comprising a wooden skeleton with cob (a mix of clay and hay) between the beams. The roof is covered with old tiles produced from local clay.\n\nThe wooden framework is in its original state. In the 1950s the eastern side of the market was closed. The floor was paved, which increased the level by around 20cm, and windows were added to the roofing to allow for natural light.\n\nThe building houses a highly popular market on Saturday mornings, where you can find an excellent choice of regional fare."
        ],
        "it": [
          "Le Halles de Dives-sur-mer sono la testimonianza di un'importante attività di mercato, certamente precedente all'XI secolo. La datazione delle parti strutturali effettuata nel 2012 ha permesso di stabilire che la loro costruzione è avvenuta all'inizio del XV secolo, tra il 1405 e il 1423.\n\nSono costituite da una navata principale e da due navate laterali disposte simmetricamente. L'ossatura poggia su una serie di 66 pilastri di quercia, come tutti gli edifici importanti di questo periodo.\n\nIn origine le Halles erano completamente aperte fino all'inizio del XX secolo. Gli attuali lati bassi sono stati aggiunti di recente, nel tipico stile del Pays d'Auge pan de bois, che utilizza il legno per l'intelaiatura e la pannocchia (argilla mista a paglia) per i divisori tra le colonne. Il tetto è costituito da vecchie tegole in argilla locale.\n\nLa struttura del tetto è rimasta allo stato originale. Negli anni '50, la parte orientale delle Halles fu chiusa. È stata posata la pavimentazione, rialzando il pavimento di circa 20 cm, e sono state aperte delle finestre sul tetto per far entrare la luce del giorno\n\nIl sabato mattina si tiene un mercato molto famoso, con ottimi prodotti locali."
        ],
        "fr": [
          "Les Halles de Dives-sur-mer témoignent de l'activité importante d'un marché, assurément antérieur au 11ème siècle. Des datations des pièces de charpente réalisées en 2012 ont permis d'établir que leur construction a eu lieu au début du 15ème, entre 1405 et 1423.\n\nElles sont constituées d'un vaisseau principal et de deux bas-côtés symétriquement disposés. La charpente repose sur une série de 66 piliers de chêne, comme toutes les constructions importantes de  cette époque.\n\nLes Halles étaient entièrement ouvertes à l'origine jusqu'au début du 20ème siècle. Les bas côtés actuels ont été rajoutés récemment, dans le style du pan de bois typique du Pays d'Auge, qui emploie le bois pour l'ossature et le torchis (argile mêlée de paille) pour les cloisons entre les colonnes. Le toit est constitué de tuiles anciennes en argile locale.\n\nLa charpente est restée dans son état d'origine. Dans les années 1950, la partie orientale des Halles a été fermée. Un pavage a été posé, rehaussant le sol d'une vingtaine de cm, et des fenêtres ont été ouvertes sur la toiture pour laisser pénétrer le jour. \n\nUn marché très réputé s’y tient le samedi matin, avec d’excellents produits du terroir."
        ],
        "es": [
          "Las Halles de Dives-sur-mer son el testimonio de una importante actividad mercantil, seguramente anterior al siglo XI. La datación de las partes estructurales realizada en 2012 permitió establecer que su construcción tuvo lugar a principios del siglo XV, entre 1405 y 1423.\n\nConstan de una nave principal y dos pasillos dispuestos simétricamente. El armazón se apoya en una serie de 66 pilares de roble, como todos los edificios importantes de esta época.\n\nEn un principio, las Halles estuvieron completamente abiertas hasta principios del siglo XX. Los actuales laterales bajos han sido añadidos recientemente, en el típico estilo pan de bois del Pays d'Auge, que utiliza madera para el armazón y cob (arcilla mezclada con paja) para los tabiques entre las columnas. El techo es de tejas antiguas de arcilla local.\n\nLa estructura del techo se ha mantenido en su estado original. En la década de 1950 se cerró la parte oriental de las Halles. Se colocó el pavimento, elevando el suelo unos 20 cm, y se abrieron ventanas en el techo para que entrara la luz del día\n\nLos sábados por la mañana se celebra allí un mercado muy famoso, con excelentes productos locales."
        ],
        "nl": [
          "De Halles de Dives-sur-mer getuigen van een belangrijke marktactiviteit, zeker vóór de 11e eeuw. Aan de hand van in 2012 uitgevoerde dateringen van de structuurdelen kon worden vastgesteld dat de bouw ervan plaatsvond aan het begin van de 15e eeuw, tussen 1405 en 1423.\n\nZe bestaan uit een hoofdbeuk en twee symmetrisch geplaatste zijbeuken. Het geraamte rust op een reeks van 66 eikenhouten pilaren, zoals alle belangrijke gebouwen uit deze periode.\n\nDe Halles waren oorspronkelijk volledig open tot het begin van de 20e eeuw. De huidige lage zijkanten zijn onlangs toegevoegd, in de typische pan de bois-stijl van het Pays d'Auge, waarbij hout wordt gebruikt voor het geraamte en leem (met stro vermengde klei) voor de schotten tussen de kolommen. Het dak bestaat uit oude dakpannen van plaatselijke klei.\n\nDe dakstructuur is in zijn oorspronkelijke staat gebleven. In de jaren 1950 werd het oostelijke deel van de Halles gesloten. Er werd bestrating aangebracht, waardoor de vloer ongeveer 20 cm hoger kwam te liggen, en er werden ramen in het dak geopend om daglicht binnen te laten\n\nOp zaterdagochtend wordt daar een zeer beroemde markt gehouden, met uitstekende lokale producten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00e438d4-ac09-398d-8c09-9d106882f25d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25f4e334-8382-32b4-afe8-fdb2197bf2db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/291e61be-c8dc-3eea-8e9e-19c9331c818d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b0a3abb-e072-3051-908d-05c167017b1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/663354a6-3560-3548-bdb8-8ea0a119fbec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf0d51f7-a2c7-3524-8f24-6cbd59f11721",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d244154f-b03b-38ff-a9c5-03bd8310c67b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d83f6b49-3299-3854-bcd3-50b2ca3f9dfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Markthallen von Dives-sur-Mer zeugen von einer bedeutenden Marktaktivität, die mit Sicherheit vor dem 11. Jahrhundert stattfand. Datierungen von Bauteilen aus dem Jahr 2012 haben ergeben, dass die Markthalle im frühen 15. Jahrhundert zwischen..."
        ],
        "en": [
          "Dives-sur-Mer’s indoor market bears witness to this highly active trade point that probably dates back prior to the 11th century. Dating on structural wooden beams conducted in 2012 has established that the market’s construction dates from the early..."
        ],
        "it": [
          "Le Halles de Dives-sur-mer (sale del mercato) testimoniano l'importante attività del mercato, che è certamente anteriore all'XI secolo. La datazione delle parti strutturali effettuata nel 2012 ha permesso di stabilire che la loro costruzione è avvenuta all'inizio del XV secolo, tra..."
        ],
        "fr": [
          "Les Halles de Dives-sur-mer témoignent de l'activité importante d'un marché, assurément antérieur au 11ème siècle. Des datations des pièces de charpente réalisées en 2012 ont permis d'établir que leur construction a eu lieu au début du 15ème, entre..."
        ],
        "es": [
          "Las Halles de Dives-sur-mer (salas de mercado) dan testimonio de la importante actividad de un mercado, que sin duda es anterior al siglo XI. La datación de las piezas estructurales realizada en 2012 permitió establecer que su construcción tuvo lugar a principios del siglo XV, entre..."
        ],
        "nl": [
          "De Halles de Dives-sur-mer (markthallen) getuigen van de belangrijke activiteit van een markt, die zeker van vóór de 11e eeuw dateert. De in 2012 uitgevoerde datering van de structuurdelen maakte het mogelijk vast te stellen dat de bouw ervan plaatsvond in het begin van de 15e eeuw, tussen..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ecfb1811-ba55-3825-9488-b90a74f212ae",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ee88d4c9-724a-38db-abaa-ae5eb0f39466",
          "ebucore:title": {
            "en": [
              "MicrosoftTeams-image (9)(1)"
            ],
            "fr": [
              "Les halles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Eric Larrayadieu"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/03ccc2ae-deca-3779-8991-8e399318228d",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/MicrosoftTeams-image--9--1-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0c2b9332-d4b6-379c-9f1e-63838241e815",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7899980a-377a-3f15-9f7d-3d255a544565",
          "ebucore:title": {
            "en": [
              "Les halles médiévales"
            ],
            "fr": [
              "Les halles médiévales"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Eric Larrayadieu"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1ab4bc03-e025-3bc3-9cae-6379d49ffea4",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Les-halles-medievales.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ecfb1811-ba55-3825-9488-b90a74f212ae",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ee88d4c9-724a-38db-abaa-ae5eb0f39466",
          "ebucore:title": {
            "en": [
              "MicrosoftTeams-image (9)(1)"
            ],
            "fr": [
              "Les halles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Eric Larrayadieu"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/03ccc2ae-deca-3779-8991-8e399318228d",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/MicrosoftTeams-image--9--1-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9f0dff8-53b7-3df4-8c6b-5d28b2534bba",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bc3dbf9f-e55d-3ba2-9109-cf2363034bd0",
          "ebucore:title": {
            "en": [
              "Marché sous les halles"
            ],
            "fr": [
              "Marché sous les halles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Eric Larrayadieu"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a075a8e3-6568-3881-8433-5f40117008fd",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Marche-sous-les-halles.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3dceeb12-67d0-3e4d-8813-dda770f167db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3fc7017e-8267-3ebd-b407-f0c432450f18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7078548b-09b6-3b5c-9ad5-0b2b60fab60a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efb3def8-6280-3548-95ae-9d43f403fdec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/398bf0e8-e595-3da8-86bd-f5f45c1ce6ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5c07dab3-b2b8-37a7-a25b-10d476bba795",
          "schema:addressLocality": "Dives-sur-Mer",
          "schema:postalCode": "14160",
          "schema:streetAddress": [
            "Place de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14225",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dives-sur-Mer"
              ],
              "pt": [
                "Dives-sur-Mer"
              ],
              "en": [
                "Dives-sur-Mer"
              ],
              "it": [
                "Dives-sur-Mer"
              ],
              "fr": [
                "Dives-sur-Mer"
              ],
              "nl": [
                "Dives-sur-Mer"
              ],
              "es": [
                "Dives-sur-Mer"
              ]
            },
            "insee": "14225",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f82430a8-6a8d-30cf-80cd-71830fccc6c9",
        "schema:latitude": "49.2865586",
        "schema:longitude": "-0.0968259",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-10",
  "lastUpdateDatatourisme": "2023-06-11T22:15:34.366Z"
}