{
  "@id": "https://data.datatourisme.fr/38/850d5e7f-ab0f-3725-856a-5b23490f190f",
  "dc:identifier": "FMABRE029V53NRR3",
  "schema:endDate": [
    "2023-07-23"
  ],
  "schema:startDate": [
    "2023-07-23"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "P'tite Fabrique : Au bord des mondes"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9f265dd7-3cc5-3f27-aedf-40b91225d342",
    "schema:legalName": "Tourisme Côte des Légendes - Nord Bretagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9b00a069-7fa4-3196-aac5-eb255435ca19",
      "schema:email": [
        "tourisme@cotedeslegendes.bzh"
      ],
      "schema:telephone": [
        "+33 2 29 61 13 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.fabriquedimaginaire.bzh/evenements/au-bord-des-mondes-avec-celine-gumuchian-rozenn-dubreuil/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/45089681-efc7-3d06-be30-4a3f9606f42a",
      "dc:description": {
        "de": [
          "Dieser Spaziergang mit Erzählung und Tanz entstand aus dem Wunsch heraus, zwei künstlerische Formen miteinander zu verbinden: die Mündlichkeit der Erzählerin Céline Gumuchian und die Bewegung der Tänzerin Rozenn Dubreuil. Das Märchen und der Tanz nähren sich gegenseitig, antworten aufeinander, verwandeln sich und ergänzen sich. Philosophische Märchen von hier, dort und anderswo, ästhetische und poetische Bilder, ein Parcours voller Überraschungen, ein Spiel mit Spiegeln. Ein flüchtiges Gleichgewicht zwischen Licht und Schatten, Leben und Tod, Liebe und Hass, Reisen in unsere Welten\ninneren und äußeren Welten. Gemeinsam eine Spur der erlebten Verbindung hinterlassen: ein Lied, ein Tanz, ein Tuch, ein Wunsch. Eine Einladung, sich gemeinsam auf diesen inneren Spaziergang zu begeben, um unseren Vorstellungen zu begegnen."
        ],
        "en": [
          "This danced storytelling walk was born from a desire to mix two artistic forms, the oral tradition of the storyteller Céline Gumuchian and the movement of the dancer Rozenn Dubreuil. Storytelling and dance feed each other, respond to each other, transform and complete each other. Aesthetic and poetic paintings, a journey full of surprises, a game of mirrors. Ephemeral balance between light and shadow, life and death, love and hate, journeys in our inner and outer worlds\nour inner and outer worlds. Together, we leave a trace of the link we have experienced: a song, a dance, a cloth, a wish. An invitation to walk together in this interior stroll to the meeting of our imaginary."
        ],
        "it": [
          "Questa passeggiata di narrazione e danza nasce dal desiderio di unire due forme artistiche, la tradizione orale della narratrice Céline Gumuchian e il movimento della danzatrice Rozenn Dubreuil. La narrazione e la danza si alimentano a vicenda, si rispondono a vicenda, si trasformano e si completano a vicenda. Racconti filosofici di qui, di là e di altrove, tableaux estetici e poetici, un viaggio pieno di sorprese, un gioco di specchi. Un equilibrio effimero tra luce e ombra, vita e morte, amore e odio, un viaggio nel nostro mondo interiore ed esteriore\ne mondo esterno. Insieme, lasciamo una traccia del legame che abbiamo vissuto: una canzone, una danza, una stoffa, un desiderio. Un invito a camminare insieme in questo viaggio interiore per incontrare la nostra immaginazione."
        ],
        "fr": [
          "Cette balade contée dansée est née d’une envie de mêler deux formes artistiques, l’oralité de la conteuse Céline Gumuchian et le mouvement de la danseuse Rozenn Dubreuil. Le conte et la danse se nourrissent, se répondent, se transforment et se complètent. À l’abordage de contes philosophiques d’ici, de là-bas et d’ailleurs, tableaux esthétiques et poétiques, parcours rempli de surprises, jeu de miroirs. Équilibre éphémère entre l’ombre et la lumière, la vie et la mort, l‘amour et la haine, voyages dans nos mondes\nintérieurs et extérieurs. Ensemble, laisser une trace du lien vécu : un chant, une danse, un tissu, un vœu. Une invitation à cheminer ensemble dans cette balade intérieure à la rencontre de nos imaginaires."
        ],
        "es": [
          "Este paseo de cuentos y danza nació del deseo de combinar dos formas artísticas, la tradición oral de la narradora Céline Gumuchian y el movimiento de la bailarina Rozenn Dubreuil. La narración y la danza se retroalimentan, se responden, se transforman y se complementan. Cuentos filosóficos de aquí, de allá y de acullá, cuadros estéticos y poéticos, un viaje lleno de sorpresas, un juego de espejos. Un equilibrio efímero entre la luz y la sombra, la vida y la muerte, el amor y el odio, viajes a nuestros mundos interior y exterior\ny mundos exteriores. Juntos, dejamos una huella del vínculo que hemos vivido: una canción, una danza, una tela, un deseo. Una invitación a caminar juntos en este viaje interior al encuentro de nuestra imaginación."
        ],
        "nl": [
          "Deze vertel- en danswandeling is ontstaan uit een verlangen om twee artistieke vormen te combineren, de orale traditie van de vertelster Céline Gumuchian en de beweging van de danseres Rozenn Dubreuil. Verhalen vertellen en dans voeden elkaar, reageren op elkaar, transformeren en vullen elkaar aan. Filosofische verhalen van hier, daar en elders, esthetische en poëtische taferelen, een reis vol verrassingen, een spel van spiegels. Een vluchtig evenwicht tussen licht en schaduw, leven en dood, liefde en haat, reizen naar onze binnen- en buitenwereld\nen buitenwerelden. Samen laten we een spoor achter van de band die we hebben ervaren: een lied, een dans, een doek, een wens. Een uitnodiging om samen te wandelen op deze innerlijke reis om onze verbeelding te ontmoeten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/39c95f81-4214-3abb-9c46-21a8d42412da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5efed1fb-9ffa-3e2a-bb11-2bdea79d553f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6222360d-30a1-3f29-85ad-29affecd1590",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d253af86-1722-381f-9361-a60371f3375c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5e3b371-afa2-31ef-83ef-59685efe0fd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c13e00ee-427f-33c4-b606-c2254371eb88",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/72c96355-8f50-34d3-abe1-5157a261038e",
          "schema:addressLocality": "Saint-Méen",
          "schema:postalCode": "29260",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29255",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Méen"
              ],
              "pt": [
                "Saint-Méen"
              ],
              "en": [
                "Saint-Méen"
              ],
              "it": [
                "Saint-Méen"
              ],
              "fr": [
                "Saint-Méen"
              ],
              "nl": [
                "Saint-Méen"
              ],
              "es": [
                "Saint-Méen"
              ]
            },
            "insee": "29255",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9739f007-b432-3d90-9bea-84d6f660a958",
        "schema:latitude": "48.55965",
        "schema:longitude": "-4.26375",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-19",
  "lastUpdateDatatourisme": "2023-05-20T01:11:55.257Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3dcd0fcf-094e-3307-8c1a-35901c880717",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "startDate": "2023-07-23",
      "startTime": "17:00:00"
    }
  ]
}