{
  "@id": "https://data.datatourisme.fr/38/85d7f24a-5927-3123-8480-af154b9f6311",
  "dc:identifier": "FMABRE029V53NTNB",
  "schema:endDate": [
    "2023-07-23"
  ],
  "schema:startDate": [
    "2023-07-19"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Festival Arrée Voce #16"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1bda4db2-5431-3fa2-9a08-641a7acff5eb",
      "schema:telephone": [
        "+33 2 98 78 05 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cdp29.fr/fr/agenda/view/802/festival-arree-voce-16/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1654760a-37a2-3628-b3bd-0ecde4219a2c",
      "dc:description": {
        "de": [
          "Die Abtei von Relec organisiert die 16. Ausgabe des Festivals Arrée Voce im Herzen der Monts d'Arrée. Dieser einzigartige Ort lädt dazu ein, ein reichhaltiges und abwechslungsreiches Programm zu entdecken, in dem die Vielfalt der gesungenen Traditionen aus aller Welt in einem idealen Rahmen und einer geselligen Atmosphäre erlebt werden kann.\n\nVon der gesungenen Wanderung am frühen Morgen bis zu den Abendkonzerten in der Abteikirche, über intime Konzerte, eine Familienvorstellung oder gesungene Mahlzeiten bei der Begegnung mit den Künstlern des Festivals: mehrere Momente des Singens und der Begegnungen bestimmen den Rhythmus dieses Festivals.\n\nArrée Voce steht auch für die Verbindung zur Region, denn drei weitere Orte des Kulturerbes nehmen am Festival teil: die Kirche von Saint-Rivoal mit dem Écomusée des Monts d'Arrée, die Domaine de Menez-Meur mit dem Parc naturel régional d'Armorique und das Maison Penanault mit Morlaix Communauté.\n\nDie Leitlinie des künstlerischen Programms des Festivals ist klar: die traditionellen und volkstümlichen Gesangspraktiken in der ganzen Welt aufzuwerten.\n\nDas vollständige Programm folgt in Kürze."
        ],
        "en": [
          "The Abbey of Relec organizes the 16th edition of the festival Arrée Voce in the heart of the Monts d'Arrée. This unique place invites you to discover a rich and varied program where the diversity of the sung traditions of the whole world is lived in an ideal framework and a convivial atmosphere.\n\nFrom the early morning hike to the evening concerts in the abbey church, through intimate concerts, a family show or sung meals with the artists of the festival: several moments of singing and encounters punctuate this festival.\n\nArrée Voce is also the link to the territory since three other places of heritage participate in the festival: the church of Saint-Rivoal with the Écomusée des Monts d'Arrée, the Domaine de Menez-Meur with the Regional Natural Park of Armorique and the Maison Penanault with Morlaix Communauté.\n\nThe guideline of the artistic program of the festival is clear: to value the traditional and popular practices of the song throughout the world.\n\nComplete program to come."
        ],
        "it": [
          "L'Abbazia di Le Relec organizza la 16a edizione del festival Arrée Voce nel cuore dei Monts d'Arrée. Questo luogo unico vi invita a scoprire un programma ricco e variegato in cui la diversità delle tradizioni canore di tutto il mondo può essere vissuta in un ambiente ideale e in un'atmosfera amichevole.\n\nDal sing-along mattutino ai concerti serali nella chiesa abbaziale, passando per i concerti intimi, lo spettacolo per famiglie o i pasti cantati con gli artisti del festival: diversi momenti di canto e di incontro scandiscono questo festival.\n\nArrée Voce è anche un legame con la regione, poiché altri tre siti del patrimonio partecipano al festival: la chiesa di Saint-Rivoal con l'Écomusée des Monts d'Arrée, il Domaine de Menez-Meur con il Parc naturel régional d'Armorique e la Maison Penanault con la Communauté di Morlaix.\n\nIl principio guida del programma artistico del festival è chiaro: promuovere le pratiche di canto tradizionale e popolare in tutto il mondo.\n\nProgramma completo in arrivo."
        ],
        "fr": [
          "L’Abbaye du Relec organise la 16e édition du festival Arrée Voce au cœur des Monts d’Arrée. Ce lieu unique invite à découvrir une programmation riche et variée où la diversité des traditions chantées du monde entier se vit dans un cadre idéal et une ambiance conviviale. \n\nDepuis la randonnée chantée au petit matin, jusqu’aux concerts du soir dans l’abbatiale, en passant par des concerts intimistes, un spectacle famille ou des repas chantés à la rencontre des artistes du festival : plusieurs moments de chants et de rencontres rythment ce festival.\n\nArrée Voce, c’est aussi le lien au territoire puisque trois autres lieux de patrimoine participent au festival : l’église de Saint-Rivoal avec l’Écomusée des Monts d’Arrée, le Domaine de Menez-Meur avec le Parc naturel régional d’Armorique et la Maison Penanault avec Morlaix Communauté. \n\nLa ligne directrice de la programmation artistique du festival est claire : valoriser les pratiques traditionnelles et populaires du chant à travers le monde. \n\nProgrammation complète à venir."
        ],
        "es": [
          "La abadía de Le Relec organiza la 16ª edición del festival Arrée Voce en el corazón de los Monts d'Arrée. Este lugar único le invita a descubrir un programa rico y variado en el que podrá experimentar la diversidad de las tradiciones cantadas de todo el mundo en un marco ideal y un ambiente acogedor.\n\nDesde la cantata matinal hasta los conciertos nocturnos en la iglesia abacial, pasando por conciertos íntimos, un espectáculo familiar o comidas cantadas con los artistas del festival: varios momentos de canto y encuentro jalonan este festival.\n\nArrée Voce es también un vínculo con la región, ya que otros tres sitios patrimoniales participan en el festival: la iglesia de Saint-Rivoal con la Écomusée des Monts d'Arrée, el Domaine de Menez-Meur con el Parc naturel régional d'Armorique y la Maison Penanault con Morlaix Communauté.\n\nEl principio rector del programa artístico del festival es claro: promover las prácticas de canto tradicional y popular en todo el mundo.\n\nPrograma completo próximamente."
        ],
        "nl": [
          "De Abdij van Le Relec organiseert de 16e editie van het festival Arrée Voce in het hart van de Monts d'Arrée. Deze unieke plek nodigt u uit om een rijk en gevarieerd programma te ontdekken waar de diversiteit van gezongen tradities uit de hele wereld kan worden ervaren in een ideaal kader en een gezellige sfeer.\n\nVan de meezingers in de vroege ochtend tot de avondconcerten in de abdijkerk, met intieme concerten, een familievoorstelling of gezongen maaltijden met de artiesten van het festival: verschillende momenten van zang en ontmoeting doorspekken dit festival.\n\nArrée Voce is ook een link naar de regio, want drie andere erfgoedsites nemen deel aan het festival: de kerk van Saint-Rivoal met het Écomusée des Monts d'Arrée, het Domaine de Menez-Meur met het Parc naturel régional d'Armorique en het Maison Penanault met de Morlaix Communauté.\n\nHet uitgangspunt van het artistieke programma van het festival is duidelijk: het bevorderen van traditionele en populaire zangpraktijken in de hele wereld.\n\nHet volledige programma volgt nog."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1917d86c-e5e4-3865-964e-0cbdf272bb3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/944aba93-d00f-38c1-9603-09abb1ed593e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8b9906d-1d6a-384f-a0f3-5f50fb90bade",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9412097-70b3-38f0-a26e-4cfb6a007ed9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e79b0eff-f39c-3e0d-aca3-c9993d0bd818",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2b6c801d-b411-3270-92c2-d8f82652ac10",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6a06f6cc-b4f1-3cde-b0c1-dd1676c05a3b",
          "schema:addressLocality": "Plounéour-Ménez",
          "schema:postalCode": "29410",
          "schema:streetAddress": [
            "Abbaye du Relec",
            "Le Relecq"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plounéour-Ménez"
              ],
              "pt": [
                "Plounéour-Ménez"
              ],
              "en": [
                "Plounéour-Ménez"
              ],
              "it": [
                "Plounéour-Ménez"
              ],
              "fr": [
                "Plounéour-Ménez"
              ],
              "nl": [
                "Plounéour-Ménez"
              ],
              "es": [
                "Plounéour-Ménez"
              ]
            },
            "insee": "29202",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ce700a70-cda2-3b5f-aedf-dc1b05cf1ab2",
        "schema:latitude": "48.445601",
        "schema:longitude": "-3.83506",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.638Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b8307359-f21b-35ee-a5bd-d7ba8364b0c8",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "endTime": "23:00:00",
      "startDate": "2023-07-19",
      "startTime": "15:00:00"
    }
  ]
}