{
  "@id": "https://data.datatourisme.fr/41/85223e05-3840-3d4f-8f5c-5fdb708e60de",
  "dc:identifier": "HLOLAR011V5070BM",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "In einer grünen Umgebung mit Olivenbäumen, Weinbergen und einem Fluss bietet Ihnen die Domaine de l'aube des temps ihre charmanten Ferienhäuser im Herzen des Languedoc Roussillon, zwischen Narbonne und Lézignan Corbières. Genießen Sie einen ruhigen Aufenthalt, bei dem unsere hochwertigen Einrichtungen für Entspannung und Wohlbefinden sorgen werden. Die Kinder spielen Tischtennis, während die Eltern sich am Pool entspannen... Der Jacuzzi, die Sauna und das Hammam (Zuschlag von 10? für die Sauna und das Hammam pro Sitzung, ohne zeitliche Begrenzung und pro Ferienhaus) im Innenbereich erwarten Sie, um sich angesichts des wunderbaren Schauspiels der Weinberge zu entspannen. Alain, Winzermeister, und Céline, Hotelfachfrau, werden Sie an diesem magischen und verzauberten Ort willkommen heißen, damit Ihr Urlaub zu einer unvergesslichen Erinnerung wird.Dieses Ferienhaus wurde auf einem ehemaligen Priorat erbaut und trägt den Namen einer Olivensorte, die auf dem Weingut angebaut wird.Es wurde im April 2019 komplett neu gestaltet und verfügt über einen schönen Wohnraum mit einer ausgestatteten Küche. Im Erdgeschoss befinden sich zwei Schlafzimmer mit raffinierter Dekoration. Das dritte Schlafzimmer im Obergeschoss verfügt über zwei Einzelbetten.Sie werden auch den schönen Innenhof mit direktem Zugang zum Außenpool zu schätzen wissen.Stromverbrauch: 2kwH/Tag/Person inbegriffen.Überschreitung des Verbrauchs beim Eigentümer am Ende des Aufenthalts zu bezahlen."
    ],
    "en": [
      "In a green setting, with olive trees, vineyards and a river, the Domaine de l'Aube des Temps offers charming gîtes in the heart of Languedoc Roussillon, between Narbonne and Lézignan Corbières. Come and recharge your batteries for a peaceful stay, where our top-of-the-range facilities will provide you with relaxation and well-being. Children can play ping pong while parents relax by the pool... the jacuzzi, sauna and hammam (10? supplement for sauna and hammam per session with no time limit and per gîte), &nbsp;in the indoor area, awaits you to relax and enjoy the marvellous view of the vineyards. Alain, a master winemaker, and Céline, a hospitality professional, will welcome you to this magical, enchanted place to make your vacation unforgettable.Built on a former priory, this gîte is named after a variety of olive grown on the estate.Completely redesigned in April 2019, it boasts a beautiful living room with a fully-equipped kitchen. On the first floor, you'll find two tastefully decorated bedrooms. You will also appreciate the pretty patio, with direct access to the outdoor swimming pool.2kwH/day/person electricity consumption included.Excess consumption to be paid to the owner at the end of your stay."
    ],
    "it": [
      "Il Domaine de l'Aube des Temps offre gîtes di charme nel cuore della regione Languedoc Roussillon, tra Narbonne e Lézignan Corbières, circondati da uliveti, vigneti e un fiume. Venite a fare il pieno di energia durante un soggiorno tranquillo, dove le nostre strutture di alta gamma vi offriranno relax e benessere. I bambini possono giocare a ping pong mentre i genitori si rilassano in piscina... la jacuzzi, la sauna e l'hammam (supplemento di 10 euro per la sauna e l'hammam per sessione senza limiti di tempo e per gîte), nell'area interna, vi aspettano per rilassarvi e godere della meravigliosa vista sulle vigne. Alain, maestro enologo, e Céline, professionista dell'ospitalità, vi accoglieranno in questo luogo magico e incantato per rendere la vostra vacanza indimenticabile.Costruito su un'antica prioria, questo gîte prende il nome da una varietà di olive coltivate nella tenuta.Completamente ridisegnato nell'aprile 2019, dispone di un bellissimo soggiorno con cucina completamente attrezzata. Al piano terra si trovano due camere da letto dall'arredamento raffinato. La terza camera, al piano superiore, dispone di due letti singoli.Apprezzerete anche il grazioso patio, con accesso diretto alla piscina all'aperto.Consumo di elettricità: 2kwH/giorno/persona incluso.Consumo in eccesso da pagare al proprietario alla fine del soggiorno."
    ],
    "fr": [
      "Dans un écrin de verdure, avec ses oliviers, ses vignes et sa rivière, le domaine de l'aube des temps vous propose ses gîtes de charme situé au cœur du Languedoc Roussillon, entre Narbonne et Lézignan Corbières. Venez vous ressourcer le temps d'un séjour au calme où nos équipements haut de gamme sauront vous procurer détente et bien-être. Les enfants jouent au ping pong pendant que les parents se délassent au bord de la piscine... le jacuzzi, sauna et hammam (supplément de 10€ pour le sauna et hammam par séance sans limite de temps et par gîte), &nbsp;dans l'espace intérieur vous attend pour vous relaxer face au merveilleux spectacle des vignes. Alain, maître vigneron et Céline, professionnelle de l'hôtellerie vous accueilleront dans ce lieu magique et enchanté afin de faire de vos vacances des souvenirs inoubliables.Bâti sur un ancien prieuré, ce gîte porte le nom d’une variété d’olive cultivée au sein du domaine.Entièrement repensé en avril 2019, il bénéficie d’une belle pièce de vie avec sa cuisine équipée. Au rez-de-chaussée, vous trouverez ses deux chambres à la décoration raffinée. La troisième chambre à l’étage, est composée de deux lits simples.Vous apprécierez également, son joli patio, avec son accès direct à la piscine extérieure.Consommation électrique : 2kwH/jour/personne inclus.Dépassement de consommation à régler auprès du propriétaire enfin de séjour."
    ],
    "es": [
      "El Domaine de l'Aube des Temps ofrece casas rurales con encanto en el corazón de la región de Languedoc Roussillon, entre Narbona y Lézignan Corbières, rodeado de olivares, viñedos y un río. Venga a recargar las pilas durante una estancia tranquila en la que nuestras instalaciones de alta gama le proporcionarán relajación y bienestar. Los niños pueden jugar al ping-pong mientras los padres se relajan junto a la piscina... el jacuzzi, la sauna y el hammam (suplemento de 10 € por sesión de sauna y hammam sin límite de tiempo y por casa rural), en la zona interior, le esperan para relajarse y disfrutar de la maravillosa vista de los viñedos. Alain, maestro viticultor, y Céline, profesional de la hostelería, le darán la bienvenida a este lugar mágico y encantado para que sus vacaciones sean inolvidables.Construida en el emplazamiento de un antiguo priorato, esta casa rural lleva el nombre de una variedad de olivo cultivada en la finca.Completamente rediseñada en abril de 2019, cuenta con una hermosa sala de estar con una cocina totalmente equipada. En la planta baja, encontrará dos dormitorios con una decoración refinada. El tercer dormitorio, arriba, tiene dos camas individuales.También apreciará el bonito patio, con acceso directo a la piscina exterior.Consumo de electricidad: 2kwH/día/persona incluido.Exceso de consumo a pagar al propietario al final de su estancia."
    ],
    "nl": [
      "Domaine de l'Aube des Temps biedt charmante gîtes in het hart van de Languedoc Roussillon, tussen Narbonne en Lézignan Corbières, omgeven door olijfbomen, wijngaarden en een rivier. Kom nieuwe energie opdoen tijdens een rustig verblijf waar onze eersteklas faciliteiten je ontspanning en welzijn zullen bieden. Kinderen kunnen tafeltennissen terwijl ouders zich ontspannen bij het zwembad... de jacuzzi, sauna en hammam (supplement van 10 euro voor de sauna en hammam per sessie zonder tijdslimiet en per gîte), in de overdekte ruimte, wachten op je om te ontspannen en te genieten van het prachtige uitzicht op de wijngaarden. Alain, een meester wijnmaker, en Céline, een horecaprofessional, verwelkomen je op deze magische en betoverende plek om je vakantie onvergetelijk te maken.Deze gîte is gebouwd op de plek van een voormalige priorij en is vernoemd naar een olijvensoort die op het landgoed wordt verbouwd.Volledig opnieuw ingericht in april 2019, beschikt het over een mooie woonkamer met een volledig uitgeruste keuken. Op de begane grond vindt u twee slaapkamers met een verfijnde inrichting. De derde slaapkamer, boven, heeft twee eenpersoonsbedden.U zult ook de mooie patio waarderen, met directe toegang tot het buitenzwembad.Elektriciteitsverbruik: 2kwH/dag/persoon inbegrepen.Overtollig verbruik te betalen aan de eigenaar aan het einde van uw verblijf."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA LUCQUE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8e11251f-32e8-39d9-bd30-9e3e439f87bd",
      "schema:email": [
        "contact@gites11.com"
      ],
      "schema:legalName": "LA LUCQUE",
      "schema:telephone": [
        "+33 4 68 11 40 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-sud.fr/gites/11G1885"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/435459af-14da-3d40-9658-4b54e87ff574",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/084a046d-64fc-3368-a2a6-57847880261c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76ad48b0-f06c-365f-bd0b-efde91ddd768",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81f6d0bb-e2fd-36fe-aebf-f3d11f102d0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a835adaf-c00e-32ae-ba11-db7bb38839a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7335812-e17f-3f0d-9eaa-176567ff425a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In einer grünen Umgebung mit Olivenbäumen, Weinbergen und einem Fluss bietet Ihnen die Domaine de l'aube des temps ihre charmanten Ferienhäuser im Herzen des Languedoc Roussillon, zwischen Narbonne und Lézignan Corbières. Genießen Sie einen ruhigen Aufenthalt, bei dem unsere hochwertigen Einrichtungen für Entspannung und Wohlbefinden sorgen werden. Die Kinder spielen Tischtennis, während die Eltern sich am Pool entspannen... Der Jacuzzi, die Sauna und das Hammam (Zuschlag von 10? für die Sauna und das Hammam pro Sitzung, ohne zeitliche Begrenzung und pro Ferienhaus) im Innenbereich erwarten Sie, um sich angesichts des wunderbaren Schauspiels der Weinberge zu entspannen. Alain, Winzermeister, und Céline, Hotelfachfrau, werden Sie an diesem magischen und verzauberten Ort willkommen heißen, damit Ihr Urlaub zu einer unvergesslichen Erinnerung wird.Dieses Ferienhaus wurde auf einem ehemaligen Priorat erbaut und trägt den Namen einer Olivensorte, die auf dem Weingut angebaut wird.Es wurde im April 2019 komplett neu gestaltet und verfügt über einen schönen Wohnraum mit einer ausgestatteten Küche. Im Erdgeschoss befinden sich zwei Schlafzimmer mit raffinierter Dekoration. Das dritte Schlafzimmer im Obergeschoss verfügt über zwei Einzelbetten.Sie werden auch den schönen Innenhof mit direktem Zugang zum Außenpool zu schätzen wissen.Stromverbrauch: 2kwH/Tag/Person inbegriffen.Überschreitung des Verbrauchs beim Eigentümer am Ende des Aufenthalts zu bezahlen."
        ],
        "en": [
          "In a green setting, with olive trees, vineyards and a river, the Domaine de l'Aube des Temps offers charming gîtes in the heart of Languedoc Roussillon, between Narbonne and Lézignan Corbières. Come and recharge your batteries for a peaceful stay, where our top-of-the-range facilities will provide you with relaxation and well-being. Children can play ping pong while parents relax by the pool... the jacuzzi, sauna and hammam (10? supplement for sauna and hammam per session with no time limit and per gîte), &nbsp;in the indoor area, awaits you to relax and enjoy the marvellous view of the vineyards. Alain, a master winemaker, and Céline, a hospitality professional, will welcome you to this magical, enchanted place to make your vacation unforgettable.Built on a former priory, this gîte is named after a variety of olive grown on the estate.Completely redesigned in April 2019, it boasts a beautiful living room with a fully-equipped kitchen. On the first floor, you'll find two tastefully decorated bedrooms. You will also appreciate the pretty patio, with direct access to the outdoor swimming pool.2kwH/day/person electricity consumption included.Excess consumption to be paid to the owner at the end of your stay."
        ],
        "it": [
          "Il Domaine de l'Aube des Temps offre gîtes di charme nel cuore della regione Languedoc Roussillon, tra Narbonne e Lézignan Corbières, circondati da uliveti, vigneti e un fiume. Venite a fare il pieno di energia durante un soggiorno tranquillo, dove le nostre strutture di alta gamma vi offriranno relax e benessere. I bambini possono giocare a ping pong mentre i genitori si rilassano in piscina... la jacuzzi, la sauna e l'hammam (supplemento di 10 euro per la sauna e l'hammam per sessione senza limiti di tempo e per gîte), nell'area interna, vi aspettano per rilassarvi e godere della meravigliosa vista sulle vigne. Alain, maestro enologo, e Céline, professionista dell'ospitalità, vi accoglieranno in questo luogo magico e incantato per rendere la vostra vacanza indimenticabile.Costruito su un'antica prioria, questo gîte prende il nome da una varietà di olive coltivate nella tenuta.Completamente ridisegnato nell'aprile 2019, dispone di un bellissimo soggiorno con cucina completamente attrezzata. Al piano terra si trovano due camere da letto dall'arredamento raffinato. La terza camera, al piano superiore, dispone di due letti singoli.Apprezzerete anche il grazioso patio, con accesso diretto alla piscina all'aperto.Consumo di elettricità: 2kwH/giorno/persona incluso.Consumo in eccesso da pagare al proprietario alla fine del soggiorno."
        ],
        "fr": [
          "Dans un écrin de verdure, avec ses oliviers, ses vignes et sa rivière, le domaine de l'aube des temps vous propose ses gîtes de charme situé au cœur du Languedoc Roussillon, entre Narbonne et Lézignan Corbières. Venez vous ressourcer le temps d'un séjour au calme où nos équipements haut de gamme sauront vous procurer détente et bien-être. Les enfants jouent au ping pong pendant que les parents se délassent au bord de la piscine... le jacuzzi, sauna et hammam (supplément de 10€ pour le sauna et hammam par séance sans limite de temps et par gîte), &nbsp;dans l'espace intérieur vous attend pour vous relaxer face au merveilleux spectacle des vignes. Alain, maître vigneron et Céline, professionnelle de l'hôtellerie vous accueilleront dans ce lieu magique et enchanté afin de faire de vos vacances des souvenirs inoubliables.Bâti sur un ancien prieuré, ce gîte porte le nom d’une variété d’olive cultivée au sein du domaine.Entièrement repensé en avril 2019, il bénéficie d’une belle pièce de vie avec sa cuisine équipée. Au rez-de-chaussée, vous trouverez ses deux chambres à la décoration raffinée. La troisième chambre à l’étage, est composée de deux lits simples.Vous apprécierez également, son joli patio, avec son accès direct à la piscine extérieure.Consommation électrique : 2kwH/jour/personne inclus.Dépassement de consommation à régler auprès du propriétaire enfin de séjour."
        ],
        "es": [
          "El Domaine de l'Aube des Temps ofrece casas rurales con encanto en el corazón de la región de Languedoc Roussillon, entre Narbona y Lézignan Corbières, rodeado de olivares, viñedos y un río. Venga a recargar las pilas durante una estancia tranquila en la que nuestras instalaciones de alta gama le proporcionarán relajación y bienestar. Los niños pueden jugar al ping-pong mientras los padres se relajan junto a la piscina... el jacuzzi, la sauna y el hammam (suplemento de 10 € por sesión de sauna y hammam sin límite de tiempo y por casa rural), en la zona interior, le esperan para relajarse y disfrutar de la maravillosa vista de los viñedos. Alain, maestro viticultor, y Céline, profesional de la hostelería, le darán la bienvenida a este lugar mágico y encantado para que sus vacaciones sean inolvidables.Construida en el emplazamiento de un antiguo priorato, esta casa rural lleva el nombre de una variedad de olivo cultivada en la finca.Completamente rediseñada en abril de 2019, cuenta con una hermosa sala de estar con una cocina totalmente equipada. En la planta baja, encontrará dos dormitorios con una decoración refinada. El tercer dormitorio, arriba, tiene dos camas individuales.También apreciará el bonito patio, con acceso directo a la piscina exterior.Consumo de electricidad: 2kwH/día/persona incluido.Exceso de consumo a pagar al propietario al final de su estancia."
        ],
        "nl": [
          "Domaine de l'Aube des Temps biedt charmante gîtes in het hart van de Languedoc Roussillon, tussen Narbonne en Lézignan Corbières, omgeven door olijfbomen, wijngaarden en een rivier. Kom nieuwe energie opdoen tijdens een rustig verblijf waar onze eersteklas faciliteiten je ontspanning en welzijn zullen bieden. Kinderen kunnen tafeltennissen terwijl ouders zich ontspannen bij het zwembad... de jacuzzi, sauna en hammam (supplement van 10 euro voor de sauna en hammam per sessie zonder tijdslimiet en per gîte), in de overdekte ruimte, wachten op je om te ontspannen en te genieten van het prachtige uitzicht op de wijngaarden. Alain, een meester wijnmaker, en Céline, een horecaprofessional, verwelkomen je op deze magische en betoverende plek om je vakantie onvergetelijk te maken.Deze gîte is gebouwd op de plek van een voormalige priorij en is vernoemd naar een olijvensoort die op het landgoed wordt verbouwd.Volledig opnieuw ingericht in april 2019, beschikt het over een mooie woonkamer met een volledig uitgeruste keuken. Op de begane grond vindt u twee slaapkamers met een verfijnde inrichting. De derde slaapkamer, boven, heeft twee eenpersoonsbedden.U zult ook de mooie patio waarderen, met directe toegang tot het buitenzwembad.Elektriciteitsverbruik: 2kwH/dag/persoon inbegrepen.Overtollig verbruik te betalen aan de eigenaar aan het einde van uw verblijf."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6bf50256-5074-30e6-9ef8-14b92321ba88",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86ee14e9-55d9-3ba2-92f7-88d1a49c701e",
          "ebucore:title": {
            "fr": [
              "La Lucque_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f99a9fda-066b-3ada-8060-b2bca3d67d6e",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-e4666f2c3d7b4031b85d0712b3aea264.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6bf50256-5074-30e6-9ef8-14b92321ba88",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86ee14e9-55d9-3ba2-92f7-88d1a49c701e",
          "ebucore:title": {
            "fr": [
              "La Lucque_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f99a9fda-066b-3ada-8060-b2bca3d67d6e",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-e4666f2c3d7b4031b85d0712b3aea264.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1a98bf82-53dc-31d1-8625-3604f7983583",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2bfd7d6f-a76f-3887-be48-5ef07d3c8390",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a45b65f1-bd9d-334b-b54b-f974062e92a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2cd9751-9842-324a-9c35-88ec6c7ad365",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9c2e6cd-652a-38cc-9fe9-acbbded557cd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ca00427a-30c1-32cf-ba5a-307dab6df1d4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e418f160-596d-3ca8-aab2-687fce999879",
          "schema:addressLocality": "Raissac-d'Aude",
          "schema:postalCode": "11200",
          "schema:streetAddress": [
            "1 domaine st martin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11307",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Raissac-d'Aude"
              ],
              "pt": [
                "Raissac-d'Aude"
              ],
              "en": [
                "Raissac-d'Aude"
              ],
              "it": [
                "Raissac-d'Aude"
              ],
              "fr": [
                "Raissac-d'Aude"
              ],
              "nl": [
                "Raissac-d'Aude"
              ],
              "es": [
                "Raissac-d'Aude"
              ]
            },
            "insee": "11307",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ca6c491f-158b-3e1c-ba20-36e6de5fe30f",
        "schema:latitude": "43.2347206",
        "schema:longitude": "2.89344601",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-05",
  "lastUpdateDatatourisme": "2023-06-22T00:42:01.988Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/37facb2c-47e3-3e7b-b862-054808b418e5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ab7ec059-f486-3834-af91-775d04c5613e",
          "schema:maxPrice": [
            "1610"
          ],
          "schema:minPrice": [
            "980"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}