{
  "@id": "https://data.datatourisme.fr/5/85232a2e-9e75-3688-9620-f312e4372ca5",
  "dc:identifier": "222002360",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Aufgrund des Eschenkrebses ist der Zugang zum Wald eingeschränkt, und trotz der bereits durchgeführten Arbeiten zur Sicherung der Wege besteht weiterhin die Gefahr, dass Äste/Bäume herunterfallen. Aus diesem Grund ist das Befahren des Waldes bei Wind..."
    ],
    "en": [
      "Due to ash blight, access to the forest is limited, risks of falling branches/trees persist despite the road safety work already carried out. For this reason, traffic in the forest is forbidden in windy conditions..."
    ],
    "it": [
      "A causa della rogna del frassino, l'accesso alla foresta è limitato e c'è ancora il rischio di caduta di rami/alberi, nonostante i lavori già effettuati per rendere sicuri i sentieri. Per questo motivo, il traffico nella foresta è vietato in caso di vento."
    ],
    "fr": [
      "Du fait de la chalarose du frêne, l'accès à la forêt est limité, des risques de chutes de branches/d'arbres persistent malgré les travaux de sécurisation des chemins déjà effectués. Pour cette raison, la circulation en forêt est interdite en cas de vent.."
    ],
    "es": [
      "Debido a la plaga del fresno, el acceso al bosque es limitado y sigue existiendo el riesgo de caída de ramas/árboles, a pesar de los trabajos ya realizados para hacer seguros los caminos. Por este motivo, se prohíbe el tráfico en el bosque en caso de viento."
    ],
    "nl": [
      "Als gevolg van de essenziekte is de toegang tot het bos beperkt en bestaat er nog steeds gevaar voor vallende takken/bomen, ondanks de werkzaamheden die reeds zijn uitgevoerd om de paden veilig te maken. Daarom is verkeer in het bos bij wind verboden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'Ill*Wald, Réserve Naturelle Régionale du Ried de Sélestat"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3457548"
  ],
  "creationDate": "2011-11-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b6884873-188a-37fd-baeb-a09989812975",
    "schema:legalName": "Sélestat Haut-Koenigsbourg Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ba238531-7288-325c-b84b-061017bf0aff",
      "schema:email": [
        "environnement@ville-selestat.fr"
      ],
      "schema:telephone": [
        "+33 3 88 58 85 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.selestat.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9381dbe3-30e4-32dd-a588-9545221fadd0",
      "schema:email": [
        "environnement@ville-selestat.fr"
      ],
      "schema:faxNumber": [
        "03 88 92 33 70"
      ],
      "schema:legalName": "Service environnement - Ville de Sélestat",
      "schema:telephone": [
        "+33 3 88 58 85 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.selestat.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba238531-7288-325c-b84b-061017bf0aff",
      "schema:email": [
        "environnement@ville-selestat.fr"
      ],
      "schema:telephone": [
        "+33 3 88 58 85 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.selestat.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f97da37a-4f09-303a-92ad-5c3ef3cafd3c",
      "dc:description": {
        "de": [
          "Im Herzen der elsässischen Ebene gelegen, bewahrt der Ill*Wald ein außergewöhnliches Feuchtgebiet, das auf europäischer Ebene anerkannt ist. Mit einer Fläche von etwa 1855 Hektar ist der Ill*Wald eines der größten regionalen Naturschutzgebiete Frankreichs und das größte im Elsass. Der Ill*Wald hat seinen Namen vom \"Wald der Ill\" (Illwald auf Elsässisch). Das Sternchen symbolisiert die Wechselwirkungen zwischen den natürlichen Lebensräumen (Wald, Wiesen, Sümpfe, Wasser) und das starke Engagement des Menschen für das Gebiet.\n\nDieses Naturschutzgebiet lebt im Rhythmus des Wassers. Die jährlichen Überschwemmungen (hauptsächlich im Winter), die die Folgen des steigenden Grundwasserspiegels und der Überschwemmungen der Ill sind, sind das spektakulärste Zeugnis dafür und bieten dann ein anderes Gesicht für das vom Wasser überflutete Ried de Sélestat.\n\nDie natürlichen Lebensräume des Ill*Waldes beherbergen eine Vielzahl von Pflanzenarten: eine Wald- und Wiesenflora, Sumpf- und Wasserlebensräume. Und auch Tierarten (Säugetiere, Vögel, Amphibien, Fische, Wirbellose), von denen 78 von patrimonialem Interesse sind. Auf einem Weg können Sie vielleicht einige Exemplare der größten wilden Damhirschpopulation Frankreichs entdecken.\n\nDas ganze Jahr über bietet Ihnen die Umweltabteilung der Stadt Sélestat thematische Ausflüge und Besichtigungen zur Entdeckung des Ill*Waldes an.\n\nAchtung: Bei Wind, einem Faktor, der das Risiko von umstürzenden Bäumen erhöht, ist das Betreten des Waldes verboten, auch auf gesicherten Wegen. Zu Ihrer Sicherheit werden Sie gebeten, diese Anweisungen zu befolgen... was aber trotz allem nicht das Ende schöner Spaziergänge und Entdeckungen mit der Familie im Naturschutzgebiet bedeutet!"
        ],
        "en": [
          "Located in the heart of the Alsace plain, the Ill*Wald preserves an exceptional wetland recognized at the European level. Covering about 1855 hectares, the Ill*Wald is one of the largest regional nature reserves in France and the largest in Alsace. The Ill*Wald takes its name from the \"Ill forest\" (Illwald in Alsatian). The asterisk symbolizes the interactions between the natural environments (forest, meadows, marshes, water) and the strong involvement of man for the site.\n\nThis nature reserve lives by the rhythm of water. The annual floods (mainly in winter), consequences of the rise of the water table and the floods of the Ill, are the most spectacular testimony, offering another face to the Ried de Sélestat submerged by water.\n\nThe natural environments of the Ill*Wald are home to a multitude of plant species: forest and meadow flora, wetland and aquatic environments. And also animal species (mammals, birds, amphibians, fish, invertebrates), 78 of which are of patrimonial interest. At the bend of a path, you may be able to surprise some individuals of the most important wild population of fallow deer in France.\n\nThroughout the year, the environmental department of the city of Sélestat offers thematic outings and visits to discover the Ill*Wald.\n\nWarning: in case of wind, which increases the risk of falling trees, entering the forest is forbidden, even on secured paths. For your safety, we ask you to respect these instructions... which do not mean, despite everything, the end of beautiful walks and discoveries in family in the natural reserve!"
        ],
        "it": [
          "Situato nel cuore della pianura alsaziana, l'Ill*Wald conserva un'eccezionale zona umida riconosciuta a livello europeo. Con una superficie di circa 1855 ettari, l'Ill*Wald è una delle più grandi riserve naturali regionali della Francia e la più grande dell'Alsazia. L'Ill*Wald prende il nome dalla \"foresta malata\" (Illwald in alsaziano). L'asterisco simboleggia l'interazione tra gli ambienti naturali (foresta, prati, paludi, acqua) e il forte coinvolgimento dell'uomo nel sito.\n\nQuesta riserva naturale vive al ritmo dell'acqua. Le inondazioni annuali (soprattutto in inverno), che sono il risultato dell'innalzamento della falda freatica e dell'allagamento dell'Ill, ne sono la prova più spettacolare, offrendo un altro volto al Ried de Sélestat sommerso dall'acqua.\n\nGli ambienti naturali dell'Ill*Wald ospitano una moltitudine di specie vegetali: flora forestale e prativa, zone umide e ambienti acquatici. E anche animali (mammiferi, uccelli, anfibi, pesci, invertebrati), 78 dei quali sono di interesse patrimoniale. Alla curva del sentiero, è possibile scorgere alcuni individui della più grande popolazione selvatica di daini in Francia.\n\nDurante tutto l'anno, il dipartimento ambientale della città di Sélestat propone gite e visite a tema per scoprire l'Ill*Wald.\n\nAttenzione: in caso di vento, che aumenta il rischio di caduta di alberi, è vietato entrare nel bosco, anche sui sentieri protetti. Per la vostra sicurezza, vi chiediamo di rispettare queste istruzioni, che non significano la fine delle belle passeggiate e delle scoperte nella riserva naturale con la vostra famiglia!"
        ],
        "fr": [
          "Située au cœur de la plaine d’Alsace, l’Ill*Wald préserve une zone humide exceptionnelle reconnue au niveau européen. Couvrant environ 1855 hectares, l'Ill*Wald est l'une des plus grandes réserves naturelles régionales de France et la plus grande d'Alsace. L’Ill*Wald tire son nom de la « forêt de l’Ill » (Illwald en alsacien). L’astérisque symbolise les interactions entre les milieux naturels (forêt, prairies, marais, eau) et la forte implication de l’homme pour le site.\n\nCette réserve naturelle vit au rythme de l’eau. Les inondations annuelles (en hiver principalement), conséquences des remontées de la nappe phréatique et des crues de l’Ill, en sont le témoignage le plus spectaculaire, offrant alors un autre visage au Ried de Sélestat submergé par les eaux.\n\nLes milieux naturels de l’Ill*Wald abritent une multitude d’espèces végétales : une flore forestière et prairiale, des milieux palustres et aquatiques. Et également animales (mammifères, oiseaux, batraciens, poissons, invertébrés), dont 78 d'intérêt patrimonial. Au détour d'un chemin, vous pourrez peut-être surprendre quelques individus de la plus importante population sauvage de daims en France.\n\nTout au long de l’année, le service environnement de la Ville de Sélestat vous propose des sorties et visites thématiques de découverte de l'Ill*Wald.\n\nAttention : en cas de vent, facteur aggravant du risque de chute d’arbres, la pénétration en forêt est interdite, y compris sur les chemins sécurisés. Pour votre sécurité, il vous est demandé de respecter ces consignes… qui ne signent pas, malgré tout, la fin de belles balades et découvertes en famille dans la réserve naturelle !"
        ],
        "es": [
          "Situado en el corazón de la llanura alsaciana, el Ill*Wald conserva una zona húmeda excepcional reconocida a nivel europeo. Con unas 1855 hectáreas, el Ill*Wald es una de las mayores reservas naturales regionales de Francia y la mayor de Alsacia. El Ill*Wald toma su nombre del \"bosque Ill\" (Illwald en alsaciano). El asterisco simboliza la interacción entre los entornos naturales (bosques, praderas, marismas, agua) y la fuerte implicación del hombre en el lugar.\n\nEsta reserva natural vive al ritmo del agua. Las inundaciones anuales (principalmente en invierno), fruto de la subida del nivel freático y de la crecida del Ill, son la prueba más espectacular de ello, ofreciendo otra cara al Ried de Sélestat sumergido por el agua.\n\nLos entornos naturales del Ill*Wald albergan multitud de especies vegetales: flora de bosques y praderas, humedales y entornos acuáticos. Y también animales (mamíferos, aves, anfibios, peces, invertebrados), 78 de los cuales son de interés patrimonial. En el recodo del camino, tal vez pueda ver algunos ejemplares de la mayor población salvaje de gamos de Francia.\n\nA lo largo del año, el departamento de medio ambiente de la ciudad de Sélestat propone salidas y visitas temáticas para descubrir el Ill*Wald.\n\nAtención: en caso de viento, que aumenta el riesgo de caída de árboles, está prohibido entrar en el bosque, incluso en los caminos asegurados. Por su propia seguridad, le pedimos que respete estas instrucciones... ¡que no significan el fin de los hermosos paseos y descubrimientos en la reserva natural con su familia!"
        ],
        "nl": [
          "Het Ill*Wald, gelegen in het hart van de Elzasvlakte, is een uitzonderlijk waterrijk gebied dat op Europees niveau is erkend. Het Ill*Wald is met een oppervlakte van ongeveer 1855 hectare een van de grootste regionale natuurreservaten van Frankrijk en het grootste van de Elzas. Het Ill*Wald ontleent zijn naam aan het \"Illwoud\" (Illwald in het Elzasser). De asterisk symboliseert de wisselwerking tussen de natuurlijke omgeving (bos, weiden, moerassen, water) en de sterke betrokkenheid van de mens bij het gebied.\n\nDit natuurgebied leeft op het ritme van het water. De jaarlijkse overstromingen (voornamelijk in de winter), het gevolg van het stijgende waterpeil en de overstroming van de Ill, zijn hiervan het meest spectaculaire bewijs, en bieden een ander gezicht aan het door het water overspoelde Ried de Sélestat.\n\nDe natuurlijke omgeving van het Ill*Wald herbergt een groot aantal plantensoorten: bos- en weideflora, waterrijke en aquatische milieus. En ook diersoorten (zoogdieren, vogels, amfibieën, vissen, ongewervelden), waarvan er 78 van belang zijn voor het erfgoed. In de bocht van het pad kunt u misschien enkele individuen zien van de grootste wilde populatie damherten van Frankrijk.\n\nHet hele jaar door biedt de milieudienst van de stad Sélestat thematische uitstapjes en bezoeken aan om het Ill*Wald te ontdekken.\n\nLet op: in geval van wind, die het risico van vallende bomen vergroot, is het verboden het bos te betreden, zelfs op de beveiligde paden. Voor uw eigen veiligheid vragen wij u deze instructies te respecteren... die echter niet het einde betekenen van mooie wandelingen en ontdekkingen in het natuurgebied met uw gezin!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0878aa99-2dec-340e-9832-aae6eb79d434",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/147377a3-48f9-3e1f-b3a2-16b135aed9f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27919dca-f488-3ed6-bbde-94e12c7afb10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f57852f-cf6f-349d-967c-d21c74ce9f97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f82fd0a-6fe6-31f8-849e-91fd06dda375",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9037b019-0495-35f6-bd66-941445eec912",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b63b0140-e17d-3285-bcd0-f6534682930a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7196729-f9ed-3239-bc23-62c9230f5a66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db48be0d-e7b5-387b-8443-cfdfdfbcb0ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7acc344-40bc-3884-9c70-1ea8324e80ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Aufgrund des Eschenkrebses ist der Zugang zum Wald eingeschränkt, und trotz der bereits durchgeführten Arbeiten zur Sicherung der Wege besteht weiterhin die Gefahr, dass Äste/Bäume herunterfallen. Aus diesem Grund ist das Befahren des Waldes bei Wind..."
        ],
        "en": [
          "Due to ash blight, access to the forest is limited, risks of falling branches/trees persist despite the road safety work already carried out. For this reason, traffic in the forest is forbidden in windy conditions..."
        ],
        "it": [
          "A causa della rogna del frassino, l'accesso alla foresta è limitato e c'è ancora il rischio di caduta di rami/alberi, nonostante i lavori già effettuati per rendere sicuri i sentieri. Per questo motivo, il traffico nella foresta è vietato in caso di vento."
        ],
        "fr": [
          "Du fait de la chalarose du frêne, l'accès à la forêt est limité, des risques de chutes de branches/d'arbres persistent malgré les travaux de sécurisation des chemins déjà effectués. Pour cette raison, la circulation en forêt est interdite en cas de vent.."
        ],
        "es": [
          "Debido a la plaga del fresno, el acceso al bosque es limitado y sigue existiendo el riesgo de caída de ramas/árboles, a pesar de los trabajos ya realizados para hacer seguros los caminos. Por este motivo, se prohíbe el tráfico en el bosque en caso de viento."
        ],
        "nl": [
          "Als gevolg van de essenziekte is de toegang tot het bos beperkt en bestaat er nog steeds gevaar voor vallende takken/bomen, ondanks de werkzaamheden die reeds zijn uitgevoerd om de paden veilig te maken. Daarom is verkeer in het bos bij wind verboden."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/981fc7cb-c262-3a7d-8e1b-4e4179b9634e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/87308489-ed35-3500-ad02-985402f9b852",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©SHKT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0eeb97ea-3440-3c4c-b1bf-c84cd3fc58c0",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/essais/photos/222002360_11_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/981fc7cb-c262-3a7d-8e1b-4e4179b9634e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/87308489-ed35-3500-ad02-985402f9b852",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©SHKT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0eeb97ea-3440-3c4c-b1bf-c84cd3fc58c0",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/essais/photos/222002360_11_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/febaf211-001b-3d78-a1bf-6e658bcdf638",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bc0dfe0f-b573-3457-9c80-652d15c97d1e",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Oberriedgraben"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Oie blanche (https://commons.wikimedia.org/wiki/User:Oie_blanche)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/23ed25f0-fa3f-3fc2-b898-48b7b74abdec",
          "ebucore:fileSize": [
            2098172
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2448,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/e/e0/Oberriedgraben.JPG"
          ],
          "ebucore:width": 3264,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/236028c7-f378-372d-9640-ff1e36b85ebf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b29abc3-1e1e-34e9-8cb5-17563738c2d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/86a7e640-3a30-3fce-b826-455202938776",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1f8012e-753e-3187-802a-c12540eb9d8a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fcafd7e6-8d24-360f-b789-13684ab9d892",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6527e55f-a3d4-387c-a157-37625d3b8888",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2bcc9c44-088c-38f5-bfad-b373927791d3",
          "schema:addressLocality": "Sélestat",
          "schema:postalCode": "67600",
          "schema:streetAddress": [
            "Route de Marckolsheim"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67462",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sélestat"
              ],
              "pt": [
                "Sélestat"
              ],
              "en": [
                "Sélestat"
              ],
              "it": [
                "Sélestat"
              ],
              "fr": [
                "Sélestat"
              ],
              "nl": [
                "Sélestat"
              ],
              "es": [
                "Sélestat"
              ]
            },
            "insee": "67462",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/149a7eb1-7c56-3100-99eb-8d8bc33d9149",
        "schema:elevation": "170",
        "schema:latitude": "48.2462254911777",
        "schema:longitude": "7.45722770690918",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2022-03-14",
  "lastUpdateDatatourisme": "2023-04-27T06:20:29.95Z"
}