{
  "@id": "https://data.datatourisme.fr/5/85c03ad5-e91a-3042-ac57-73fcfb42acb8",
  "dc:identifier": "253002483",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Im Herzen der Stadtmauern gelegen, in einem traditionellen elsässischen Fachwerkhaus. Vollständig ausgestattete Maisonette-Wohnung, geschlossener Privatgarten im Süden, 2 Schlafzimmer, offene Küche zum Ess- und Wohnzimmer, Klimaanlage, TV, WIFI, Geschirrspüler, Waschmaschine und Trockner, Parkplatz in der Nähe."
    ],
    "en": [
      "Located in the heart of the Ramparts, in a traditional Alsatian half-timbered house. Fully equipped duplex apartment, private enclosed garden to the south, 2 bedrooms, kitchen open to dining room and living room, air conditioning, TV, WIFI, dishwasher, washing machine and dryer, parking nearby."
    ],
    "it": [
      "Situato nel cuore dei Remparts, in una tradizionale casa a graticcio alsaziana. Appartamento duplex completamente attrezzato, giardino privato recintato a sud, 2 camere da letto, cucina aperta su sala da pranzo e soggiorno, aria condizionata, TV, WIFI, lavastoviglie, lavatrice e asciugatrice, parcheggio nelle vicinanze."
    ],
    "fr": [
      "Situé au cœur des Remparts, dans une maison traditionnelle alsacienne à colombages. Appartement duplex entièrement équipé, Jardin clos privatif au sud , 2 chambres, cuisine ouverte sur salle à manger et salon, climatisation, TV, WIFI, lave-vaisselle, lave et sèche-linge, Parking à proximité."
    ],
    "es": [
      "Situado en el corazón de los Remparts, en una casa tradicional alsaciana con entramado de madera. Piso dúplex totalmente equipado, jardín privado cerrado al sur, 2 dormitorios, cocina abierta al comedor y sala de estar, aire acondicionado, TV, WIFI, lavavajillas, lavadora y secadora, aparcamiento cercano."
    ],
    "nl": [
      "Gelegen in het hart van de Remparts, in een traditioneel Elzasser vakwerkhuis. Volledig ingerichte duplexwoning, omheinde privétuin op het zuiden, 2 slaapkamers, open keuken naar eetkamer en woonkamer, airconditioning, TV, WIFI, vaatwasser, wasmachine en droger, parkeerplaats in de buurt."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Gîte Bredala - Claude ANDRES"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2018-03-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
    "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f61645de-ff50-3929-bdbd-d3d3a3277272",
      "schema:email": [
        "andresgite@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 30 06 84 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.colmargites.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f61645de-ff50-3929-bdbd-d3d3a3277272",
      "schema:email": [
        "andresgite@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 30 06 84 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.colmargites.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/233019d7-c316-3239-8199-d7e9b5f31bd5",
      "dc:description": {
        "de": [
          "Dieses elsässische Haus in Eguisheim aus dem 18. Jahrhundert bietet Ihnen seine neue Unterkunft, die sich in der Rue du Rempart Sud befindet.\nEs bietet Ihnen einen angenehmen Wohnkomfort und einen Blick auf die Weinberge, die unserem blumengeschmückten Dorf so am Herzen liegen.\nIn der Nähe des touristischen und historischen Zentrums bietet Ihnen unsere Bredala-Ferienwohnung Ruhe und eine herzliche Atmosphäre, die dem Charme von Eguisheim eigen ist.\n\nDie Unterkunft bietet Platz für 4 bis 6 Personen und ist ca. 60m² groß. Sie wurde neu renoviert und befindet sich im Erdgeschoss eines traditionellen Fachwerkhauses\nEin Wohnzimmer, ein Esszimmer und eine amerikanische Küche, die in einem modernen Stil dekoriert und möbliert ist, wobei die Originalität des Fachwerks, das für das Elsass typisch ist, beibehalten wurde.\nEin 100m² großer Garten mit Grill, Terrasse, Liegestühlen, Markise, ...\nEin Schlafzimmer mit Doppelbett (140x190), ausgestattet mit einer \"Epeda\"-Matratze der gehobenen Hotelleriequalität,\nEin Zimmer mit zwei Betten (90x190), ausgestattet mit einer \"Epeda\"-Matratze in hochwertiger Hotelqualität,\nEin Badezimmer mit Badewanne (Föhn zur Verfügung)\nInduktionskochfeld, Backofen, Mikrowelle, Geschirrspüler, Kaffeemaschine, Senseo, Wasserkocher, Toaster, Raclettegerät, Fonduegerät, ?\nSatellitenfernsehen mit internationalen Kanälen, Bibliothek und Gesellschaftsspiele,\nBabyausstattung: Hochstuhl, Babybett und Matratze,\nHaustiere erlaubt\nNichtraucher\nDie Verfügbarkeit von Waschmaschine und Trockner\nInternetzugang über Glasfaser / 200 Mega\nLautsprecher für unterwegs, Bluetooth- und Klinkenanschluss\nMöglichkeit, ein zweites Ferienhaus für 3 bis 6 Personen im selben Haus zu mieten"
        ],
        "en": [
          "This Alsatian house of Eguisheim of the 18th century, proposes you its new lodging, located in the street of the South Rampart.\nIt will offer you a pleasant comfort of life and a view on the vineyards dear to our village always flowered.\nClose to the tourist and historical center on foot, our Bredala gîte will provide you with a quiet and warm atmosphere, typical of the charms of Eguisheim.\n\nAccommodation with a capacity of 4 to 6 persons of about 60m², on the ground floor of a traditional half-timbered house\nA living room, dining room and kitchen, decorated and furnished in a modern style, while keeping the originality of the half-timberings specific to Alsace.\nA garden of 100m², with barbecue, terrace, deckchairs, awning, ...\nA double bedroom (140x190) equipped with a mattress \"Epeda\" of high quality hotel quality,\nA room with 2 beds (90x190) equipped with \"Epeda\" mattresses of high quality,\nA bathroom, with bathtub (hair dryer at disposal)\nInduction hotplates, Oven, Microwave, Dishwasher, Coffee maker, Senséo, Kettle, Toaster, Raclette machine, Fondue machine, ?\nSatellite TV with international channels, Library and board games,\nBaby equipment: high chair, baby bed and mattress,\nAnimals accepted\nNo smoking\nWashing machine and dryer available\nInternet access by fiber / 200 mega\nNomadic speaker, bluetooth and jack connection\nPossibility of renting a second gîte for 3 to 6 people in the same house"
        ],
        "it": [
          "Questa casa alsaziana del XVIII secolo di Eguisheim vi propone il suo nuovo gîte, situato in Rue du Rempart Sud.\nVi offrirà un piacevole comfort di vita e una vista sui vigneti sempre in fiore cari al nostro villaggio.\nA pochi passi dal centro storico e turistico, il nostro gîte Bredala vi offrirà un'atmosfera tranquilla e calorosa, tipica del fascino di Eguisheim.\n\nAlloggio per 4-6 persone di circa 60 m², ristrutturato al piano terra di una tradizionale casa a graticcio\nUn soggiorno, una sala da pranzo e una cucina, decorati e arredati in stile moderno, pur mantenendo l'originalità della struttura a graticcio tipica dell'Alsazia.\nUn giardino di 100 m², con barbecue, terrazza, sedie a sdraio, tenda da sole, ...\nUna camera matrimoniale (140x190) dotata di un materasso \"Epeda\" di qualità alberghiera superiore,\nUna camera con 2 letti singoli (90x190) dotati di un materasso \"Epeda\" di qualità alberghiera superiore,\nUn bagno, con vasca (asciugacapelli disponibile)\nPiani di cottura a induzione, Forno, Microonde, Lavastoviglie, Macchina da caffè, Senséo, Bollitore, Tostapane, Macchina per raclette, Macchina per fonduta, ?\nTV satellitare con canali internazionali, biblioteca e giochi da tavolo,\nAttrezzature per bambini: seggiolone, lettino e materasso per bambini,\nAnimali domestici ammessi\nNon fumatori\nLavatrice e asciugatrice disponibili\nAccesso a Internet in fibra / 200 mega\nAltoparlante mobile, connessione bluetooth e jack\nPossibilità di affittare un secondo gîte da 3 a 6 persone nella stessa casa"
        ],
        "fr": [
          "Cette maison alsacienne d’Eguisheim du 18ème siècle, vous propose son gîte neuf, situé dans la rue du Rempart Sud.\nIl vous offrira un confort de vie agréable et une vue sur les vignobles chers à notre village toujours fleuri.\nA proximité à pied du centre touristique et historique, notre gîte Bredala vous procurera une quiétude et une ambiance chaleureuse, propre aux charmes d’Eguisheim.\n\nLogement ayant une capacité de 4 à 6 personnes d'environ 60m² refait à neuf, au RDC d’une maison traditionnelle à colombages\nUn salon, salle à manger et cuisine américaine, décoré et meublé dans un style moderne, tout en gardant l’originalité des colombages propres à l’Alsace.\nUn jardin de 100m², avec barbecue, terrasse, chaises longues, auvent, ...\nUne chambre grand lit (140x190) équipés d'un matelas \"Epeda\" de qualité hôtellerie haut de gamme,\nUne chambre 2 lits 90x190 équipés de matelas \"Epeda\" de qualité hôtellerie haut de gamme,\nUne salle de bain, avec baignoire (sèche-cheveux à disposition)\nPlaques induction, Four, Micro-ondes, Lave-vaisselle, Cafetière, Senséo, Bouilloire, Grille-pain, App. à raclette, App. à fondue, …\nTV satellite chaînes internationales, Bibliothèque et jeux de société,\nEquipements bébé: chaise haute, lit bébé et matelas,\nAnimaux acceptés\nNon-fumeurs\nLa mise à disponibilité du lave-linge et sèche-linge\nAccès internet par fibre / 200 méga\nEnceinte nomade, connexion bluetooth et jack\nPossibilité de louer un deuxième gîte de 3 à 6 personnes dans la même maison"
        ],
        "es": [
          "Esta casa alsaciana del siglo XVIII en Eguisheim le ofrece su nueva casa rural, situada en la Rue du Rempart Sud.\nLe ofrecerá un agradable confort de vida y una vista sobre los viñedos queridos de nuestro pueblo siempre en flor.\nA dos pasos del centro turístico e histórico, nuestra casa rural Bredala le proporcionará un ambiente tranquilo y cálido, típico de los encantos de Eguisheim.\n\nAlojamiento para 4 a 6 personas de aproximadamente 60 m², renovado en la planta baja de una casa tradicional con entramado de madera\nUn salón, un comedor y una cocina, decorados y amueblados en un estilo moderno, conservando la originalidad del entramado típico de Alsacia.\nUn jardín de 100m², con barbacoa, terraza, tumbonas, toldo, ...\nUna habitación doble (140x190) equipada con un colchón \"Epeda\" de calidad hotelera de gama alta,\nUna habitación con 2 camas individuales (90x190) equipadas con colchones \"Epeda\" de calidad hotelera de gama alta,\nUn cuarto de baño, con bañera (secador de pelo disponible)\nPlacas de inducción, Horno, Microondas, Lavavajillas, Cafetera, Senséo, Hervidor de agua, Tostadora, Máquina de raclette, Máquina de fondue, ?\nTV vía satélite con canales internacionales, Biblioteca y juegos de mesa,\nEquipamiento para bebés: trona, cuna y colchón,\nSe admiten animales\nNo fumadores\nLavadora y secadora disponibles\nAcceso a Internet por fibra / 200 mega\nAltavoz para móvil, conexión bluetooth y jack\nPosibilidad de alquilar una segunda casa rural de 3 a 6 personas en la misma casa"
        ],
        "nl": [
          "Dit 18e eeuwse Elzasser huis in Eguisheim biedt u zijn nieuwe gîte aan, gelegen in de Rue du Rempart Sud.\nHet zal u een aangenaam comfort van leven en een uitzicht op de wijngaarden dierbaar aan ons dorp altijd in bloei bieden.\nOp loopafstand van het toeristische en historische centrum, zal onze Bredala gîte u een rustige en warme sfeer bieden, typisch voor de charmes van Eguisheim.\n\nAccommodatie voor 4 tot 6 personen van ongeveer 60m², gerenoveerd op de begane grond van een traditioneel vakwerkhuis\nEen woonkamer, eetkamer en keuken, ingericht en gemeubileerd in een moderne stijl, met behoud van de originaliteit van het typische vakwerk uit de Elzas.\nEen tuin van 100m², met barbecue, terras, ligstoelen, luifel, ...\nEen tweepersoonskamer (140x190) uitgerust met een \"Epeda\" matras van topkwaliteit voor hotels,\nEen slaapkamer met 2 eenpersoonsbedden (90x190) uitgerust met een Epeda-matras van topkwaliteit,\nEen badkamer, met ligbad (haardroger beschikbaar)\nInductiekookplaten, Oven, Magnetron, Afwasmachine, Koffiezetapparaat, Senséo, Waterkoker, Broodrooster, Raclette machine, Fondue machine, ?\nSatelliet TV met internationale zenders, Bibliotheek en gezelschapsspelen,\nBaby uitrusting: kinderstoel, baby bed en matras,\nHuisdieren toegestaan\nNiet-rokers\nWasmachine en droger beschikbaar\nInternettoegang via glasvezel / 200 mega\nMobiele luidspreker, bluetooth en jack aansluiting\nMogelijkheid tot het huren van een tweede gîte voor 3 tot 6 personen in hetzelfde huis"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/10851d1d-db8e-31e4-82a1-ca24bef7a5d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/191f9aa6-6d44-3b6e-9f56-29751e47f018",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1cf48e9c-5eb5-379f-a573-70eb1986260d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b6f68bc-4ed8-37d6-ae9a-52957fe344ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f42f1e6-6547-36b8-bdfa-8ba8dd979c58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61cbc7f1-e902-3c8b-8004-aebedcff7a9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71224f04-85d2-3408-af9f-c2f05ed8e919",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79517e31-c731-39c0-b250-39951d66b14c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9937ec34-21e6-3136-a272-c47424686be0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abb0600a-6c80-31e1-ba73-0c8190ef5e3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Herzen der Stadtmauern gelegen, in einem traditionellen elsässischen Fachwerkhaus. Vollständig ausgestattete Maisonette-Wohnung, geschlossener Privatgarten im Süden, 2 Schlafzimmer, offene Küche zum Ess- und Wohnzimmer, Klimaanlage, TV, WIFI, Geschirrspüler, Waschmaschine und Trockner, Parkplatz in der Nähe."
        ],
        "en": [
          "Located in the heart of the Ramparts, in a traditional Alsatian half-timbered house. Fully equipped duplex apartment, private enclosed garden to the south, 2 bedrooms, kitchen open to dining room and living room, air conditioning, TV, WIFI, dishwasher, washing machine and dryer, parking nearby."
        ],
        "it": [
          "Situato nel cuore dei Remparts, in una tradizionale casa a graticcio alsaziana. Appartamento duplex completamente attrezzato, giardino privato recintato a sud, 2 camere da letto, cucina aperta su sala da pranzo e soggiorno, aria condizionata, TV, WIFI, lavastoviglie, lavatrice e asciugatrice, parcheggio nelle vicinanze."
        ],
        "fr": [
          "Situé au cœur des Remparts, dans une maison traditionnelle alsacienne à colombages. Appartement duplex entièrement équipé, Jardin clos privatif au sud , 2 chambres, cuisine ouverte sur salle à manger et salon, climatisation, TV, WIFI, lave-vaisselle, lave et sèche-linge, Parking à proximité."
        ],
        "es": [
          "Situado en el corazón de los Remparts, en una casa tradicional alsaciana con entramado de madera. Piso dúplex totalmente equipado, jardín privado cerrado al sur, 2 dormitorios, cocina abierta al comedor y sala de estar, aire acondicionado, TV, WIFI, lavavajillas, lavadora y secadora, aparcamiento cercano."
        ],
        "nl": [
          "Gelegen in het hart van de Remparts, in een traditioneel Elzasser vakwerkhuis. Volledig ingerichte duplexwoning, omheinde privétuin op het zuiden, 2 slaapkamers, open keuken naar eetkamer en woonkamer, airconditioning, TV, WIFI, vaatwasser, wasmachine en droger, parkeerplaats in de buurt."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5b4b8071-2da0-3bce-9b28-c416e3e6c04d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/65b2fec2-178d-30ba-8b74-c7cc3400c99a",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "NA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bcc91ff9-c04b-3eaf-ba4c-de7ecfafe094",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/eguisheim/photos/253002483_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5b4b8071-2da0-3bce-9b28-c416e3e6c04d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/65b2fec2-178d-30ba-8b74-c7cc3400c99a",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "NA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bcc91ff9-c04b-3eaf-ba4c-de7ecfafe094",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/eguisheim/photos/253002483_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/09c9a82f-c6a9-34ff-b0fa-fdcfb9aed542",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3Cles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Schlüssel"
          ],
          "pt": [
            "3 chaves"
          ],
          "en": [
            "3 Keys"
          ],
          "it": [
            "3 chiavi"
          ],
          "fr": [
            "3 Clés"
          ],
          "nl": [
            "3 sleutels"
          ],
          "es": [
            "3 llaves"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/50261be2-2cd6-36fa-886f-aa2792b2b94c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/682a3a1e-3189-36c5-b480-fe645f36befa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73da8ccc-9ae7-3f1d-8d88-d0f05cd199b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/95e7a02e-659a-3078-beeb-336bbed228d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f82ac1c6-ec82-3959-90b0-803f6d74a04a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/78767f73-6dd2-3370-81f5-fdba4e187afe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e32504cc-2d3b-3593-9c90-9c7202bbc2e9",
          "schema:addressLocality": "Eguisheim",
          "schema:postalCode": "68420",
          "schema:streetAddress": [
            "55 rue du rempart Sud"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68078",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eguisheim"
              ],
              "pt": [
                "Eguisheim"
              ],
              "en": [
                "Eguisheim"
              ],
              "it": [
                "Eguisheim"
              ],
              "fr": [
                "Eguisheim"
              ],
              "nl": [
                "Eguisheim"
              ],
              "es": [
                "Eguisheim"
              ]
            },
            "insee": "68078",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5f54d9bf-8a01-3f4c-824a-21de7362a6ac",
        "schema:latitude": "48.0418394835499",
        "schema:longitude": "7.30487346490226",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": true,
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
      "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-09",
  "lastUpdateDatatourisme": "2023-05-10T07:04:02.867Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}