{
  "@id": "https://data.datatourisme.fr/6/85c94431-4b9d-3827-a550-7e4aa63e166b",
  "dc:identifier": "FMABOU021V5045QW",
  "schema:endDate": [
    "2023-09-03"
  ],
  "schema:startDate": [
    "2023-06-10"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Exposition D'OR ET D'AVANT"
    ],
    "en": [
      "Exposition D'OR ET D'AVANT"
    ],
    "fr": [
      "Exposition D'OR ET D'AVANT"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c33d0790-e619-3723-a2f7-76b4a71d26ad",
      "schema:email": [
        "chateau-de-bussy-rabutin@monuments-natioanaux.fr"
      ],
      "schema:telephone": [
        "+33 3 80 96 00 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-bussy-rabutin.fr/",
        "http://www.facebook.com/ChateaudeBussyRabutin",
        "http://www.instagram.com/Chateaudebussyrabutin"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c33d0790-e619-3723-a2f7-76b4a71d26ad",
      "schema:email": [
        "chateau-de-bussy-rabutin@monuments-natioanaux.fr"
      ],
      "schema:telephone": [
        "+33 3 80 96 00 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateau-bussy-rabutin.fr/",
        "http://www.facebook.com/ChateaudeBussyRabutin",
        "http://www.instagram.com/Chateaudebussyrabutin"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1397902e-859f-3d16-96ef-459fa45fc51a",
      "dc:description": {
        "de": [
          "Vom 10. Juni bis zum 3. September 2023 veranstaltet das Schloss Bussy-Rabutin gemeinsam mit dem Museum von Semur-en-Auxois und dem Zentrum für zeitgenössische Kunst, La Porcherie, die Ausstellung D'OR ET D'AVANT unter der Leitung von Rémi Tamain.\nDiese vielseitige Ausstellung wird sich wie ein roter Faden durch die Zeit ziehen. Der künstlerische Leiter und die an diesem Projekt beteiligten Künstler wollen einen Dialog zwischen ihren Werken und den in den beiden Orten vorhandenen Sammlungen herstellen. \nSo werden Werke der zeitgenössischen Kunst neben historischen Objekten zu sehen sein, denn genau darin liegt der Reiz des Themas, das auf dem einfachen Wortspiel \"d'or et d'avant = dorénavant\" beruht. Vergangenheit und Gegenwart verbinden sich, um den Besuchern einen vielfältigen Parcours mit einem breiten Lesefeld zu bieten.\nDas andere gemeinsame Element dieser Multisite-Ausstellung ist Gold. Dieses symbolträchtige Metall steht für Schönheit, Freude, handwerkliche und künstlerische Leistungen, Wunderbares und Göttliches, aber auch für Tücke, Eifersucht, Wahnsinn, Habgier und Begierde.\nDieses Gold findet man sowohl im berühmten Goldenen Turm des Schlosses von Bussy-Rabutin als auch in den Rahmen der Porträts, die den Saal der Schönen Künste im Museum von Semur-en-Auxois skandieren.\nEin Leitmotiv ist es, den Reichtum jedes Ortes durch das Prisma dieser Ausstellung und vor allem durch die Werke der vier an diesem Abenteuer beteiligten Künstler sichtbar zu machen.\nBenjamin Bichard, Roman Graeffly und Rémi Tamain haben die Herausforderung mit Bravour gemeistert und laden Sie ein, diesen Sommer durch diese beiden brillanten Installationen im Herzen von Auxois-Morvan zu schlendern."
        ],
        "en": [
          "From 10 June to 3 September 2023, the Château de Bussy-Rabutin, together with the Musée de Semur-en-Auxois and the contemporary art centre La Porcherie, will be hosting the exhibition D'OR ET D'AVANT, curated by Rémi Tamain.\nThe common thread running through this multi-faceted exhibition will be a sense of time, with the artistic director and the artists taking part in the project keen to create a dialogue between their work and the collections on show at the two venues. \nWorks of contemporary art will rub shoulders with historical objects, because that's the whole point of its theme, which is based on a simple play on words: \"d'or et d'avant = dorénavant\". Past and present come together to offer visitors a multi-faceted, wide-ranging experience.\nThe other common element in this multi-site exhibition is gold. Gold is a highly symbolic metal, expressing beauty, joy, craft and artistic prowess, the marvellous, the divine... as well as perfidy, jealousy, madness, greed and covetousness...\nThis gold can be found both in the famous Tour Dorée in the Château de Bussy-Rabutin and in the portrait frames in the fine arts room at the Musée de Semur-en-Auxois.\nThe leitmotif of this exhibition is to showcase the richness of each site through the prism of the works of the four artists taking part in the adventure.\nBenjamin Bichard, Roman Graeffly and Rémi Tamain have risen to the challenge with flying colours and invite you to stroll through these two brilliant installations nestling in the heart of the Auxois-Morvan region this summer."
        ],
        "it": [
          "Dal 10 giugno al 3 settembre 2023, lo Château de Bussy-Rabutin, insieme al Musée de Semur-en-Auxois e al centro d'arte contemporanea La Porcherie, ospiterà la mostra D?OR ET D?AVANT, curata da Rémi Tamain.\nIl filo conduttore di questa mostra poliedrica sarà il tempo, ed è intenzione del direttore artistico e degli artisti che partecipano al progetto creare un dialogo tra le loro creazioni e le collezioni esposte nelle due sedi.\nLe opere d'arte contemporanea saranno esposte accanto a oggetti storici, perché questo è il senso del tema della mostra, che si basa su un semplice gioco di parole: \"d'or et d'avant = dorénavant\" (\"oro e prima = d'ora in poi\"). Passato e presente si fondono per offrire ai visitatori un'esperienza poliedrica e di ampio respiro.\nL'altro elemento comune di questa mostra multi-sito è l'oro. Un metallo così simbolico da esprimere la bellezza, la gioia, l'abilità artigianale e artistica, il meraviglioso, il divino... ma anche la perfidia, la gelosia, la follia, l'avidità e la cupidigia?\nQuesto oro si trova nella famosa Tour Dorée del Castello di Bussy-Rabutin e nelle cornici dei ritratti che punteggiano la sala delle belle arti del Museo di Semur-en-Auxois.\nIl filo conduttore di questa mostra è quello di mostrare la ricchezza di ogni sito attraverso il prisma delle opere dei quattro artisti che partecipano all'avventura.\nBenjamin Bichard, Roman Graeffly e Rémi Tamain hanno raccolto la sfida a pieni voti e vi invitano a passeggiare quest'estate attraverso queste due brillanti installazioni nel cuore della regione di Auxois-Morvan."
        ],
        "fr": [
          "Du 10 juin au 3 septembre 2023, le château de Bussy-Rabutin accueille avec le musée de Semur-en-Auxois et le centre d'art contemporain, La Porcherie, l’exposition D’OR ET D’AVANT sous le commissariat de Rémi Tamain.\nCette exposition plurielle aura comme fil rouge la temporalité ; la volonté de son directeur artistique ainsi que celle des artistes participants à ce projet étant de créer un dialogue entre leurs créations et les collections présentes dans les deux sites. \nAinsi des œuvres d'art contemporain côtoieront des objets historiques car c’est là tout l'intérêt de son thème reposant sur ce simple jeu de mots : « d'or et d'avant = dorénavant ». Passé et présent se lient pour proposer aux visiteurs un parcours multiple au champ de lecture large.\nL'autre élément commun à cette exposition multisite est l'or. Métal ô combien symbolique exprimant autant la beauté, la joie, la prouesse artisanale et artistique, le merveilleux, le divin...que la perfidie, la jalousie, la folie, l'avarice, la convoitise…\nCet or que l'on retrouve tantôt dans la célèbre Tour Dorée du château de Bussy-Rabutin tantôt dans les cadres des portraits scandant la salle des beaux-arts du musée de Semur-en-Auxois.\nDonner à voir les richesses de chaque lieu via le prisme de cette exposition et surtout les œuvres des quatre artistes participant à l'aventure est un leitmotiv.\nBenjamin Bichard, Roman Graeffly et Rémi Tamain ont relevé le défi avec brio et vous invitent à déambuler cet été dans ces deux brillantes installations nichées au cœur de l’Auxois-Morvan."
        ],
        "nl": [
          "Van 10 juni tot 3 september 2023 organiseert het Château de Bussy-Rabutin samen met het Musée de Semur-en-Auxois en het centrum voor hedendaagse kunst La Porcherie de tentoonstelling D?OR ET D?AVANT, samengesteld door Rémi Tamain.\nDeze veelzijdige tentoonstelling heeft als rode draad de tijd en het is de bedoeling van de artistiek directeur en de deelnemende kunstenaars om een dialoog tot stand te brengen tussen hun creaties en de collecties die in de twee zalen te zien zijn.\nHedendaagse kunstwerken worden getoond naast historische voorwerpen, want dat is de hele bedoeling van het thema, dat gebaseerd is op een eenvoudige woordspeling: \"d'or et d'avant = dorénavant\". Verleden en heden komen samen om de bezoekers een veelzijdige, brede ervaring te bieden.\nHet andere gemeenschappelijke element in deze multi-site tentoonstelling is goud. Een metaal dat zo symbolisch is dat het symbool staat voor schoonheid, vreugde, kunst en ambacht, het wonderbaarlijke, het goddelijke... maar ook voor bedrog, jaloezie, waanzin, hebzucht en hebzucht?\nDit goud is terug te vinden in de beroemde Tour Dorée van het Château de Bussy-Rabutin en in de portretlijsten die de zaal voor schone kunsten in het Musée de Semur-en-Auxois sieren.\nHet leidmotief van deze tentoonstelling is de rijkdom van elke site te laten zien door het prisma van de werken van de vier kunstenaars die aan het avontuur deelnemen.\nBenjamin Bichard, Roman Graeffly en Rémi Tamain zijn de uitdaging met glans aangegaan en nodigen u uit om deze zomer door deze twee schitterende installaties in het hart van de streek Auxois-Morvan te wandelen."
        ],
        "es": [
          "Del 10 de junio al 3 de septiembre de 2023, el castillo de Bussy-Rabutin acogerá, junto con el museo de Semur-en-Auxois y el centro de arte contemporáneo La Porcherie, la exposición D'OR ET D'AVANT, comisariada por Rémi Tamain.\nEl hilo conductor de esta exposición multifacética será el tiempo, y la intención del director artístico y de los artistas que participan en el proyecto es crear un diálogo entre sus creaciones y las colecciones expuestas en los dos lugares.\nLas obras de arte contemporáneo se expondrán junto a objetos históricos, porque ese es el sentido de su tema, basado en un sencillo juego de palabras: \"d'or et d'avant = dorénavant\" (\"oro y antes = en adelante\"). Pasado y presente se unen para ofrecer al visitante una experiencia polifacética y amplia.\nEl otro elemento común de esta exposición multisede es el oro. Un metal tan simbólico que expresa la belleza, la alegría, la artesanía y las proezas artísticas, lo maravilloso, lo divino... ¿pero también la perfidia, los celos, la locura, la codicia y la avaricia?\nEste oro se encuentra en la famosa Tour Dorée del castillo de Bussy-Rabutin y en los portarretratos que jalonan la sala de bellas artes del museo de Semur-en-Auxois.\nEl leitmotiv de esta exposición es mostrar la riqueza de cada lugar a través del prisma de las obras de los cuatro artistas que participan en la aventura.\nBenjamin Bichard, Roman Graeffly y Rémi Tamain han superado el reto con nota y le invitan a pasear este verano por estas dos brillantes instalaciones enclavadas en el corazón de la región de Auxois-Morvan."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2e86cd7a-cda9-374c-aaa0-dec47206bf6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b1aa10b-f290-37ae-8f05-269d7c32d9f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a79220b-af6d-34f7-a7b8-61d8e00d65b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/988cf66c-5039-331f-bf15-2a6737a7c37d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9f36c0ef-236a-3624-8447-fc733909a9a4",
          "ebucore:title": {
            "de": [
              "remi tamain"
            ],
            "en": [
              "remi tamain"
            ],
            "fr": [
              "Présentation de l'exposition D'OR ET D'AVANT"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Rémi Tamain"
          ],
          "rightsEndDate": "2023-09-03",
          "rightsStartDate": "2023-02-23"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5f2db77c-92f6-3c96-8f8d-c5549a83f772",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/d-or-et-d-avant.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e09d21a6-e549-3164-92d3-9ab8e046fbe0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c05c05b1-805a-38a2-9f95-8d67bdf7ae75",
          "schema:addressLocality": "Bussy-le-Grand",
          "schema:postalCode": "21150",
          "schema:streetAddress": [
            "12 Rue du Château",
            "Château de Bussy-Rabutin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21122",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bussy-le-Grand"
              ],
              "pt": [
                "Bussy-le-Grand"
              ],
              "en": [
                "Bussy-le-Grand"
              ],
              "it": [
                "Bussy-le-Grand"
              ],
              "fr": [
                "Bussy-le-Grand"
              ],
              "nl": [
                "Bussy-le-Grand"
              ],
              "es": [
                "Bussy-le-Grand"
              ]
            },
            "insee": "21122",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2f8b8371-f6cd-3817-95cf-4946fd7b915e",
        "schema:latitude": "47.56145",
        "schema:longitude": "4.52491",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.234Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/256430d8-d019-30b2-8102-7191b656ad7f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/00349fd5-4af7-307a-aba6-e0ffd4a56118",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/4ba7320f-d81b-38fb-aee6-b7d4d2620554",
          "schema:maxPrice": [
            "6.5"
          ],
          "schema:minPrice": [
            "6.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Studentenpreis"
            ],
            "en": [
              "Group rate"
            ],
            "fr": [
              "Tarif groupe (par personne)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/4ca3c5b4-f852-36ce-bd7b-e65fe2c33b68",
          "schema:maxPrice": [
            "8"
          ],
          "schema:minPrice": [
            "8"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/5efe6d87-b3c7-33c6-a749-8e17d1696fe9",
          "schema:maxPrice": [
            "6.5"
          ],
          "schema:minPrice": [
            "6.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Ermäßigter Satz"
            ],
            "en": [
              "Ermäßigter Satz"
            ],
            "fr": [
              "Tarif réduit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/734e2941-7384-375b-9e73-306bf0e74fe6",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Satz für Arbeitssuchende"
            ],
            "en": [
              "Jobseeker's rate"
            ],
            "fr": [
              "Tarif demandeurs d'emploi"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/ee8159e3-2983-3a68-8bc8-11befe3481b3",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Jugendrate"
            ],
            "en": [
              "Young person's rate"
            ],
            "fr": [
              "Tarif jeunes"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8a3bf2d4-d67d-32fc-97b5-14a6f4327caf",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-03",
      "endTime": "13:00:00",
      "startDate": "2023-06-10",
      "startTime": "09:15:00"
    },
    {
      "@id": "https://data.datatourisme.fr/ba937ec9-e2a4-3d85-bb87-53ea79821e9d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-03",
      "endTime": "18:00:00",
      "startDate": "2023-06-10",
      "startTime": "14:00:00"
    }
  ]
}