{
  "@id": "https://data.datatourisme.fr/28/684ba7da-978a-3f71-b6bb-8fed6a88140e",
  "dc:identifier": "DEGPIC002V510P75",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Brasserie Les Apidés"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/4a4463fb-aeea-33e0-b450-7b0231e644b9",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/dbf5ed2f-f577-3b0e-a34a-e4a3e8a7918c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a4d8e2a-2029-3b0e-a6eb-76f9ac98a3c0",
          "schema:addressLocality": "Nogentel",
          "schema:postalCode": "02400",
          "schema:streetAddress": [
            "12 Avenue de Château-Thierry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02554",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nogentel"
              ],
              "pt": [
                "Nogentel"
              ],
              "en": [
                "Nogentel"
              ],
              "it": [
                "Nogentel"
              ],
              "fr": [
                "Nogentel"
              ],
              "nl": [
                "Nogentel"
              ],
              "es": [
                "Nogentel"
              ]
            },
            "insee": "02554",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@lesapides.com"
      ],
      "schema:telephone": [
        "+33 6 33 68 19 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Das Angebot an handwerklich gebrauten Bieren, die in Nogentel im Departement Aisne gebraut werden und 4 Sorten umfassen:\n\nLa Bièle Ambrée, La Bièle Blonde, La Roselle Médaillée d'Argent au concours de Lyon 2023 und L'Exotic. Jedes dieser Biere wurde sorgfältig gebraut, um einzigartige Geschmäcker und Aromen zu kreieren.\n\nHier sind die verschiedenen Biere, die Sie bei der Brasserie les Apidés finden können\n\n- La Bièle Blonde ist ein Bier, das mit Gerstenmalz und aromatischem Hopfen gebraut wird. Der Honig, der von Loïcapiculteurs Vater produziert wird, verleiht eine frische und süße Note und verstärkt die Hopfenaromen. Es hat eine schöne goldene Farbe und reichlich Schaum, mit einem leichten und erfrischenden Geschmack.\n\n-Das Bièle Ambrée ist ein Bier, das mit Gerstenmalz gebraut wird, das geröstet wurde, um ihm seine Bernsteinfarbe und seinen charakteristischen Geschmack zu verleihen. Hinzu kommt ein Hauch von Süße und Vollmundigkeit dank des Honigs, der die Röstmalzaromen verstärkt. Er ist robust und ausgewogen zugleich und hat einen moderaten Alkoholgehalt von 6%.\n\n- La Roselle ist ein Bier, das mit Bissap-Blüten aus Afrika gebraut wird, die wegen ihrer kulinarischen und medizinischen Eigenschaften weit verbreitet sind. Es hat eine schöne rote Farbe und schmeckt dank des neuseeländischen Hopfens nach Sauvignon Blanc. Es hat einen leichten Alkoholgehalt von 4,5% und ist erfrischend, ideal für heiße Sommertage. Sie gewann 2023 eine Silbermedaille beim internationalen Wettbewerb in Lyon\n\n-Das Exotic ist ein Bier, das mit Hopfen gebraut wird, der aufgrund seines Aromas und seiner Bitterkeit ausgewählt wurde. Es zeichnet sich durch sein einzigartiges Rezept aus, das exotische Zutaten wie Passionsfrucht und Grapefruit verwendet, um einen einzigartigen Geschmack zu erzeugen. Die Aromen von Passionsfrucht und Grapefruit sorgen für fruchtige und säuerliche Noten, die perfekt mit den Aromen der verwendeten Malzsorten und des Hopfens harmonieren. Es eignet sich für Liebhaber von aromatischen, leicht bitteren und fruchtigen Bieren.\n\nDer Honig, der verwendet wird, stammt aus Familienbesitz und garantiert daher eine hohe Qualität und einen einzigartigen Geschmack der Blond- und Amber-Biere. Alle Biere sind in 33cl- und 75cl-Flaschen sowie in 20- und 30-Liter-Fässern erhältlich."
        ],
        "en": [
          "The range of artisanal beers brewed in Nogentel, in the Aisne, including 4 varieties:\n\nLa Bièle Ambrée, La Bièle Blonde, La Roselle Silver Medalist at the Lyon 2023 competition and L'Exotic. Each of these beers has been carefully brewed to create unique flavors and aromas.\n\nHere are the different beers that you can find at the Brasserie les Apidés\n\n- The Bièle Blonde is a beer brewed with barley malts and aromatic hops. The honey, produced by the father of Loïcapiculteur, brings a note of freshness and sweetness, reinforcing the hop aromas. It has a beautiful golden color and an abundant foam, with a light and refreshing taste.\n\n-Bièle Ambrée is a beer brewed with barley malts roasted to give it its amber color and characteristic taste. A touch of sweetness and roundness is added thanks to the honey, reinforcing the roasted malt aromas. It is both robust and balanced, with a moderate alcohol content of 6%.\n\n- Roselle is a beer brewed with African Bissap flowers, widely used for their culinary and medicinal properties. It gives a beautiful red color and a Sauvignon Blanc taste thanks to its New Zealand hops. It is light in alcohol 4.5% and refreshing, ideal for hot summer days. It won a silver medal at the international competition in Lyon in 2023\n\n-Exotic is a beer brewed with hops selected for their aroma and bitterness. It is distinguished by its unique recipe that uses exotic ingredients such as passion fruit and grapefruit to give a unique flavor. The passion fruit and grapefruit aromas give a fruity and tangy note that blends perfectly with the flavors of the malts and hops used. It will suit lovers of aromatic, slightly bitter and fruity beers.\n\nThe honey that is used is family owned, so it guarantees a superior quality and a unique taste to the Blonde and Amber beers. All the beers are available in bottles of 33cl and 75cl. Barrel 20 and 30L."
        ],
        "it": [
          "La gamma di birre artigianali prodotte a Nogentel, nell'Aisne, comprende 4 varietà:\n\nBièle Ambrée, Bièle Blonde, La Roselle Medaglia d'argento al concorso Lione 2023 e L'Exotic. Ognuna di queste birre è stata prodotta con cura per creare sapori e aromi unici.\n\nEcco le diverse birre che potete trovare alla Brasserie les Apidés\n\n- La Bièle Blonde è una birra prodotta con malti d'orzo e luppoli aromatici. Il miele, prodotto dal padre di Loïcapiculteur, apporta una nota di freschezza e dolcezza, rafforzando gli aromi del luppolo. Ha un bel colore dorato e una testa abbondante, con un gusto leggero e rinfrescante.\n\n-La Bièle Ambrée è una birra prodotta con malti d'orzo tostati che le conferiscono un colore ambrato e un gusto caratteristico. Il miele aggiunge un tocco di dolcezza e rotondità, rafforzando i sapori del malto tostato. È robusta ed equilibrata, con una moderata gradazione alcolica del 6%.\n\n- La Roselle è una birra prodotta con fiori africani di Bissap, ampiamente utilizzati per le loro proprietà culinarie e medicinali. Ha un bel colore rosso e un sapore di Sauvignon Blanc grazie al luppolo neozelandese. Ha una gradazione alcolica leggera di 4,5% ed è rinfrescante, ideale per le calde giornate estive. Ha vinto una medaglia d'argento al concorso internazionale di Lione nel 2023\n\n-Exotic è una birra prodotta con luppoli selezionati per il loro aroma e amaro. Si distingue per la sua ricetta unica che utilizza ingredienti esotici come il frutto della passione e il pompelmo per dare un sapore unico. Gli aromi del frutto della passione e del pompelmo conferiscono una nota fruttata e aspra che si fonde perfettamente con i sapori dei malti e dei luppoli utilizzati. È adatta agli amanti delle birre aromatiche, leggermente amare e fruttate.\n\nIl miele utilizzato è di produzione familiare e garantisce quindi una qualità superiore e un gusto unico alle birre bionde e ambrate. Tutte le birre sono disponibili in bottiglie da 33cl e 75cl e in fusti da 20 e 30L."
        ],
        "fr": [
          "La gamme de bières artisanales brassées à Nogentel, dans l'Aisne, comprenant 4 variétés : \n\nLa Bièle Ambrée, la Bièle Blonde, La Roselle Médaillée d'Argent au concours de Lyon 2023 et L'Exotic. Chacune de ces bières a été soigneusement brassée pour créer des saveurs et des arômes uniques.\n\nVoici les différentes bières que vous pouvez retrouver chez la Brasserie les Apidés \n\n- La Bièle Blonde est une bière brassée avec des malts d'orge et des houblons aromatiques. Le miel, produit par le père de Loïcapiculteur, apporte une note de fraîcheur et de douceur, renforçant les arômes de houblon. Elle a une belle robe dorée et une mousse abondante, avec un goût léger et rafraîchissant.\n\n-La Bièle Ambrée est une bière brassée avec des malts d'orge torréfiés pour lui donner sa couleur ambrée et son goût caractéristique. S'y ajoute une touche de douceur et de rondeur grâce au miel, renforçant ainsi les arômes de malt torréfié. Elle est à la fois robuste et équilibrée, avec une teneur en alcool modérée de 6%.\n\n- La Roselle est une bière brassée avec des fleurs de Bissap d'Afrique, largement utilisées pour leurs propriétés culinaires et médicinales. Elle donne une belle couleur rouge et un goût de Sauvignon Blanc grâce à son houblon de Nouvelle-Zélande. Elle est légère en alcool 4.5% et rafraîchissante, idéale pour les journées chaudes d'été. Elle a remporté une médaille d'argent au concours international de Lyon en 2023\n\n-L'Exotic est une bière brassée avec des houblons sélectionnés pour leur arôme et amertume. Elle se distingue par sa recette unique qui utilise des ingrédients exotiques tels que les fruits de la passion et le pamplemousse pour donner une saveur unique. Les arômes de fruits de la passion et pamplemousse donnent des notes fruitées et acidulées qui se marient parfaitement avec les saveurs des malts et des houblons utilisés. Elle conviendra aux amateurs de bières aromatiques, légèrement amères et fruitées.\n\nLe miel qui est utilisé est familial, il garantit donc une qualité supérieure et un goût unique aux bières Blondes et Ambrées. Toutes les bières sont disponibles en bouteilles de 33cl et 75cl Fût 20 et 30L."
        ],
        "es": [
          "La gama de cervezas artesanales fabricadas en Nogentel, en el Aisne, comprende 4 variedades:\n\nBièle Ambrée, Bièle Blonde, La Roselle Medalla de Plata en el concurso Lyon 2023 y L'Exotic. Cada una de estas cervezas ha sido cuidadosamente elaborada para crear sabores y aromas únicos.\n\nEstas son las diferentes cervezas que podrá encontrar en la Brasserie les Apidés\n\n- Bièle Blonde es una cerveza elaborada con maltas de cebada y lúpulos aromáticos. La miel, producida por el padre de Loïcapiculteur, aporta una nota de frescor y dulzor, reforzando los aromas del lúpulo. Tiene un bonito color dorado y una espuma abundante, con un sabor ligero y refrescante.\n\n-Bièle Ambrée es una cerveza elaborada con maltas de cebada tostadas que le confieren su color ámbar y su sabor característico. La miel añade un toque de dulzor y redondez, reforzando los sabores de la malta tostada. Es a la vez robusta y equilibrada, con una graduación alcohólica moderada del 6%.\n\n- Roselle es una cerveza elaborada con flores africanas de Bissap, muy utilizadas por sus propiedades culinarias y medicinales. Tiene un bonito color rojo y un sabor a Sauvignon Blanc gracias a su lúpulo neozelandés. Es ligera en alcohol 4,5% y refrescante, ideal para los días calurosos de verano. Ganó una medalla de plata en el concurso internacional de Lyon 2023\n\n-Exotic es una cerveza elaborada con lúpulos seleccionados por su aroma y amargor. Se distingue por su receta única que utiliza ingredientes exóticos como la fruta de la pasión y el pomelo para dar un sabor único. Los aromas de fruta de la pasión y pomelo aportan una nota afrutada y ácida que combina perfectamente con los sabores de las maltas y los lúpulos utilizados. Es ideal para los amantes de las cervezas aromáticas, ligeramente amargas y afrutadas.\n\nLa miel utilizada es de cultivo familiar, lo que garantiza una calidad superior y un sabor único a las cervezas Rubia y Ámbar. Todas las cervezas están disponibles en botellas de 33 y 75 cl y en barriles de 20 y 30 l."
        ],
        "nl": [
          "Het assortiment ambachtelijke bieren dat wordt gebrouwen in Nogentel, in de Aisne, bestaat uit 4 soorten:\n\nBièle Ambrée, Bièle Blonde, La Roselle Zilveren medaille winnaar op de wedstrijd Lyon 2023 en L'Exotic. Elk van deze bieren is zorgvuldig gebrouwen om unieke smaken en aroma's te creëren.\n\nDit zijn de verschillende bieren die u in de Brasserie les Apidés kunt vinden\n\n- Bièle Blonde is een bier gebrouwen met gerstemout en aromatische hop. De honing, geproduceerd door de vader van Loïcapiculteur, brengt een toets van frisheid en zoetheid, die de hoparoma's versterkt. Het heeft een mooie gouden kleur en een overvloedige schuimkraag, met een lichte en verfrissende smaak.\n\n-Bièle Ambrée is een bier gebrouwen met gerstemout dat gebrand is om het zijn amberkleur en karakteristieke smaak te geven. Een vleugje zoetheid en rondheid wordt toegevoegd door de honing, die de geroosterde moutsmaken versterkt. Het is zowel robuust als evenwichtig, met een gematigd alcoholgehalte van 6%.\n\n- Roselle is een bier gebrouwen met Afrikaanse bissapbloemen, die veel gebruikt worden voor hun culinaire en medicinale eigenschappen. Het heeft een mooie rode kleur en een Sauvignon Blanc-smaak dankzij de Nieuw-Zeelandse hop. Het is licht in alcohol 4,5% en verfrissend, ideaal voor warme zomerdagen. Het won een zilveren medaille op de internationale wedstrijd in Lyon in 2023\n\n-Exotic is een bier gebrouwen met hop geselecteerd voor zijn aroma en bitterheid. Het onderscheidt zich door het unieke recept waarbij exotische ingrediënten zoals passievrucht en pompelmoes worden gebruikt voor een unieke smaak. De aroma's van passievrucht en pompelmoes zorgen voor een fruitige, wrange noot die perfect samengaat met de smaken van de gebruikte mouten en hop. Geschikt voor liefhebbers van aromatische, licht bittere en fruitige bieren.\n\nDe gebruikte honing is familiaal geteeld en garandeert dus een superieure kwaliteit en een unieke smaak van de Blonde en Amber bieren. Alle bieren zijn verkrijgbaar in flessen van 33cl en 75cl en in vaten van 20 en 30L."
        ]
      },
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d8a4316-adfd-3ad5-b69e-d8fce73f1493",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4437ac95-aaf1-3c60-a5b3-a34d18773c4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/538d9a26-d72e-3791-be31-f29c0da98b4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c200adea-fce1-3e62-b2b1-0f2672daab12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e54e0840-d4c7-30ce-8600-32d5c34461d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c4b60efb-a708-3ecd-b812-30b330198cf7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a4d8e2a-2029-3b0e-a6eb-76f9ac98a3c0",
          "schema:addressLocality": "Nogentel",
          "schema:postalCode": "02400",
          "schema:streetAddress": [
            "12 Avenue de Château-Thierry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02554",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nogentel"
              ],
              "pt": [
                "Nogentel"
              ],
              "en": [
                "Nogentel"
              ],
              "it": [
                "Nogentel"
              ],
              "fr": [
                "Nogentel"
              ],
              "nl": [
                "Nogentel"
              ],
              "es": [
                "Nogentel"
              ]
            },
            "insee": "02554",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@lesapides.com"
      ],
      "schema:legalName": "Brasserie Les Apidés",
      "schema:telephone": [
        "+33 6 33 68 19 68"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dbf5ed2f-f577-3b0e-a34a-e4a3e8a7918c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a4d8e2a-2029-3b0e-a6eb-76f9ac98a3c0",
          "schema:addressLocality": "Nogentel",
          "schema:postalCode": "02400",
          "schema:streetAddress": [
            "12 Avenue de Château-Thierry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02554",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nogentel"
              ],
              "pt": [
                "Nogentel"
              ],
              "en": [
                "Nogentel"
              ],
              "it": [
                "Nogentel"
              ],
              "fr": [
                "Nogentel"
              ],
              "nl": [
                "Nogentel"
              ],
              "es": [
                "Nogentel"
              ]
            },
            "insee": "02554",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@lesapides.com"
      ],
      "schema:telephone": [
        "+33 6 33 68 19 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Das Angebot an handwerklich gebrauten Bieren, die in Nogentel im Departement Aisne gebraut werden und 4 Sorten umfassen:\n\nLa Bièle Ambrée, La Bièle Blonde, La Roselle Médaillée d'Argent au concours de Lyon 2023 und L'Exotic. Jedes dieser Biere wurde sorgfältig gebraut, um einzigartige Geschmäcker und Aromen zu kreieren.\n\nHier sind die verschiedenen Biere, die Sie bei der Brasserie les Apidés finden können\n\n- La Bièle Blonde ist ein Bier, das mit Gerstenmalz und aromatischem Hopfen gebraut wird. Der Honig, der von Loïcapiculteurs Vater produziert wird, verleiht eine frische und süße Note und verstärkt die Hopfenaromen. Es hat eine schöne goldene Farbe und reichlich Schaum, mit einem leichten und erfrischenden Geschmack.\n\n-Das Bièle Ambrée ist ein Bier, das mit Gerstenmalz gebraut wird, das geröstet wurde, um ihm seine Bernsteinfarbe und seinen charakteristischen Geschmack zu verleihen. Hinzu kommt ein Hauch von Süße und Vollmundigkeit dank des Honigs, der die Röstmalzaromen verstärkt. Er ist robust und ausgewogen zugleich und hat einen moderaten Alkoholgehalt von 6%.\n\n- La Roselle ist ein Bier, das mit Bissap-Blüten aus Afrika gebraut wird, die wegen ihrer kulinarischen und medizinischen Eigenschaften weit verbreitet sind. Es hat eine schöne rote Farbe und schmeckt dank des neuseeländischen Hopfens nach Sauvignon Blanc. Es hat einen leichten Alkoholgehalt von 4,5% und ist erfrischend, ideal für heiße Sommertage. Sie gewann 2023 eine Silbermedaille beim internationalen Wettbewerb in Lyon\n\n-Das Exotic ist ein Bier, das mit Hopfen gebraut wird, der aufgrund seines Aromas und seiner Bitterkeit ausgewählt wurde. Es zeichnet sich durch sein einzigartiges Rezept aus, das exotische Zutaten wie Passionsfrucht und Grapefruit verwendet, um einen einzigartigen Geschmack zu erzeugen. Die Aromen von Passionsfrucht und Grapefruit sorgen für fruchtige und säuerliche Noten, die perfekt mit den Aromen der verwendeten Malzsorten und des Hopfens harmonieren. Es eignet sich für Liebhaber von aromatischen, leicht bitteren und fruchtigen Bieren.\n\nDer Honig, der verwendet wird, stammt aus Familienbesitz und garantiert daher eine hohe Qualität und einen einzigartigen Geschmack der Blond- und Amber-Biere. Alle Biere sind in 33cl- und 75cl-Flaschen sowie in 20- und 30-Liter-Fässern erhältlich."
        ],
        "en": [
          "The range of artisanal beers brewed in Nogentel, in the Aisne, including 4 varieties:\n\nLa Bièle Ambrée, La Bièle Blonde, La Roselle Silver Medalist at the Lyon 2023 competition and L'Exotic. Each of these beers has been carefully brewed to create unique flavors and aromas.\n\nHere are the different beers that you can find at the Brasserie les Apidés\n\n- The Bièle Blonde is a beer brewed with barley malts and aromatic hops. The honey, produced by the father of Loïcapiculteur, brings a note of freshness and sweetness, reinforcing the hop aromas. It has a beautiful golden color and an abundant foam, with a light and refreshing taste.\n\n-Bièle Ambrée is a beer brewed with barley malts roasted to give it its amber color and characteristic taste. A touch of sweetness and roundness is added thanks to the honey, reinforcing the roasted malt aromas. It is both robust and balanced, with a moderate alcohol content of 6%.\n\n- Roselle is a beer brewed with African Bissap flowers, widely used for their culinary and medicinal properties. It gives a beautiful red color and a Sauvignon Blanc taste thanks to its New Zealand hops. It is light in alcohol 4.5% and refreshing, ideal for hot summer days. It won a silver medal at the international competition in Lyon in 2023\n\n-Exotic is a beer brewed with hops selected for their aroma and bitterness. It is distinguished by its unique recipe that uses exotic ingredients such as passion fruit and grapefruit to give a unique flavor. The passion fruit and grapefruit aromas give a fruity and tangy note that blends perfectly with the flavors of the malts and hops used. It will suit lovers of aromatic, slightly bitter and fruity beers.\n\nThe honey that is used is family owned, so it guarantees a superior quality and a unique taste to the Blonde and Amber beers. All the beers are available in bottles of 33cl and 75cl. Barrel 20 and 30L."
        ],
        "it": [
          "La gamma di birre artigianali prodotte a Nogentel, nell'Aisne, comprende 4 varietà:\n\nBièle Ambrée, Bièle Blonde, La Roselle Medaglia d'argento al concorso Lione 2023 e L'Exotic. Ognuna di queste birre è stata prodotta con cura per creare sapori e aromi unici.\n\nEcco le diverse birre che potete trovare alla Brasserie les Apidés\n\n- La Bièle Blonde è una birra prodotta con malti d'orzo e luppoli aromatici. Il miele, prodotto dal padre di Loïcapiculteur, apporta una nota di freschezza e dolcezza, rafforzando gli aromi del luppolo. Ha un bel colore dorato e una testa abbondante, con un gusto leggero e rinfrescante.\n\n-La Bièle Ambrée è una birra prodotta con malti d'orzo tostati che le conferiscono un colore ambrato e un gusto caratteristico. Il miele aggiunge un tocco di dolcezza e rotondità, rafforzando i sapori del malto tostato. È robusta ed equilibrata, con una moderata gradazione alcolica del 6%.\n\n- La Roselle è una birra prodotta con fiori africani di Bissap, ampiamente utilizzati per le loro proprietà culinarie e medicinali. Ha un bel colore rosso e un sapore di Sauvignon Blanc grazie al luppolo neozelandese. Ha una gradazione alcolica leggera di 4,5% ed è rinfrescante, ideale per le calde giornate estive. Ha vinto una medaglia d'argento al concorso internazionale di Lione nel 2023\n\n-Exotic è una birra prodotta con luppoli selezionati per il loro aroma e amaro. Si distingue per la sua ricetta unica che utilizza ingredienti esotici come il frutto della passione e il pompelmo per dare un sapore unico. Gli aromi del frutto della passione e del pompelmo conferiscono una nota fruttata e aspra che si fonde perfettamente con i sapori dei malti e dei luppoli utilizzati. È adatta agli amanti delle birre aromatiche, leggermente amare e fruttate.\n\nIl miele utilizzato è di produzione familiare e garantisce quindi una qualità superiore e un gusto unico alle birre bionde e ambrate. Tutte le birre sono disponibili in bottiglie da 33cl e 75cl e in fusti da 20 e 30L."
        ],
        "fr": [
          "La gamme de bières artisanales brassées à Nogentel, dans l'Aisne, comprenant 4 variétés : \n\nLa Bièle Ambrée, la Bièle Blonde, La Roselle Médaillée d'Argent au concours de Lyon 2023 et L'Exotic. Chacune de ces bières a été soigneusement brassée pour créer des saveurs et des arômes uniques.\n\nVoici les différentes bières que vous pouvez retrouver chez la Brasserie les Apidés \n\n- La Bièle Blonde est une bière brassée avec des malts d'orge et des houblons aromatiques. Le miel, produit par le père de Loïcapiculteur, apporte une note de fraîcheur et de douceur, renforçant les arômes de houblon. Elle a une belle robe dorée et une mousse abondante, avec un goût léger et rafraîchissant.\n\n-La Bièle Ambrée est une bière brassée avec des malts d'orge torréfiés pour lui donner sa couleur ambrée et son goût caractéristique. S'y ajoute une touche de douceur et de rondeur grâce au miel, renforçant ainsi les arômes de malt torréfié. Elle est à la fois robuste et équilibrée, avec une teneur en alcool modérée de 6%.\n\n- La Roselle est une bière brassée avec des fleurs de Bissap d'Afrique, largement utilisées pour leurs propriétés culinaires et médicinales. Elle donne une belle couleur rouge et un goût de Sauvignon Blanc grâce à son houblon de Nouvelle-Zélande. Elle est légère en alcool 4.5% et rafraîchissante, idéale pour les journées chaudes d'été. Elle a remporté une médaille d'argent au concours international de Lyon en 2023\n\n-L'Exotic est une bière brassée avec des houblons sélectionnés pour leur arôme et amertume. Elle se distingue par sa recette unique qui utilise des ingrédients exotiques tels que les fruits de la passion et le pamplemousse pour donner une saveur unique. Les arômes de fruits de la passion et pamplemousse donnent des notes fruitées et acidulées qui se marient parfaitement avec les saveurs des malts et des houblons utilisés. Elle conviendra aux amateurs de bières aromatiques, légèrement amères et fruitées.\n\nLe miel qui est utilisé est familial, il garantit donc une qualité supérieure et un goût unique aux bières Blondes et Ambrées. Toutes les bières sont disponibles en bouteilles de 33cl et 75cl Fût 20 et 30L."
        ],
        "es": [
          "La gama de cervezas artesanales fabricadas en Nogentel, en el Aisne, comprende 4 variedades:\n\nBièle Ambrée, Bièle Blonde, La Roselle Medalla de Plata en el concurso Lyon 2023 y L'Exotic. Cada una de estas cervezas ha sido cuidadosamente elaborada para crear sabores y aromas únicos.\n\nEstas son las diferentes cervezas que podrá encontrar en la Brasserie les Apidés\n\n- Bièle Blonde es una cerveza elaborada con maltas de cebada y lúpulos aromáticos. La miel, producida por el padre de Loïcapiculteur, aporta una nota de frescor y dulzor, reforzando los aromas del lúpulo. Tiene un bonito color dorado y una espuma abundante, con un sabor ligero y refrescante.\n\n-Bièle Ambrée es una cerveza elaborada con maltas de cebada tostadas que le confieren su color ámbar y su sabor característico. La miel añade un toque de dulzor y redondez, reforzando los sabores de la malta tostada. Es a la vez robusta y equilibrada, con una graduación alcohólica moderada del 6%.\n\n- Roselle es una cerveza elaborada con flores africanas de Bissap, muy utilizadas por sus propiedades culinarias y medicinales. Tiene un bonito color rojo y un sabor a Sauvignon Blanc gracias a su lúpulo neozelandés. Es ligera en alcohol 4,5% y refrescante, ideal para los días calurosos de verano. Ganó una medalla de plata en el concurso internacional de Lyon 2023\n\n-Exotic es una cerveza elaborada con lúpulos seleccionados por su aroma y amargor. Se distingue por su receta única que utiliza ingredientes exóticos como la fruta de la pasión y el pomelo para dar un sabor único. Los aromas de fruta de la pasión y pomelo aportan una nota afrutada y ácida que combina perfectamente con los sabores de las maltas y los lúpulos utilizados. Es ideal para los amantes de las cervezas aromáticas, ligeramente amargas y afrutadas.\n\nLa miel utilizada es de cultivo familiar, lo que garantiza una calidad superior y un sabor único a las cervezas Rubia y Ámbar. Todas las cervezas están disponibles en botellas de 33 y 75 cl y en barriles de 20 y 30 l."
        ],
        "nl": [
          "Het assortiment ambachtelijke bieren dat wordt gebrouwen in Nogentel, in de Aisne, bestaat uit 4 soorten:\n\nBièle Ambrée, Bièle Blonde, La Roselle Zilveren medaille winnaar op de wedstrijd Lyon 2023 en L'Exotic. Elk van deze bieren is zorgvuldig gebrouwen om unieke smaken en aroma's te creëren.\n\nDit zijn de verschillende bieren die u in de Brasserie les Apidés kunt vinden\n\n- Bièle Blonde is een bier gebrouwen met gerstemout en aromatische hop. De honing, geproduceerd door de vader van Loïcapiculteur, brengt een toets van frisheid en zoetheid, die de hoparoma's versterkt. Het heeft een mooie gouden kleur en een overvloedige schuimkraag, met een lichte en verfrissende smaak.\n\n-Bièle Ambrée is een bier gebrouwen met gerstemout dat gebrand is om het zijn amberkleur en karakteristieke smaak te geven. Een vleugje zoetheid en rondheid wordt toegevoegd door de honing, die de geroosterde moutsmaken versterkt. Het is zowel robuust als evenwichtig, met een gematigd alcoholgehalte van 6%.\n\n- Roselle is een bier gebrouwen met Afrikaanse bissapbloemen, die veel gebruikt worden voor hun culinaire en medicinale eigenschappen. Het heeft een mooie rode kleur en een Sauvignon Blanc-smaak dankzij de Nieuw-Zeelandse hop. Het is licht in alcohol 4,5% en verfrissend, ideaal voor warme zomerdagen. Het won een zilveren medaille op de internationale wedstrijd in Lyon in 2023\n\n-Exotic is een bier gebrouwen met hop geselecteerd voor zijn aroma en bitterheid. Het onderscheidt zich door het unieke recept waarbij exotische ingrediënten zoals passievrucht en pompelmoes worden gebruikt voor een unieke smaak. De aroma's van passievrucht en pompelmoes zorgen voor een fruitige, wrange noot die perfect samengaat met de smaken van de gebruikte mouten en hop. Geschikt voor liefhebbers van aromatische, licht bittere en fruitige bieren.\n\nDe gebruikte honing is familiaal geteeld en garandeert dus een superieure kwaliteit en een unieke smaak van de Blonde en Amber bieren. Alle bieren zijn verkrijgbaar in flessen van 33cl en 75cl en in vaten van 20 en 30L."
        ]
      },
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d8a4316-adfd-3ad5-b69e-d8fce73f1493",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4437ac95-aaf1-3c60-a5b3-a34d18773c4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/538d9a26-d72e-3791-be31-f29c0da98b4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c200adea-fce1-3e62-b2b1-0f2672daab12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e54e0840-d4c7-30ce-8600-32d5c34461d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7ad30b2d-480c-3e66-8c81-f72916ddc866",
      "dc:description": {
        "de": [
          "Das Angebot an handwerklich gebrauten Bieren, die in Nogentel im Departement Aisne gebraut werden und 4 Sorten umfassen:\n\nLa Bièle Ambrée, La Bièle Blonde, La Roselle Médaillée d'Argent au concours de Lyon 2023 und L'Exotic. Jedes dieser Biere wurde sorgfältig gebraut, um einzigartige Geschmäcker und Aromen zu kreieren.\n\nHier sind die verschiedenen Biere, die Sie bei der Brasserie les Apidés finden können\n\n- La Bièle Blonde ist ein Bier, das mit Gerstenmalz und aromatischem Hopfen gebraut wird. Der Honig, der von Loïcapiculteurs Vater produziert wird, verleiht eine frische und süße Note und verstärkt die Hopfenaromen. Es hat eine schöne goldene Farbe und reichlich Schaum, mit einem leichten und erfrischenden Geschmack.\n\n-Das Bièle Ambrée ist ein Bier, das mit Gerstenmalz gebraut wird, das geröstet wurde, um ihm seine Bernsteinfarbe und seinen charakteristischen Geschmack zu verleihen. Hinzu kommt ein Hauch von Süße und Vollmundigkeit dank des Honigs, der die Röstmalzaromen verstärkt. Er ist robust und ausgewogen zugleich und hat einen moderaten Alkoholgehalt von 6%.\n\n- La Roselle ist ein Bier, das mit Bissap-Blüten aus Afrika gebraut wird, die wegen ihrer kulinarischen und medizinischen Eigenschaften weit verbreitet sind. Es hat eine schöne rote Farbe und schmeckt dank des neuseeländischen Hopfens nach Sauvignon Blanc. Es hat einen leichten Alkoholgehalt von 4,5% und ist erfrischend, ideal für heiße Sommertage. Sie gewann 2023 eine Silbermedaille beim internationalen Wettbewerb in Lyon\n\n-Das Exotic ist ein Bier, das mit Hopfen gebraut wird, der aufgrund seines Aromas und seiner Bitterkeit ausgewählt wurde. Es zeichnet sich durch sein einzigartiges Rezept aus, das exotische Zutaten wie Passionsfrucht und Grapefruit verwendet, um einen einzigartigen Geschmack zu erzeugen. Die Aromen von Passionsfrucht und Grapefruit sorgen für fruchtige und säuerliche Noten, die perfekt mit den Aromen der verwendeten Malzsorten und des Hopfens harmonieren. Es eignet sich für Liebhaber von aromatischen, leicht bitteren und fruchtigen Bieren.\n\nDer Honig, der verwendet wird, stammt aus Familienbesitz und garantiert daher eine hohe Qualität und einen einzigartigen Geschmack der Blond- und Amber-Biere. Alle Biere sind in 33cl- und 75cl-Flaschen sowie in 20- und 30-Liter-Fässern erhältlich."
        ],
        "en": [
          "The range of artisanal beers brewed in Nogentel, in the Aisne, including 4 varieties:\n\nLa Bièle Ambrée, La Bièle Blonde, La Roselle Silver Medalist at the Lyon 2023 competition and L'Exotic. Each of these beers has been carefully brewed to create unique flavors and aromas.\n\nHere are the different beers that you can find at the Brasserie les Apidés\n\n- The Bièle Blonde is a beer brewed with barley malts and aromatic hops. The honey, produced by the father of Loïcapiculteur, brings a note of freshness and sweetness, reinforcing the hop aromas. It has a beautiful golden color and an abundant foam, with a light and refreshing taste.\n\n-Bièle Ambrée is a beer brewed with barley malts roasted to give it its amber color and characteristic taste. A touch of sweetness and roundness is added thanks to the honey, reinforcing the roasted malt aromas. It is both robust and balanced, with a moderate alcohol content of 6%.\n\n- Roselle is a beer brewed with African Bissap flowers, widely used for their culinary and medicinal properties. It gives a beautiful red color and a Sauvignon Blanc taste thanks to its New Zealand hops. It is light in alcohol 4.5% and refreshing, ideal for hot summer days. It won a silver medal at the international competition in Lyon in 2023\n\n-Exotic is a beer brewed with hops selected for their aroma and bitterness. It is distinguished by its unique recipe that uses exotic ingredients such as passion fruit and grapefruit to give a unique flavor. The passion fruit and grapefruit aromas give a fruity and tangy note that blends perfectly with the flavors of the malts and hops used. It will suit lovers of aromatic, slightly bitter and fruity beers.\n\nThe honey that is used is family owned, so it guarantees a superior quality and a unique taste to the Blonde and Amber beers. All the beers are available in bottles of 33cl and 75cl. Barrel 20 and 30L."
        ],
        "it": [
          "La gamma di birre artigianali prodotte a Nogentel, nell'Aisne, comprende 4 varietà:\n\nBièle Ambrée, Bièle Blonde, La Roselle Medaglia d'argento al concorso Lione 2023 e L'Exotic. Ognuna di queste birre è stata prodotta con cura per creare sapori e aromi unici.\n\nEcco le diverse birre che potete trovare alla Brasserie les Apidés\n\n- La Bièle Blonde è una birra prodotta con malti d'orzo e luppoli aromatici. Il miele, prodotto dal padre di Loïcapiculteur, apporta una nota di freschezza e dolcezza, rafforzando gli aromi del luppolo. Ha un bel colore dorato e una testa abbondante, con un gusto leggero e rinfrescante.\n\n-La Bièle Ambrée è una birra prodotta con malti d'orzo tostati che le conferiscono un colore ambrato e un gusto caratteristico. Il miele aggiunge un tocco di dolcezza e rotondità, rafforzando i sapori del malto tostato. È robusta ed equilibrata, con una moderata gradazione alcolica del 6%.\n\n- La Roselle è una birra prodotta con fiori africani di Bissap, ampiamente utilizzati per le loro proprietà culinarie e medicinali. Ha un bel colore rosso e un sapore di Sauvignon Blanc grazie al luppolo neozelandese. Ha una gradazione alcolica leggera di 4,5% ed è rinfrescante, ideale per le calde giornate estive. Ha vinto una medaglia d'argento al concorso internazionale di Lione nel 2023\n\n-Exotic è una birra prodotta con luppoli selezionati per il loro aroma e amaro. Si distingue per la sua ricetta unica che utilizza ingredienti esotici come il frutto della passione e il pompelmo per dare un sapore unico. Gli aromi del frutto della passione e del pompelmo conferiscono una nota fruttata e aspra che si fonde perfettamente con i sapori dei malti e dei luppoli utilizzati. È adatta agli amanti delle birre aromatiche, leggermente amare e fruttate.\n\nIl miele utilizzato è di produzione familiare e garantisce quindi una qualità superiore e un gusto unico alle birre bionde e ambrate. Tutte le birre sono disponibili in bottiglie da 33cl e 75cl e in fusti da 20 e 30L."
        ],
        "fr": [
          "La gamme de bières artisanales brassées à Nogentel, dans l'Aisne, comprenant 4 variétés : \n\nLa Bièle Ambrée, la Bièle Blonde, La Roselle Médaillée d'Argent au concours de Lyon 2023 et L'Exotic. Chacune de ces bières a été soigneusement brassée pour créer des saveurs et des arômes uniques.\n\nVoici les différentes bières que vous pouvez retrouver chez la Brasserie les Apidés \n\n- La Bièle Blonde est une bière brassée avec des malts d'orge et des houblons aromatiques. Le miel, produit par le père de Loïcapiculteur, apporte une note de fraîcheur et de douceur, renforçant les arômes de houblon. Elle a une belle robe dorée et une mousse abondante, avec un goût léger et rafraîchissant.\n\n-La Bièle Ambrée est une bière brassée avec des malts d'orge torréfiés pour lui donner sa couleur ambrée et son goût caractéristique. S'y ajoute une touche de douceur et de rondeur grâce au miel, renforçant ainsi les arômes de malt torréfié. Elle est à la fois robuste et équilibrée, avec une teneur en alcool modérée de 6%.\n\n- La Roselle est une bière brassée avec des fleurs de Bissap d'Afrique, largement utilisées pour leurs propriétés culinaires et médicinales. Elle donne une belle couleur rouge et un goût de Sauvignon Blanc grâce à son houblon de Nouvelle-Zélande. Elle est légère en alcool 4.5% et rafraîchissante, idéale pour les journées chaudes d'été. Elle a remporté une médaille d'argent au concours international de Lyon en 2023\n\n-L'Exotic est une bière brassée avec des houblons sélectionnés pour leur arôme et amertume. Elle se distingue par sa recette unique qui utilise des ingrédients exotiques tels que les fruits de la passion et le pamplemousse pour donner une saveur unique. Les arômes de fruits de la passion et pamplemousse donnent des notes fruitées et acidulées qui se marient parfaitement avec les saveurs des malts et des houblons utilisés. Elle conviendra aux amateurs de bières aromatiques, légèrement amères et fruitées.\n\nLe miel qui est utilisé est familial, il garantit donc une qualité supérieure et un goût unique aux bières Blondes et Ambrées. Toutes les bières sont disponibles en bouteilles de 33cl et 75cl Fût 20 et 30L."
        ],
        "es": [
          "La gama de cervezas artesanales fabricadas en Nogentel, en el Aisne, comprende 4 variedades:\n\nBièle Ambrée, Bièle Blonde, La Roselle Medalla de Plata en el concurso Lyon 2023 y L'Exotic. Cada una de estas cervezas ha sido cuidadosamente elaborada para crear sabores y aromas únicos.\n\nEstas son las diferentes cervezas que podrá encontrar en la Brasserie les Apidés\n\n- Bièle Blonde es una cerveza elaborada con maltas de cebada y lúpulos aromáticos. La miel, producida por el padre de Loïcapiculteur, aporta una nota de frescor y dulzor, reforzando los aromas del lúpulo. Tiene un bonito color dorado y una espuma abundante, con un sabor ligero y refrescante.\n\n-Bièle Ambrée es una cerveza elaborada con maltas de cebada tostadas que le confieren su color ámbar y su sabor característico. La miel añade un toque de dulzor y redondez, reforzando los sabores de la malta tostada. Es a la vez robusta y equilibrada, con una graduación alcohólica moderada del 6%.\n\n- Roselle es una cerveza elaborada con flores africanas de Bissap, muy utilizadas por sus propiedades culinarias y medicinales. Tiene un bonito color rojo y un sabor a Sauvignon Blanc gracias a su lúpulo neozelandés. Es ligera en alcohol 4,5% y refrescante, ideal para los días calurosos de verano. Ganó una medalla de plata en el concurso internacional de Lyon 2023\n\n-Exotic es una cerveza elaborada con lúpulos seleccionados por su aroma y amargor. Se distingue por su receta única que utiliza ingredientes exóticos como la fruta de la pasión y el pomelo para dar un sabor único. Los aromas de fruta de la pasión y pomelo aportan una nota afrutada y ácida que combina perfectamente con los sabores de las maltas y los lúpulos utilizados. Es ideal para los amantes de las cervezas aromáticas, ligeramente amargas y afrutadas.\n\nLa miel utilizada es de cultivo familiar, lo que garantiza una calidad superior y un sabor único a las cervezas Rubia y Ámbar. Todas las cervezas están disponibles en botellas de 33 y 75 cl y en barriles de 20 y 30 l."
        ],
        "nl": [
          "Het assortiment ambachtelijke bieren dat wordt gebrouwen in Nogentel, in de Aisne, bestaat uit 4 soorten:\n\nBièle Ambrée, Bièle Blonde, La Roselle Zilveren medaille winnaar op de wedstrijd Lyon 2023 en L'Exotic. Elk van deze bieren is zorgvuldig gebrouwen om unieke smaken en aroma's te creëren.\n\nDit zijn de verschillende bieren die u in de Brasserie les Apidés kunt vinden\n\n- Bièle Blonde is een bier gebrouwen met gerstemout en aromatische hop. De honing, geproduceerd door de vader van Loïcapiculteur, brengt een toets van frisheid en zoetheid, die de hoparoma's versterkt. Het heeft een mooie gouden kleur en een overvloedige schuimkraag, met een lichte en verfrissende smaak.\n\n-Bièle Ambrée is een bier gebrouwen met gerstemout dat gebrand is om het zijn amberkleur en karakteristieke smaak te geven. Een vleugje zoetheid en rondheid wordt toegevoegd door de honing, die de geroosterde moutsmaken versterkt. Het is zowel robuust als evenwichtig, met een gematigd alcoholgehalte van 6%.\n\n- Roselle is een bier gebrouwen met Afrikaanse bissapbloemen, die veel gebruikt worden voor hun culinaire en medicinale eigenschappen. Het heeft een mooie rode kleur en een Sauvignon Blanc-smaak dankzij de Nieuw-Zeelandse hop. Het is licht in alcohol 4,5% en verfrissend, ideaal voor warme zomerdagen. Het won een zilveren medaille op de internationale wedstrijd in Lyon in 2023\n\n-Exotic is een bier gebrouwen met hop geselecteerd voor zijn aroma en bitterheid. Het onderscheidt zich door het unieke recept waarbij exotische ingrediënten zoals passievrucht en pompelmoes worden gebruikt voor een unieke smaak. De aroma's van passievrucht en pompelmoes zorgen voor een fruitige, wrange noot die perfect samengaat met de smaken van de gebruikte mouten en hop. Geschikt voor liefhebbers van aromatische, licht bittere en fruitige bieren.\n\nDe gebruikte honing is familiaal geteeld en garandeert dus een superieure kwaliteit en een unieke smaak van de Blonde en Amber bieren. Alle bieren zijn verkrijgbaar in flessen van 33cl en 75cl en in vaten van 20 en 30L."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0640f7ca-9355-3e1b-b3d0-7426e0a5c528",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/150b3110-d731-34c6-8b96-aa0da9f57090",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31ad10d2-7f3b-3c8f-9f16-939ff9d8de95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/681d0705-5032-3f2a-8460-039f2d7ef458",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f74af674-5b84-3a7e-8211-853a51445c1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b9395b37-4dcf-3b2e-a4c4-71158adbdc5a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a4d8e2a-2029-3b0e-a6eb-76f9ac98a3c0",
          "schema:addressLocality": "Nogentel",
          "schema:postalCode": "02400",
          "schema:streetAddress": [
            "12 Avenue de Château-Thierry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02554",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nogentel"
              ],
              "pt": [
                "Nogentel"
              ],
              "en": [
                "Nogentel"
              ],
              "it": [
                "Nogentel"
              ],
              "fr": [
                "Nogentel"
              ],
              "nl": [
                "Nogentel"
              ],
              "es": [
                "Nogentel"
              ]
            },
            "insee": "02554",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/afc38efe-7b4d-375e-ac3f-2e8d75a7d2e8",
        "schema:latitude": "49.01996",
        "schema:longitude": "3.40459",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "02554"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:03:15.269Z"
}