{
  "@id": "https://data.datatourisme.fr/38/68953692-ca73-3757-82e5-f144a62938d1",
  "dc:identifier": "PCUBRE029FS00039",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "La Maison à Pondalez"
    ],
    "fr": [
      "La Maison à Pondalez"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22926043"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d38dac48-e5cd-3849-b239-8d8ed8c4b2cb",
      "schema:email": [
        "museedemorlaix@villedemorlaix.org"
      ],
      "schema:telephone": [
        "+33 2 98 88 68 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee.ville.morlaix.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7f676a0c-6c5b-3399-a4c2-68680ddd653d",
      "dc:description": {
        "de": [
          "Das Maison à Pondalez ist ein Fachwerkhaus aus dem 1. Viertel des 16. Jahrhunderts, das unter Denkmalschutz steht. Es besitzt eine der beiden am besten erhaltenen Pondalez-Treppen in Morlaix.\nEin monumentaler Granitkamin und eine Wendeltreppe mit ihren hölzernen Durchgängen fügen sich in einen großen zentralen Raum ein. Diese Einrichtung macht diese Häuser zu einer spezifisch morlaisianischen Typologie.\nDieses Haus mit Erker ist ein bemerkenswerter Zeuge des goldenen Zeitalters der Stadt Morlaix. Die adligen Kaufleute, die durch den Handel mit Leinenstoffen reich geworden waren, waren die Urheber dieses weltweit einzigartigen Architekturmodells.\n\nDas Musée de Morlaix zeigt im Maison à Pondalez die Ausstellung \"Morlaix, le lin, la fibre du négoce\" (Morlaix, Leinen, die Faser des Handels), Sammlungen des Musée de Morlaix. Entdecken Sie 2022 auch die Fotoausstellung \"Gloire au lin\": Die Fotografien von Hervé Ronné führen durch die Jahrhunderte auf der Suche nach dem Leben von Männern und Frauen, die das Land von Morlaix reich gemacht haben. (nur während der geführten Besichtigungen).\n\nNebensaison: vom 1. April bis zum 1. Juli / vom 1. September bis zum 7. November 2023 (Ende der Allerheiligenferien)\nDienstag bis Samstag außer an Sonn- und Feiertagen\n10.00-12.30 Uhr / 13.30-17.30 Uhr\n\nHochsaison: vom 1. bis 14. Juli und vom 21. August bis 31. August\nDurchgehend von Dienstag bis Samstag und an Feiertagen 10.00-18.00 Uhr\n\nUnd sehr hohe Saison: vom 15. Juli bis 20. August\nVon Dienstag bis Sonntag und an Feiertagen\n10.00-18.00 Uhr durchgehend\n\nDas ganze Jahr über wird Ihnen dienstags und donnerstags um Punkt 15 Uhr eine kommentierte Besichtigung angeboten, die von einem Führer des Museums von Morlaix geleitet wird, sofern Plätze frei sind (max. 20 Personen). Reservierungen sind beim Office du Tourisme du Pays de Morlaix erforderlich.",
          "Das Maison à Pondalez ist ein Fachwerkhaus aus dem 1. Viertel des 16. Jahrhunderts, das unter Denkmalschutz steht. Es besitzt eine der beiden am besten erhaltenen Pondalez-Treppen in Morlaix.\nEin monumentaler Granitkamin und eine Wendeltreppe mit ihren hölzernen Durchgängen fügen sich in einen großen zentralen Raum ein. Diese Einrichtung macht diese Häuser zu einer spezifisch morlaisianischen Typologie.\nDieses Haus mit Erker ist ein bemerkenswerter Zeuge des goldenen Zeitalters der Stadt Morlaix. Die adligen Kaufleute, die durch den Handel mit Leinwand reich geworden waren, waren die Urheber dieses weltweit einzigartigen Architekturmodells;\n\n\nSiehe auch: \"Morlaix, le lin, la fibre du négoce\" (Morlaix, Leinen, die Faser des Handels), Sammlungen des Museums von Morlaix.\n\n\nDie Abteilung für Öffentlichkeitsarbeit des Musée de Morlaix bietet dienstags und donnerstags um 15 Uhr kommentierte Besichtigungen des Hauses in Pondalez an, die von einem Führer des Musée de Morlaix geleitet werden, sofern noch Plätze frei sind. Reservierungen sind erforderlich unter 09.62.56.79.69, an der Rezeption von 18 Grand?Rue oder per E-Mail unter museedemorlaix@villedemorlaix.org oder beim Fremdenverkehrsamt von Pays de Morlaix.\n\n\nDas Haus in pondalez\n\nNebensaison: vom 1. April bis zum 1. Juli / vom 1. September bis zum 7. November 2023 (Ende der Ferien von Allerheiligen)\nDienstag bis Samstag außer an Sonn- und Feiertagen\n10.00-12.30 Uhr / 13.30-17.30 Uhr\n\nHochsaison: vom 1. bis 14. Juli und vom 21. August bis 31. August\nDurchgehend von Dienstag bis Samstag und an Feiertagen 10.00-18.00 Uhr\n\nUnd sehr hohe Saison: vom 15. Juli bis 20. August\nVon Dienstag bis Sonntag und an Feiertagen\n10.00-18.00 Uhr durchgehend",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel",
          "The Maison à Pondalez is in itself an historic monument and is a 16th century timbered construction. An immense granite fireplace and spiral staircase make bold statements in its vast central space. Set over 4 floors, the works and artefacts of the collection housed here bear testimony to the daily life of Morlaix's inhabitants, architecture and history. The Maison à Pondalez also regularly selects one work as its chosen piece  «L’œuvre choisie », presenting and explaining the work so that the public can appreciate it."
        ],
        "it": [
          "Casa a graticcio del primo quarto del XVI secolo, classificata come Monumento Storico, la Maison à Pondalez possiede una delle due scale di Pondalez meglio conservate di Morlaix.\nUn camino monumentale in granito e una scala a chiocciola con passaggi in legno fanno parte di un vasto spazio centrale. Questa caratteristica fa di queste case una tipologia specifica di Morlaix.\nQuesta casa a mensole è un'importante testimonianza del periodo d'oro della città di Morlaix. Arricchita dal commercio del lino, i nobili mercanti sono all'origine di questo modello architettonico unico.\n\nIl Museo di Morlaix presenta alla Maison à Pondalez una mostra dal titolo \"Morlaix, le lin, la fibre du négoce\" (Morlaix, il lino, la fibra del commercio), proveniente dalle collezioni del Museo di Morlaix. Nel 2022, potrete anche scoprire una mostra fotografica intitolata \"Gloire au lin\": le fotografie di Hervé Ronné ripercorrono i secoli alla ricerca delle vite degli uomini e delle donne che hanno fatto la fortuna della regione di Morlaix. (solo durante le visite guidate).\n\nBassa stagione: dal 1° aprile al 1° luglio / dal 1° settembre al 7 novembre 2023 (fine delle vacanze di Ognissanti)\nDa martedì a sabato, tranne la domenica e i giorni festivi\n10.00-12.30 / 13.30-17.30\n\nAlta stagione: dal 1° al 14 luglio e dal 21 agosto al 31 agosto\nOrario continuato da martedì a sabato e festivi 10.00-18.00\n\nE altissima stagione: dal 15 luglio al 20 agosto\nDa martedì a domenica e nei giorni festivi\n10.00-18.00 continuo\n\nDurante tutto l'anno, la visita guidata, condotta da una guida del Museo di Morlaix, viene proposta ogni martedì e giovedì alle 15:00 in punto, fino a esaurimento dei posti disponibili (max 20 persone). Prenotazione obbligatoria presso l'Ufficio del turismo del Pays de Morlaix.",
          "Casa a graticcio del primo quarto del XVI secolo, classificata come Monumento Storico, la Maison à Pondalez possiede una delle due scale di Pondalez meglio conservate di Morlaix.\nUn camino monumentale in granito e una scala a chiocciola con passaggi in legno fanno parte di un vasto spazio centrale. Questa caratteristica fa di queste case una tipologia specifica di Morlaix.\nQuesta casa a mensole è un'importante testimonianza del periodo d'oro della città di Morlaix. Arricchita dal commercio del lino, i nobili mercanti sono all'origine di questo modello architettonico unico;\n\n\nVedi anche: \"Morlaix, le lin, la fibre du négoce\", collezioni del Museo di Morlaix.\n\n\nIl servizio pubblico del Museo di Morlaix offre visite guidate alla casa di Pondalez, condotte da una guida del Museo di Morlaix, ogni martedì e giovedì alle 15.00, in base alla disponibilità. È necessaria la prenotazione al numero 09.62.56.79.69, presso la reception al numero 18 di Grand'Rue o via e-mail all'indirizzo museedemorlaix@villedemorlaix.org o presso l'ufficio turistico del Pays de Morlaix.\n\n\nLa casa di Pondalez\n\nBassa stagione: dal 1° aprile al 1° luglio / dal 1° settembre al 7 novembre 2023 (fine delle festività di Ognissanti)\nDa martedì a sabato, tranne la domenica e i giorni festivi\n10.00-12.30 / 13.30-17.30\n\nAlta stagione: dal 1° al 14 luglio e dal 21 agosto al 31 agosto\nOrario continuato da martedì a sabato e festivi 10.00-18.00\n\nE altissima stagione: dal 15 luglio al 20 agosto\nDa martedì a domenica e nei giorni festivi\n10.00-18.00 continuo",
          "Patrimonio culturale"
        ],
        "fr": [
          "Maison à pans de bois du 1er quart du 16e siècle, classée Monument Historique, la Maison à Pondalez possède un des deux escaliers à Pondalez les mieux conservés de Morlaix. \nUne cheminée monumentale en granit et un escalier en vis et ses  passages en bois s’inscrivent dans un vaste espace central. Dispositif qui fait de ces maisons une typologie spécifiquement morlaisienne.\nCette maison à encorbellements est un témoin remarquable de l'âge d'or de la ville de Morlaix. Enrichis grâce au commerce des toiles de lin, les nobles commerçants sont à l'origine de ce modèle architectural unique au monde.\n\nLe Musée de Morlaix présente à la Maison à Pondalez une exposition \"Morlaix, le lin, la fibre du négoce\", collections du Musée de Morlaix. Découvrez également en 2022 une exposition photographique \"Gloire au lin\" :  Les photographies d’Hervé Ronné remontent le fil des siècles en quête de la vie d’hommes et de femmes qui ont fait la fortune du pays de Morlaix. (uniquement lors des visites commentées).\n\nPériode basse saison : du 1er avril au 1er juillet / du 1er septembre au 7 novembre 2023 (fin vacances de la Toussaint)\nDu mardi au samedi sauf dimanches et jours fériés\n10h00-12h30 / 13h30-17h30\n\nPériode haute saison : du 1er au 14 juillet et du 21 août au 31 août\nEn continu du mardi au samedi et jours fériés  10h00-18h00\n\nEt très haute saison : du 15 juillet au 20 août\nDu mardi au dimanche et jours fériés\n10h00-18h00 en continu\n\nToute l'année, la visite commentée, animée par un guide du musée de Morlaix vous est proposée  tous les mardis et les jeudis à 15h précise, dans la limite des places disponibles (max 20 personnes). Réservations obligatoires à l’office du tourisme du Pays de Morlaix.",
          "Maison à pans de bois du 1er quart du 16e siècle, classée Monument Historique, la Maison à Pondalez possède un des deux escaliers à Pondalez les mieux conservés de Morlaix. \nUne cheminée monumentale en granit et un escalier en vis et ses  passages en bois s’inscrivent dans un vaste espace central. Dispositif qui fait de ces maisons une typologie spécifiquement morlaisienne.\nCette maison à encorbellements est un témoin remarquable de l'âge d'or de la ville de Morlaix. Enrichis grâce au commerce des toiles de lin, les nobles commerçants sont à l'origine de ce modèle architectural unique au monde;\n\n\nA voir aussi : \"Morlaix, le lin, la fibre du négoce\", collections du Musée de Morlaix.\n\n\nLe service des publics du musée de Morlaix propose des visites commentées de la maison à Pondalez, animées par un guide du musée de Morlaix tous les mardis et les jeudis à 15h dans la limite des places disponibles. Réservations obligatoires au 09.62.56.79.69, à l’accueil du 18 Grand’Rue ou par mail sur museedemorlaix@villedemorlaix.org ou à l’office du tourisme du Pays de Morlaix.\n\n\nLa maison à pondalez\n\nPériode basse saison : du 1er avril au 1er juillet / du 1er septembre au 7 novembre 2023 (fin vacances de la Toussaint)\nDu mardi au samedi sauf dimanches et jours fériés\n10h00-12h30 / 13h30-17h30\n\nPériode haute saison : du 1er au 14 juillet et du 21 août au 31 août\nEn continu du mardi au samedi et jours fériés  10h00-18h00\n\nEt très haute saison : du 15 juillet au 20 août\nDu mardi au dimanche et jours fériés\n10h00-18h00 en continu",
          "Patrimoine culturel"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het Maison à Pondalez is een vakwerkhuis uit het eerste kwart van de 16e eeuw, geklasseerd als Historisch Monument, en bezit een van de twee best bewaarde Pondalez-trappen van Morlaix.\nEen monumentale granieten schoorsteen en een wenteltrap met houten doorgangen maken deel uit van een grote centrale ruimte. Dit kenmerk maakt deze huizen tot een specifieke typologie van Morlaix.\nDit huis met kraagstenen is een opmerkelijke getuige van de gouden eeuw van de stad Morlaix. Verrijkt door de linnenhandel staan de adellijke kooplieden aan de oorsprong van dit unieke architectuurmodel.\n\nHet Museum van Morlaix presenteert een tentoonstelling in het Maison à Pondalez onder de titel \"Morlaix, le lin, la fibre du négoce\" (Morlaix, het linnen, de vezel van de handel), uit de collecties van het Museum van Morlaix. In 2022 kunt u ook de fototentoonstelling \"Gloire au lin\" ontdekken: de foto's van Hervé Ronné gaan door de eeuwen heen op zoek naar het leven van de mannen en vrouwen die het fortuin van de streek van Morlaix hebben gemaakt. (alleen tijdens rondleidingen).\n\nLaagseizoen: van 1 april tot 1 juli / van 1 september tot 7 november 2023 (einde van de Allerheiligen? vakantie)\nVan dinsdag tot zaterdag, behalve op zon- en feestdagen\n10u-12u30 / 13u30-5u30\n\nHoogseizoen: 1 t/m 14 juli en 21 augustus t/m 31 augustus\nDoorlopend van dinsdag t/m zaterdag en feestdagen 10.00-18.00 uur\n\nEn zeer hoogseizoen: van 15 juli tot 20 augustus\nDinsdag t/m zondag en feestdagen\ndoorlopend 10.00-18.00 uur\n\nHet hele jaar door wordt de rondleiding onder leiding van een gids van het museum van Morlaix elke dinsdag en donderdag om 15 uur precies aangeboden, afhankelijk van de beschikbaarheid (max. 20 personen). Reserveren verplicht bij het VVV-kantoor van Pays de Morlaix.",
          "Het Maison à Pondalez is een vakwerkhuis uit het eerste kwart van de 16e eeuw, geklasseerd als Historisch Monument, en heeft een van de twee best bewaarde Pondalez-trappen van Morlaix.\nEen monumentale granieten schoorsteen en een wenteltrap met houten doorgangen maken deel uit van een grote centrale ruimte. Dit kenmerk maakt deze huizen tot een specifieke typologie van Morlaix.\nDit huis met kraagstenen is een opmerkelijke getuige van de gouden eeuw van de stad Morlaix. Verrijkt door de linnenhandel staan de adellijke kooplieden aan de oorsprong van dit unieke architectuurmodel;\n\n\nZie ook: \"Morlaix, le lin, la fibre du négoce\", collecties van het museum van Morlaix.\n\n\nDe openbare dienst van het Museum van Morlaix biedt rondleidingen in het huis in Pondalez, onder leiding van een gids van het Museum van Morlaix, elke dinsdag en donderdag om 15 uur, onder voorbehoud van beschikbaarheid. Reserveren is noodzakelijk op 09.62.56.79.69, bij de receptie op 18 Grand?Rue of per e-mail op museedemorlaix@villedemorlaix.org of bij het VVV-kantoor van Pays de Morlaix.\n\n\nHet huis in Pondalez\n\nLaagseizoen: van 1 april tot 1 juli / van 1 september tot 7 november 2023 (einde Allerheiligenvakantie)\nVan dinsdag tot zaterdag, behalve op zon- en feestdagen\n10.00u-12.30u / 13.30u-5.30u\n\nHoogseizoen: 1 t/m 14 juli en 21 augustus t/m 31 augustus\nDoorlopend van dinsdag t/m zaterdag en feestdagen 10.00-18.00 uur\n\nEn zeer hoogseizoen: van 15 juli tot 20 augustus\nDinsdag t/m zondag en feestdagen\ndoorlopend 10.00-18.00 uur"
        ],
        "es": [
          "Casa con entramado de madera del primer cuarto del siglo XVI, clasificada Monumento Histórico, la Maison à Pondalez posee una de las dos escaleras de Pondalez mejor conservadas de Morlaix.\nUna monumental chimenea de granito y una escalera de caracol con pasillos de madera forman parte de un vasto espacio central. Esta característica hace de estas casas una tipología específicamente morlaixana.\nEsta casa con ménsulas es un testimonio notable de la edad de oro de la ciudad de Morlaix. Enriquecidos por el comercio del lino, los nobles comerciantes están en el origen de este modelo arquitectónico único.\n\nEl Museo de Morlaix presenta en la Maison à Pondalez una exposición titulada \"Morlaix, le lin, la fibre du négoce\" (Morlaix, el lino, la fibra del comercio), a partir de las colecciones del Museo de Morlaix. En 2022, también podrá descubrir una exposición fotográfica titulada \"Gloire au lin\": las fotografías de Hervé Ronné se remontan a lo largo de los siglos en busca de la vida de los hombres y mujeres que hicieron la fortuna de la región de Morlaix. (sólo durante las visitas guiadas).\n\nTemporada baja: del 1 de abril al 1 de julio / del 1 de septiembre al 7 de noviembre de 2023 (fin de la fiesta de Todos los Santos)\nDe martes a sábado excepto domingos y festivos\nde 10.00 a 12.30 h / de 13.30 a 17.30 h\n\nTemporada alta: del 1 al 14 de julio y del 21 al 31 de agosto\nContinuada de martes a sábado y festivos 10.00-18.00\n\nY temporada muy alta: del 15 de julio al 20 de agosto\nDe martes a domingo y festivos\n10.00-18.00 en continuo\n\nDurante todo el año, la visita guiada, dirigida por un guía del Museo de Morlaix, se ofrece todos los martes y jueves a las 15:00 en punto, según disponibilidad (máximo 20 personas). Reserva obligatoria en la oficina de turismo del Pays de Morlaix.",
          "Casa con entramado de madera del primer cuarto del siglo XVI, clasificada Monumento Histórico, la Maison à Pondalez posee una de las dos escaleras de Pondalez mejor conservadas de Morlaix.\nUna monumental chimenea de granito y una escalera de caracol con pasillos de madera forman parte de un vasto espacio central. Esta característica hace de estas casas una tipología específicamente morlaixana.\nEsta casa con ménsulas es un testimonio notable de la edad de oro de la ciudad de Morlaix. Enriquecidos por el comercio del lino, los nobles comerciantes están en el origen de este modelo arquitectónico único;\n\n\nVéase también: \"Morlaix, le lin, la fibre du négoce\", colecciones del Museo de Morlaix.\n\n\nEl servicio público del Museo de Morlaix ofrece visitas guiadas a la casa de Pondalez, dirigidas por un guía del Museo de Morlaix, todos los martes y jueves a las 15:00 h, según disponibilidad. Es necesario reservar en el 09.62.56.79.69, en la recepción de la Grand Rue 18 o por correo electrónico en museedemorlaix@villedemorlaix.org o en la oficina de turismo del Pays de Morlaix.\n\n\nLa casa de Pondalez\n\nTemporada baja: del 1 de abril al 1 de julio / del 1 de septiembre al 7 de noviembre de 2023 (fin de las vacaciones de Todos los Santos)\nDe martes a sábado excepto domingos y festivos\nde 10.00 a 12.30 / de 13.30 a 17.30\n\nTemporada alta: del 1 al 14 de julio y del 21 al 31 de agosto\nContinuada de martes a sábado y festivos 10.00-18.00\n\nY temporada muy alta: del 15 de julio al 20 de agosto\nDe martes a domingo y festivos\n10.00-18.00 en continuo",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/006afbc7-0fa9-39eb-b56d-398bfc1c385d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33eb528b-053d-36c2-9543-cb3c27bc9ef7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/519bbb12-87f3-3ce3-b3c3-1c90d31d3c13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78141c37-7a0a-3a45-92db-9cf5d926b951",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a90910b-b5a2-31d0-89cf-3f1b6b299d23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87c7e204-bd23-3146-9422-744f5d882fc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4f0bc8b-77d3-3e97-9289-50ae24b7878d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9b0f38d-ba91-3c5f-860a-a445762ff87d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0f17f54-555b-3db0-aab6-1e299dc9db9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3d9e21e-970c-32f3-98bb-8b9cbb9a27f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4284d20-2fb9-3de4-94ff-b2f317354b67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6721e07-b7ea-3398-b7ec-242a780bdb27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ead7fef1-673f-3899-bee7-614423ef5c4b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a7d00a3c-c935-356e-8561-6ab90dc72bec",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Morlaix - Maison à Pondalez - PA00090133 - 022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Thesupermat (https://commons.wikimedia.org/wiki/User:Thesupermat)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3cabd857-3b0a-324c-8a66-b7ab4130a6be",
          "ebucore:fileSize": [
            16544828
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 5184,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/1a/Morlaix_-_Maison_%C3%A0_Pondalez_-_PA00090133_-_022.jpg"
          ],
          "ebucore:width": 3456,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d6eb14fa-da0b-3bf7-9096-eee885b0d298",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/248b7a29-78cc-37c7-8f8e-27d6e8378db9",
          "schema:addressLocality": "Morlaix",
          "schema:postalCode": "29600",
          "schema:streetAddress": [
            "9 Grand Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morlaix"
              ],
              "pt": [
                "Morlaix"
              ],
              "en": [
                "Morlaix"
              ],
              "it": [
                "Morlaix"
              ],
              "fr": [
                "Morlaix"
              ],
              "nl": [
                "Morlaix"
              ],
              "es": [
                "Morlaix"
              ]
            },
            "insee": "29151",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9d071d00-02c1-3913-b4cd-001b0c3109d5",
        "schema:latitude": "48.576969",
        "schema:longitude": "-3.8270414",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-11",
  "lastUpdateDatatourisme": "2023-04-12T01:01:39.687Z"
}