{
  "@id": "https://data.datatourisme.fr/43/6848f4e0-9458-39a4-b737-fdd9ad769a63",
  "dc:identifier": "218104",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "14 km lange Wanderroute durch die Landschaft von Lectouroise"
    ],
    "en": [
      "14 km hiking circuit in the Lectouroise countryside"
    ],
    "it": [
      "Escursione a piedi di 14 km nella campagna di Lectouroise"
    ],
    "fr": [
      "Circuit de randonnée de 14 km dans la campagne lectouroise"
    ],
    "es": [
      "Recorrido a pie de 14 km por la campiña de Lectouroise"
    ],
    "nl": [
      "14 km wandeling in het platteland van Lectouroise"
    ]
  },
  "rdfs:label": {
    "fr": [
      "PR - LAC DES 3 VALLEES"
    ]
  },
  "creationDate": "2018-12-21",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/99e883cc-b9de-3077-8fdb-8bf5b1cb8a64",
    "schema:legalName": "OT Gascogne Lomagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ac4aecba-6a9e-31e2-9a68-ed7c699f731b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7b4d5853-347f-3fd7-94bf-ec328961d616",
          "schema:addressLocality": "Lectoure",
          "schema:postalCode": "32700",
          "schema:streetAddress": [
            "place du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lectoure"
              ],
              "pt": [
                "Lectoure"
              ],
              "en": [
                "Lectoure"
              ],
              "it": [
                "Lectoure"
              ],
              "fr": [
                "Lectoure"
              ],
              "nl": [
                "Lectoure"
              ],
              "es": [
                "Lectoure"
              ]
            },
            "insee": "32208",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@otgl.fr"
      ],
      "schema:telephone": [
        "+33 5 62 64 00 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gascogne-lomagne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fd66c47c-8701-3f69-a6bb-ce34751e57ea",
      "dc:description": {
        "de": [
          "PR6 ? 14KM - Rundweg für Spaziergänge und Wanderungen ? Lac des 3 Vallées (See der 3 Täler) ? Startpunkt: Chemin de Lamarque\n\nAuf der Strecke zu entdecken :\n- Der Lac des 3 Vallées (privat).\n- Aussichtspunkt auf das Gers-Tal kurz nachdem Sie den Ort \"Capirot\" durchquert haben\n- Schöner ländlicher Wohnsitz in \"Comarens\"\n\nROUTE:\nVom Ausgangspunkt aus nehmen Sie die Straße nach links und gehen auf dem GR de Pays C?ur de Gascogne (gelbe und rote Markierung) bis zum Lac des 3 Vallées hinunter.\nBiegen Sie rechts ab, gehen Sie am See entlang und dann 400 m geradeaus auf der asphaltierten Straße weiter.\nBiegen Sie links ab und gehen Sie bergauf bis zum Eingang des Campingplatzes am Lac des 3 Vallées.\nAm Eingang des Campingplatzes nehmen Sie die kleine asphaltierte Straße rechts, die zum Bauernhof Capirot hinaufführt (dieser Weg überragt den Komplex des Lac des 3 Vallées). Nachdem Sie die Gebäude rechts passiert haben, gehen Sie 1 km geradeaus, um auf den GR de pays C?ur de Gascogne zu stoßen.\nFolgen Sie dem GR zu Ihrer Linken und münden Sie in einen Vizinalweg.\nAn der ersten Kreuzung (kurz nach \"Peyragude\") lassen Sie den GR auf der linken Seite und gehen geradeaus weiter.\nBiegen Sie links in Richtung des Ortes \"David\" ab.\nBiegen Sie gleich nach dem Eingangstor links auf den Feldweg hinter der Hecke ab und folgen Sie dem Weg 300 Meter.\nBiegen Sie links ab und gehen Sie den Weg hinunter, der auf der linken Seite an einem Teich entlangführt. Gehen Sie um den Teich herum und steigen Sie zum Perbosc auf. Gehen Sie zwischen den Gebäuden hindurch, um auf die Gemeindestraße zu gelangen\nBiegen Sie rechts ab, dann auf Höhe der Kreuzung mit PR3 und 4 links auf den Feldweg, passieren Sie die Drehkreuze, gehen Sie geradeaus weiter, der Weg wird zur asphaltierten Straße. Gehen Sie weiter geradeaus, vorbei am Kindergarten und folgen Sie dann der gelben Markierung, die Sie an der Schulsiedlung Maréchal Lannes vorbei zum Ausgangspunkt zurückführt.\n\n?"
        ],
        "en": [
          "PR6 - 14KM - Walking and hiking trail - Lake of the 3 Valleys - Starting point: Chemin de Lamarque\n\nTo discover on the way :\n- The lake of the 3 valleys (private).\n- Point of view on the valley of the Gers shortly after crossing the place called \"Capirot\n- Beautiful rural house in \" Comarens \"\n\nTHE ROUTE :\nFrom the starting point take the road on the left and go down the GR de Pays Cœur de Gascogne (yellow and red markings) to the lake of the 3 valleys.\nTurn to the right, go along the lake and then continue straight on for 400 metres along the tarmac road.\nTurn left and go up to the entrance of the Camping du lac des 3 vallées.\nAt the entrance of the campsite, take the small tarmac road on the right which goes up to the Capirot farm (this road dominates the complex of the Lake of the 3 valleys) then, once you have passed the buildings on the right, continue straight on for 1 km to find the GR de pays Cœur de Gascogne.\nTake the GR on your left and you will find a road leading to the village.\nAt the first intersection (shortly after \"Peyragude\"), leave the GR on your left and go straight on.\nTurn left towards \"David\".\nTurn left onto the dirt track behind the hedge just after the entrance gate and continue along the track for 300 metres.\nTurn left and go down the path which runs alongside a pond on the left. Go around the pond to go up to Perbosc. Pass between the buildings to reach the local road\nTurn right then left at the junction with the PR3 and 4 on the dirt road, pass the turnstiles, go straight on, the path becomes a tarmac road. Continue straight on, past the nursery school and then follow the yellow markings which take you back to the starting point, passing the Maréchal Lannes school complex.\n\n"
        ],
        "it": [
          "PR6 ? 14KM - Sentiero per passeggiate ed escursioni ? Lago delle 3 Valli? Punto di partenza: Chemin de Lamarque\n\nDa scoprire lungo il cammino:\n- Il lago delle 3 valli (privato).\n- Vista della valle del Gers poco dopo aver attraversato la località chiamata \"Capirot\"\n- Bella casa rurale a \"Comarens\n\nIL PERCORSO :\nDal punto di partenza, prendete la strada a sinistra e scendete lungo il GR de Pays C?ur de Gascogne (segnavia giallo e rosso) fino al Lac des 3 Vallées.\nGirate a destra, costeggiate il lago e proseguite dritti per 400 metri lungo la strada asfaltata.\nGirate a sinistra e salite fino all'ingresso del Camping du lac des 3 vallées.\nAll'ingresso del campeggio, prendere la stradina asfaltata a destra che sale verso la fattoria Capirot (questo sentiero si affaccia sul complesso del Lac des 3 vallées) e, una volta superati gli edifici sulla destra, proseguire dritto per 1 km per trovare il GR de pays C?ur de Gascogne.\nPrendete il GR sulla sinistra e arriverete a una strada di campagna.\nAl primo incrocio (poco dopo \"Peyragude\"), lasciate il GR sulla sinistra e proseguite dritti.\nGirate a sinistra verso il luogo chiamato \"David\".\nSvoltate a sinistra sul sentiero sterrato dietro la siepe subito dopo il cancello d'ingresso e proseguite lungo il sentiero per 300 metri.\nGirate a sinistra e scendete lungo il sentiero che costeggia uno stagno sulla sinistra. Aggirate il laghetto per risalire verso Perbosc. Passare tra gli edifici per raggiungere la strada locale\nAll'incrocio con le PR3 e 4 si gira a destra e poi a sinistra sulla pista sterrata, si superano i tornelli e si prosegue dritti, la pista diventa una strada asfaltata. Proseguite dritti, superate la scuola materna e poi seguite le indicazioni gialle che vi riportano al punto di partenza, passando davanti al complesso scolastico Maréchal Lannes.\n\n?"
        ],
        "fr": [
          "PR6 – 14KM - Chemin en boucle de promenade et randonnée – Lac des 3 Vallées – Point de départ : Chemin de Lamarque\n\nA découvrir sur le trajet :\n- Le lac des 3 vallées (privé).\n- Point de vue sur la vallée du Gers peu après avoir traversé le lieu-dit « Capirot »\n- Belle demeure rurale à « Comarens »\n\nLE CIRCUIT :\nDu point de départ prendre la route à gauche et descendre le GR de Pays Cœur de Gascogne (balisage jaune et rouge) jusqu’au lac des 3 vallées.\nTourner à droite, longer le lac puis poursuivre tout droit sur 400 mètres en empruntant la route goudronnée.\nTourner à gauche puis remonter jusqu’à l’entrée du Camping du lac des 3 vallées.\nA l’entrée du Camping, prendre la petite route goudronnée à droite qui monte vers la ferme Capirot (ce chemin domine le complexe du Lac des 3 vallées) puis, une fois avoir dépassé les bâtiments par la droite, continuer tout droit sur 1 km pour retrouver le GR de pays Cœur de Gascogne.\nEmprunter le GR sur votre gauche pour déboucher sur un chemin vicinal.\nA la première intersection (peu après « Peyragude »), laisser le GR sur votre gauche et continuer tout droit.\nTourner à gauche en direction du lieu-dit « David ».\nTourner à gauche sur le sentier de terre derrière la haie juste après le portail d’entrée et poursuivre le sentier sur 300 mètres.\nTourner à gauche et descendre le chemin qui longe sur la gauche un étang. Contourner celui-ci pour remonter vers le Perbosc. Passer entre les bâtiments pour aboutir sur la route communale\nTourner à droite puis à gauche à hauteur du point de jonction avec les PR3 et 4 sur le chemin de terre, passer les tourniquets, continuer tout droit, le chemin devient route goudronnée. Poursuivre tout droit, passer devant l’école maternelle puis suivre le balisage jaune qui vous ramène au point de départ en passant devant la cité scolaire Maréchal Lannes.\n\n "
        ],
        "nl": [
          "PR6 ? 14KM - Wandel- en trekpad ? Lake of the 3 Valleys ? Vertrekpunt: Chemin de Lamarque\n\nOm onderweg te ontdekken:\n- Het meer van de 3 valleien (privé).\n- Zicht op de vallei van de Gers kort na het oversteken van de plaats genaamd \"Capirot\n- Mooi landelijk huis in \"Comarens\n\nDE ROUTE :\nVanaf het vertrekpunt neemt u de weg naar links en loopt u de GR de Pays C?ur de Gascogne af (gele en rode markering) naar het Lac des 3 Vallées.\nSla rechtsaf, loop langs het meer en ga 400 meter rechtdoor over de asfaltweg.\nSla linksaf en ga omhoog naar de ingang van de Camping du lac des 3 vallées.\nBij de ingang van de camping neemt u de kleine asfaltweg naar rechts die naar de boerderij van Capirot gaat (deze weg kijkt uit over het complex van het Lac des 3 vallées). Zodra u de gebouwen aan de rechterkant bent gepasseerd, gaat u 1 km rechtdoor om de GR de pays C?ur de Gascogne te vinden.\nNeem de GR links en u komt op een landweg.\nBij het eerste kruispunt (kort na \"Peyragude\") verlaat u de GR aan uw linkerhand en gaat u rechtdoor.\nSla linksaf naar de plaats genaamd \"David\".\nSla linksaf naar het zandpad achter de heg net na het toegangshek en volg het pad gedurende 300 meter.\nGa naar links en volg het pad dat links langs een vijver loopt. Ga rond de vijver omhoog naar Perbosc. Ga tussen de gebouwen door om de lokale weg te bereiken\nBij de kruising met de PR3 en 4 rechtsaf en dan linksaf over het onverharde pad, voorbij de draaihekken, rechtdoor, het pad gaat over in een asfaltweg. Ga rechtdoor, langs de kleuterschool en volg dan de gele markeringen die u terugbrengen naar het beginpunt, langs het scholencomplex Maréchal Lannes.\n\n?"
        ],
        "es": [
          "PR6 ? 14KM - Ruta de senderismo y excursionismo ? Lago de los 3 Valles ? Punto de partida: Chemin de Lamarque\n\nPara descubrir en el camino :\n- El lago de los 3 valles (privado).\n- Vista del valle del Gers poco después de atravesar el lugar llamado \"Capirot\n- Bonita casa rural en \"Comarens\n\nLA RUTA :\nDesde el punto de partida, tome la carretera de la izquierda y descienda por el GR de Pays Cœur de Gascogne (marcas amarilla y roja) hasta el Lac des 3 Vallées.\nGire a la derecha, bordee el lago y continúe recto 400 metros por la carretera asfaltada.\nGire a la izquierda y suba hasta la entrada del Camping du lac des 3 vallées.\nA la entrada del camping, tome a la derecha la pequeña carretera asfaltada que sube hacia la granja de Capirot (este camino domina el complejo del Lac des 3 vallées) y, una vez pasados los edificios de la derecha, siga recto durante 1 km para encontrar el GR de pays Cœur de Gascogne.\nTome el GR a su izquierda y llegará a un camino rural.\nEn el primer cruce (poco después de \"Peyragude\"), deje el GR a su izquierda y continúe recto.\nGire a la izquierda hacia el lugar llamado \"David\".\nGire a la izquierda por el camino de tierra detrás del seto justo después de la puerta de entrada y continúe por el camino durante 300 metros.\nGirar a la izquierda y bajar por el sendero que bordea un estanque a la izquierda. Rodee el estanque para subir hacia Perbosc. Pase entre los edificios para llegar a la carretera local\nGire a la derecha y luego a la izquierda en el cruce con el PR3 y 4 en la pista de tierra, pasar los torniquetes, seguir recto, la pista se convierte en una carretera asfaltada. Continúe recto, pase la guardería y siga las marcas amarillas que le llevarán de vuelta al punto de partida, pasando por el complejo escolar Maréchal Lannes.\n\n?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e63243a-ae1d-31a6-a3cf-266978d480eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3403d6da-1e99-35fc-8c0c-946d11dc69ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36c08dab-e9a2-3131-9c62-21012732f3cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51b46d91-b8b0-327f-a27d-1f47b13d74a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/546f8695-9234-3801-bb10-864d9996d0e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76f8cb35-f6f8-38ca-83d9-924ea629b7c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5b2bbc5-a0d2-3212-af69-aae8b8c42868",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2b287d0-61ec-38c8-baf9-1de93eda6c73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4f3a31d-9300-3881-a09e-51ec0862d6cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db0ba208-169c-3703-812b-de06d0e2d6d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "14 km lange Wanderroute durch die Landschaft von Lectouroise"
        ],
        "en": [
          "14 km hiking circuit in the Lectouroise countryside"
        ],
        "it": [
          "Escursione a piedi di 14 km nella campagna di Lectouroise"
        ],
        "fr": [
          "Circuit de randonnée de 14 km dans la campagne lectouroise"
        ],
        "es": [
          "Recorrido a pie de 14 km por la campiña de Lectouroise"
        ],
        "nl": [
          "14 km wandeling in het platteland van Lectouroise"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f7d0c41f-da11-3ec1-afd7-7e519e96a63b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b8f3c2ab-c376-37a7-93f1-88859caff445",
          "ebucore:title": {
            "fr": [
              "circuit lac des 3 vallees"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8701543b-e79b-3f69-95a4-e185744d0b1c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0014992.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0d661b5c-b81a-3d9d-bb0d-45744f9ce712",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fbd04cc2-a01e-31e6-af22-d31964203b75",
          "ebucore:title": {
            "fr": [
              "PDF"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OTGL"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8e2f9666-4f07-36cc-a59b-82eb1112456e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/pdf/offices/PR6-LAC-DES-3-VALLEES-Lectoure.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1b58f72d-a2b0-3a6d-9eb3-558951ab81f7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96e53b15-4599-3f61-9f14-f68638eb7a5a",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3d4d3842-56d2-3c88-a4e4-1d38a229fe83",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/circuit-lac-des-3-vallees.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7d0c41f-da11-3ec1-afd7-7e519e96a63b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b8f3c2ab-c376-37a7-93f1-88859caff445",
          "ebucore:title": {
            "fr": [
              "circuit lac des 3 vallees"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8701543b-e79b-3f69-95a4-e185744d0b1c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0014992.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/555786c7-d2f2-32d5-aaf1-1331b72f734d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57c965a3-ac21-3583-9df2-6d6e19bfc888",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4890945-e463-3376-92fa-ff2797d88a63",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6b724e3-12af-3d3a-897d-9a964bbe4827",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e0054a17-125c-33cf-99bc-a9f0437a3834",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d33e5e9f-aa69-3107-981c-e52324a689b1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7b4d5853-347f-3fd7-94bf-ec328961d616",
          "schema:addressLocality": "Lectoure",
          "schema:postalCode": "32700",
          "schema:streetAddress": [
            "place du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lectoure"
              ],
              "pt": [
                "Lectoure"
              ],
              "en": [
                "Lectoure"
              ],
              "it": [
                "Lectoure"
              ],
              "fr": [
                "Lectoure"
              ],
              "nl": [
                "Lectoure"
              ],
              "es": [
                "Lectoure"
              ]
            },
            "insee": "32208",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f16e7ab1-8615-3b2a-8d77-0b64436ecdc1",
        "schema:latitude": "43.931235",
        "schema:longitude": "0.626354",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-10-01",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.463Z"
}