{
  "@id": "https://data.datatourisme.fr/49/68e438f4-c956-317c-b075-564f738cf1d0",
  "dc:identifier": "PCUPDL049V50FQN7",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Dolmen, Menhir ? Entdecken Sie die Bedeutung dieses Kunstwerks, das vom Symposium für Monumentalskulpturen in Montjean-sur-Loire im Anjou stammt."
    ],
    "en": [
      "Dolmen, menhir ? Discover the meaning of this work from the Symposium of monumental sculptures of Montjean-sur-Loire in Anjou."
    ],
    "it": [
      "Dolmen, menhir? Scoprite il significato di quest'opera del Simposio di sculture monumentali di Montjean-sur-Loire, nell'Anjou."
    ],
    "fr": [
      "Dolmen, menhir ? Découvrez la signification de cette oeuvre issue du Symposium des sculptures monumentales de Montjean-sur-Loire en Anjou."
    ],
    "es": [
      "¿Dolmen, menhir? Descubra el significado de esta obra del Simposio de esculturas monumentales de Montjean-sur-Loire en Anjou."
    ],
    "nl": [
      "Dolmen, menhir ? Ontdek de betekenis van dit werk uit het Symposium van monumentale beelden in Montjean-sur-Loire in Anjou."
    ]
  },
  "rdfs:label": {
    "fr": [
      "PICTOGRAMME"
    ]
  },
  "creationDate": "2022-07-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4dcbe3b0-2796-30a4-bb6e-b3e5266e9459",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.artmajeur.com/fr/donnot/artworks"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cb1021ae-2eec-3bd8-8c1c-385f7b19a0cd",
      "dc:description": {
        "de": [
          "Artist/Artist: Bertrand Donnot\nErstellungsdatum/creation time : 2012\nMaterialien/Materials: Kalkstein aus Châteaupanne\n\nBeschreibung:\nBertrand Donnot hat sich entschieden, die Geschichte der Stadt anhand einer Reihe von in den Stein gemeißelten Zeichnungen nachzuvollziehen: Janus, der Gott mit den zwei Gesichtern, Fische, die die Loire darstellen... Die Schreibweise \"Trink\" geht auf Rabelais zurück, der sagte, dass diese Schreibweise universell sei.\n\nVorstellung des Künstlers und seiner Vorgehensweise :\nBertrand Donnot wurde 1949 in Vieillevigne, Loire-Inférieure (später Loire-Atlantique), geboren. Vor mehr als 25 Jahren kam er mit seinem Hausboot über die Loire nach Montjean-sur-Loire, um den Kalkstein von Châteaupanne zu bearbeiten. Seit er sich in der Gemeinde niedergelassen hat, ist er ein eifriger Teilnehmer des Symposiums für Monumentalskulpturen. So haben sich die Straßen von Montjean-sur-Loire mit zahlreichen Skulpturen des Künstlers geschmückt, der in der Region zahlreiche Ausstellungen, Kooperationen und Kunstprojekte durchführt.\n\nBeschreibung :\nA PICTOGRAM (Châteaupanne limestone)Durch eine Reihe von in Stein gemeißelten Zeichnungen erzählt uns Bertrand Donnot die Geschichte des Dorfes: Janus, der zweiköpfige Gott, oder ein Fisch, der den Fluss repräsentiert. Die Schreibweise ?Trink? stammt von Rabelais, der sie für die universelle Schreibweise hielt.\n\nVorstellung des Künstlers und seines Ansatzes:\nBertrand Donnot wurde 1949 in Vieillevigne in Loire-Inférieure, dem heutigen Departement Loire-Atlantique, geboren. Er kam vor mehr als 25 Jahren mit seinem Lastkahn in Montjean-sur-Loire an und begann, den Châteaupanne-Schlamm zu formen. Seitdem er sich in dem Dorf niedergelassen hat, nahm er regelmäßig an dem Monumentalskulpturen-Symposium teil. Dies erklärt, warum viele seiner Skulpturen auf den Straßen von Montjean zu sehen sind. Der Künstler tritt in zahlreichen Ausstellungen auf und trägt zu Kunstprojekten rund um die Welt bei"
        ],
        "en": [
          "Artist : Bertrand Donnot\nDate création/creation time : 2012\nMatériaux/Materials : Chateaupanne limestone\n\nDescription :\nBertrand Donnot has chosen to trace the history of the city through a series of drawings engraved in stone: Janus, the god with two faces, fish representing the Loire ... The writing \"Trink\" comes from Rabelais, who said that this spelling was universal.\n\nPresentation of the artist and his approach:\nBertrand Donnot was born in 1949 in Vieillevigne, in Loire-Inférieure (future Loire-Atlantique). He arrived in Montjean-sur-Loire by the Loire on his barge more than 25 years ago, to sculpt the limestone of Châteaupanne. Since he settled in the town, he has been a regular participant in the monumental sculpture symposium. Thus, the streets of Montjean-sur-Loire have been adorned with numerous sculptures by the artist, who has multiplied exhibitions, collaborations and artistic projects in the area.\n\nDescription :\nA PICTOGRAM (Châteaupanne limestone)Through a series of drawings carved in the stone, Bertrand Donnot tells us the story of the village: Janus, the two-headed god, or a fish representing the river. The writing ?Trink? comes from Rabelais, who considered it the universal spelling.\n\nPresentation of the artist and his/her approach :\nBertrand Donnot was born in 1949 in Vieillevigne in Loire-Inférieure, today the Loire-Atlantique department. He arrived in Montjean-sur-Loire on his barge more than 25 years ago, and started sculpting the Châteaupanne limestone. Since he settled in the village, he has regularly taken part in the monumental sculptures symposium. This explains the presence of many of his sculptures in the streets of Montjean. The artist appears in many exhibitions and contributes to the artistic projects all around"
        ],
        "it": [
          "Artista : Bertrand Donnot\nData di creazione/ora di creazione : 2012\nMateriali : Pietra calcarea di Châteaupanne\n\nDescrizione :\nBertrand Donnot ha scelto di ripercorrere la storia della città attraverso una serie di disegni incisi nella pietra: Giano, il dio dai due volti, i pesci che rappresentano la Loira... La scrittura \"Trink\" deriva da Rabelais, secondo il quale questa grafia era universale.\n\nPresentazione dell'artista e del suo approccio:\nBertrand Donnot è nato nel 1949 a Vieillevigne, nella Loire-Inférieure (poi Loire-Atlantique). È arrivato a Montjean-sur-Loire sulla Loira con la sua chiatta più di 25 anni fa, per scolpire la pietra calcarea di Châteaupanne. Da quando si è stabilito in città, partecipa regolarmente al simposio di scultura monumentale. Le strade di Montjean-sur-Loire sono state così abbellite da numerose sculture dell'artista, che ha moltiplicato le mostre, le collaborazioni e i progetti artistici nella zona.\n\nDescrizione :\nAttraverso una serie di disegni scolpiti nella pietra, Bertrand Donnot ci racconta la storia del villaggio: Giano, il dio a due teste, o un pesce che rappresenta il fiume. La scritta \"Trink\" deriva da Rabelais, che la considerava la grafia universale.\n\nPresentazione dell'artista e del suo approccio:\nBertrand Donnot è nato nel 1949 a Vieillevigne, nella Loira-Inférieure, oggi dipartimento della Loira Atlantica. È arrivato a Montjean-sur-Loire sulla sua chiatta più di 25 anni fa e ha iniziato a scolpire la pietra calcarea di Châteaupanne. Da quando si è stabilito nel villaggio, partecipa regolarmente al simposio di sculture monumentali. Questo spiega la presenza di molte sue sculture nelle strade di Montjean. L'artista partecipa a numerose mostre e contribuisce a progetti artistici in tutto il mondo"
        ],
        "fr": [
          "Artiste/Artist  : Bertrand Donnot\nDate création/creation time  : 2012\nMatériaux/Materials  : Pierre calcaire de Châteaupanne\n\nDescription :\nBertrand Donnot a choisi de retracer l’histoire de la ville à travers une série de dessins gravés dans la pierre : Janus, le dieu à deux visages, des poissons représentant la Loire... L’écriture « Trink » provient de Rabelais, qui disait que cette orthographe était universelle.\n\nPrésentation de l'artiste et de sa démarche :\nBertrand Donnot est né en 1949 à Vieillevigne, en Loire-Inférieure (future Loire-Atlantique). Il arrive à Montjean-sur-Loire par la Loire sur sa péniche il y a plus de 25 ans, pour sculpter le calcaire de Châteaupanne. Depuis son installation dans la commune, il est un participant assidu du symposium de sculpture monumentale. Ainsi, les rues de Montjean-sur-Loire se sont parées de nombreuses sculptures de l’artiste, qui a multiplié les expositions, collaborations et projets artistiques sur le territoire.\n\nDescription :\nA PICTOGRAM (Châteaupanne limestone)Through a series of drawings carved in the stone, Bertrand Donnot tells us the story of the village: Janus, the two-headed god, or a fish representing the river. The writing “Trink” comes from Rabelais, who considered it the universal spelling.\n\nPresentation of the artist and his/her approach :\nBertrand Donnot was born in 1949 in Vieillevigne in Loire-Inférieure, today the Loire-Atlantique department. He arrived in Montjean-sur-Loire on his barge more than 25 years ago, and started sculpting the Châteaupanne limestone. Since he settled in the village, he has regularly taken part in the monumental sculptures symposium. This explains the presence of many of his sculptures in the streets of Montjean. The artist appears in many exhibitions and contributes to the artistic projects all around"
        ],
        "nl": [
          "Kunstenaar : Bertrand Donnot\nDatum creatie/scheppingstijd : 2012\nMateriaal : Châteaupanne kalksteen\n\nBeschrijving :\nBertrand Donnot heeft ervoor gekozen om de geschiedenis van de stad terug te vinden door middel van een reeks tekeningen die in de steen zijn gegraveerd: Janus, de god met twee gezichten, vissen die de Loire voorstellen... Het schrift \"Trink\" komt van Rabelais, die zei dat deze schrijfwijze universeel was.\n\nVoorstelling van de kunstenaar en zijn aanpak:\nBertrand Donnot is geboren in 1949 in Vieillevigne, in de Loire-Inférieure (later Loire-Atlantique). Meer dan 25 jaar geleden arriveerde hij met zijn schuit in Montjean-sur-Loire aan de Loire om de kalksteen van Châteaupanne te bewerken. Sinds hij zich in de stad heeft gevestigd, neemt hij regelmatig deel aan het symposium voor monumentale beeldhouwkunst. Zo zijn de straten van Montjean-sur-Loire versierd met talrijke sculpturen van de kunstenaar, die zijn tentoonstellingen, samenwerkingen en artistieke projecten in het gebied heeft verveelvoudigd.\n\nBeschrijving :\nEEN PICTOGRAM (kalksteen van Châteaupanne)Via een reeks in de steen uitgehouwen tekeningen vertelt Bertrand Donnot ons de geschiedenis van het dorp: Janus, de tweekoppige god, of een vis die de rivier voorstelt. Het schrift \"Trink\" komt van Rabelais, die het als de universele spelling beschouwde.\n\nVoorstelling van de kunstenaar en zijn aanpak :\nBertrand Donnot is in 1949 geboren in Vieillevigne in Loire-Inférieure, het huidige departement Loire-Atlantique. Meer dan 25 jaar geleden arriveerde hij met zijn schuit in Montjean-sur-Loire en begon met het beeldhouwen van de kalksteen van Châteaupanne. Sinds hij zich in het dorp heeft gevestigd, neemt hij regelmatig deel aan het symposium voor monumentale beeldhouwwerken. Dit verklaart de aanwezigheid van veel van zijn beelden in de straten van Montjean. De kunstenaar verschijnt op vele tentoonstellingen en draagt bij aan de artistieke projecten overal ter wereld"
        ],
        "es": [
          "Artista : Bertrand Donnot\nDate création/creation time : 2012\nMatériaux/Materials : Piedra caliza de Châteaupanne\n\nDescripción :\nBertrand Donnot ha optado por recorrer la historia de la ciudad a través de una serie de dibujos grabados en la piedra: Jano, el dios de las dos caras, peces que representan el Loira... La grafía \"Trink\" procede de Rabelais, que decía que esta grafía era universal.\n\nPresentación del artista y su enfoque\nBertrand Donnot nació en 1949 en Vieillevigne, en Loire-Inférieure (más tarde Loire-Atlantique). Llegó a Montjean-sur-Loire por el Loira en su gabarra hace más de 25 años, para esculpir la piedra caliza de Châteaupanne. Desde que se instaló en la ciudad, participa regularmente en el simposio de escultura monumental. Así, las calles de Montjean-sur-Loire se han adornado con numerosas esculturas del artista, que ha multiplicado sus exposiciones, colaboraciones y proyectos artísticos en la zona.\n\nDescripción :\nUN PICTOGRAMA (piedra caliza de Châteaupanne)A través de una serie de dibujos tallados en la piedra, Bertrand Donnot nos cuenta la historia del pueblo: Jano, el dios bicéfalo, o un pez que representa el río. La escritura \"Trink\" procede de Rabelais, que la consideraba la grafía universal.\n\nPresentación del artista y su enfoque :\nBertrand Donnot nació en 1949 en Vieillevigne en Loire-Inférieure, hoy departamento de Loire-Atlantique. Llegó a Montjean-sur-Loire en su gabarra hace más de 25 años, y comenzó a esculpir la piedra caliza de Châteaupanne. Desde que se instaló en el pueblo, participa regularmente en el simposio de esculturas monumentales. Esto explica la presencia de muchas de sus esculturas en las calles de Montjean. El artista participa en numerosas exposiciones y contribuye a los proyectos artísticos de los alrededores"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d2652fc-ee85-37a0-86f8-1f1341f36224",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a31860a-4b78-3794-9d7b-e939725a8023",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66582175-f267-35ef-85b3-3dde6a98865b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6799ad63-e42c-3506-b73f-9c2bb3b42632",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/788a4498-6a98-384c-8949-4876739c8bde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2fb3b9d-aecc-33b5-a88b-cf6aea2f0e81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae53da5f-a9e8-3407-ab55-81d7ef6e74a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae784705-94eb-345f-87f6-f7e12b0fa6c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4e085fc-d4cc-321d-af8b-47a60e4163cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eaa9cb26-b22c-32ec-a807-1e95d319e9d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dolmen, Menhir ? Entdecken Sie die Bedeutung dieses Kunstwerks, das vom Symposium für Monumentalskulpturen in Montjean-sur-Loire im Anjou stammt."
        ],
        "en": [
          "Dolmen, menhir ? Discover the meaning of this work from the Symposium of monumental sculptures of Montjean-sur-Loire in Anjou."
        ],
        "it": [
          "Dolmen, menhir? Scoprite il significato di quest'opera del Simposio di sculture monumentali di Montjean-sur-Loire, nell'Anjou."
        ],
        "fr": [
          "Dolmen, menhir ? Découvrez la signification de cette oeuvre issue du Symposium des sculptures monumentales de Montjean-sur-Loire en Anjou."
        ],
        "es": [
          "¿Dolmen, menhir? Descubra el significado de esta obra del Simposio de esculturas monumentales de Montjean-sur-Loire en Anjou."
        ],
        "nl": [
          "Dolmen, menhir ? Ontdek de betekenis van dit werk uit het Symposium van monumentale beelden in Montjean-sur-Loire in Anjou."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtGallery",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunstgalerie"
        ],
        "pt": [
          "Galeria de arte"
        ],
        "en": [
          "Art gallery"
        ],
        "it": [
          "Galleria d'arte"
        ],
        "fr": [
          "Galerie d'art"
        ],
        "nl": [
          "Kunstgalerie"
        ],
        "es": [
          "Galería de arte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2005b7ab-1f04-3448-852e-071f483359fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2fe6fcf5-bf38-335d-b0e0-651e46cee255",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3f9b626e-7519-3f85-8903-249a4b10d768",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54d73d26-4f4b-3722-a062-a85c5298dd41",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d660c4bd-329f-3797-946d-383baedc2f4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6f1263a2-d9d0-359f-b9d4-99d1afaad895",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2731abff-bcfc-3364-8d49-329cd3626236",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49570",
          "schema:streetAddress": [
            "MONTJEAN-SUR-LOIRE",
            "Quai des Mariniers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/43c6bfa7-c6b1-3fdc-b837-1d2a7856cfb6",
        "schema:latitude": "47.392342",
        "schema:longitude": "-0.865573",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-13",
  "lastUpdateDatatourisme": "2023-04-13T23:59:06.084Z"
}