{
  "@id": "https://data.datatourisme.fr/30/eebf447a-93d4-3d5f-bfaa-de54518caf1d",
  "dc:identifier": "ITINOR050V505G8H",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Präsentation\nAuf der Suche nach den verborgenen Schätzen, Ostschleife (Coutances/ Marigny/ Coutances). Genießen Sie das freie Wandern auf dem Fernwanderweg. Entdecken Sie die verborgenen Schätze des Coutançais, (GRP7).\n\nBemerkenswerte Punkte auf der Strecke\n1- Die Kirche Saint Nicolas de Coutances: Die erste Kirche Saint Nicolas, die im 14. Jahrhundert erbaut wurde, wurde während des Hundertjährigen Krieges, dann während der Religionskriege im 16. Jahrhundert und schließlich 1944 stark beschädigt. Sie bleibt jedoch ein wunderbares Beispiel für die architektonische Persistenz der normannischen Gotik bis in die klassische Periode.\n\n2- Kirche Saint-Martin (17. Jh.) in Monthuchon: beherbergt eine Madonna der Barmherzigkeit und ein denkmalgeschütztes Lesepult aus dem 15.  \n\n3- Der Brunnen St Méen d'Ancteville: befindet sich unterhalb des Friedhofs und hat den Ruf, eine Hautkrankheit namens rifle oder psora zu heilen\n\n4- Die Terrasse von Muneville le Bingard: Viele kleine, gut erhaltene, tief eingeschnittene und schattige Wege laden Sie zum Träumen ein.  Wenn Sie auf einem davon abbiegen, entdecken Sie ein Herrenhaus aus dem 16. Jahrhundert oder einen koketten Bauernhof ... wie \"La Terrasse\".  \n  \n5- Das Fest des Zugpferdes in La Ronde Haye: im August, mit Gespannparade, Pferderennen, Manövrierfähigkeitsprüfung und dem berühmten Eselrennen.\n\n6- Das Herrenhaus Manoir du Grand Taute in Saint Sauveur Lendelin: Es wurde von Jean le Coq, einem Justizbeamten, erbaut. Entdecken Sie das Lebensumfeld einer ländlichen Herrschaft während der Religionskriege. Ein ausgeklügeltes, perfekt erhaltenes Verteidigungssystem schützte das Herrenhaus vor möglichen feindlichen Übergriffen\n\n7- Das Robert Lee Duffy-Denkmal in Menilbus: Denkmal zum Gedenken an den Jagdflieger Robert Lee Duffy von der 404th Fighter Group, dessen Flugzeug P47 Thunderbolt am 27. Juli 1944 in der Nähe von Mesnilbus abstürzte. Das Flugzeug wurde 1992 ausgegraben und der Pilot identifiziert. Er hatte nach einem Fallschirmabsprung überlebt und lebte in den USA in Colorado.\n\n8- Das Museum Tancredi de Hauteville la Guichard: Dieses Museum erinnert an das Epos der normannischen Könige von Sizilien, die im 14. Jahrhundert von Hauteville aus aufbrachen, um ein mächtiges Königreich in Süditalien zu gründen\n\n9- Der deutsche Soldatenfriedhof in Marigny: Der deutsche Soldatenfriedhof umfasst über 11 000 Gräber deutscher Soldaten, die während der Schlacht um die Normandie gefallen sind.\n\n9a- Das Cobra-Memorial in Marigny: Das Cobra-Memorial erinnert an die Operation vom 25. Juli 1944 im Herzen von Marigny, die dem 7. US-Korps unter General Collins anvertraut wurde und den Verlauf der Schlacht im Cotentin umkrempeln und die Befreiung Frankreichs beschleunigen sollte.  \n\n10- Das Schloss von Carantilly: Das heutige Schloss, das auf einem älteren Herrenhaus errichtet wurde, stammt aus dem 18. Die 2 Fassaden sind sehr unterschiedlich, wobei die gleiche Architektur beibehalten wurde: die Nordfassade mit einem von Wirtschaftsgebäuden gesäumten Ehrenhof, die bewusst streng gehalten ist, und die zum Park hin offene Südfassade mit zahlreichen Skulpturen und Öffnungen. Der Teich ist für Spaziergänger, Sportler und Angler, Groß und Klein, angelegt.\n\n11- Die Kirche Saint-Rémy in Quibou: Die Kirche Saint-Rémy ist ein 1954 wiederaufgebautes Gebäude, bei dem die an Ort und Stelle verbliebenen Elemente genutzt wurden: Glasfenster, Wandteppiche und Kreuzweg. Sie ist eine der Erfolgsgeschichten des Wiederaufbaus nach 1944.  \n\n12- Manoir de Bonfossé (15./17. Jh.), dessen Kapelle in das Inventar der historischen Denkmäler aufgenommen wurde (Fresken in der Kapelle).\n\n13- Panorama über die Hügel des C coutançais links und zu den Sümpfen des Contentin rechts.\n\n14- Das Schloss von Cerisy la Salle: Die Überreste des alten Schlosses, wahrscheinlich aus dem 16. Jahrhundert, sind im N noch sichtbar: ein Teil der Ringmauer und der Sockel einer Schaluppe. Es wurde während der Religionskriege beschädigt und scheint als Steinbruch für den Neubau aus dem 17. Jahrhundert gedient zu haben: bastioniertes Schloss der Herrenhäuser aus der Mitte des 16.  \n14b- Das Fliegerdenkmal von Cerisy la Salle: Es wurde zum Gedenken an den australischen Piloten und die 6 britischen Besatzungsmitglieder eines Lancaster-Bombers errichtet, der in der Nacht des 6. Juni 1944 abstürzte.\n\n15- Montpinchon: Viele kleine, gut erhaltene, tief eingeschnittene und schattige Wege laden Sie zum Träumen ein. An der Biegung eines dieser Wege entdecken Sie ein Herrenhaus aus dem 16. Jahrhundert oder einen koketten Bauernhof ... wie \"La Terrasse\".  \n\n16- Die Kirche Notre-Dame und Sainte-Barbe de Savigny (11. Jh./12. Jh.): Fassade aus dem 17. Jh., romanisches Kirchenschiff mit Glockenturm, der auf der Vierung steht. Romanische Kapitelle vom Anfang des 12. Jahrhunderts mit Tiermotiven (Löwen,...). Wandmalereien aus dem 13."
    ],
    "en": [
      "Presentation\nLooking for hidden treasures, eastern loop (Coutances/ Marigny/ Coutances). Enjoy roaming freely by taking the long-distance footpath. Discover the hidden treasures of Coutances, (GRP7).\n\nRemarkable points on the stroll\n1- The church of Saint Nicolas de Coutances: the first church of Saint Nicolas, built in the XIVth century, was very damaged during the Hundred Years War, then during the religious wars of the XVIth century and finally in 1944. It remains however a magnificent example of the architectural persistence of the Norman Gothic style until the classical period.\n\n2- Saint-Martin's church (17th century) in Monthuchon: it houses a Virgin of Pity and a listed lectern from the 15th century.  \n\n3- St Méen d'Ancteville fountain: located at the bottom of the cemetery, it has the reputation of curing a skin disease called rifle or psora\n\n4- The Terrace of Muneville le Bingard: many small, well-preserved, shaded paths invite you to daydream.  At the bend of one of them, you will discover a manor house of the XVIth century or a charming farm... like \"La Terrasse\".  \n  \n5- The draught horse festival at La Ronde Haye: in August, with a parade of horse-drawn carriages, horse races, a handling test and the famous donkey race.\n\n6- The Manor of Grand Taute in Saint Sauveur Lendelin: it was built by Jean le Coq, a judicial officer. Discover the life of a rural seigniory during the wars of religion. A very elaborate defensive system, perfectly preserved, protected the residence against possible enemy incursions\n\n7- The monument to the memory of Robert Lee Duffy at the Menilbus : monument to the memory of the fighter pilot Robert Lee Duffy, of the 404th Fighter Group, whose P47 Thunderbolt plane crashed near the Mesnilbus on 27 July 1944. The aircraft was unearthed in 1992 and the pilot was identified, he had survived after parachuting and was living in the USA in Colorado.\n\n8- The Tancredi Museum of Hauteville la Guichard: this museum recalls the epic of the Norman kings of Sicily, who left Hauteville in the 14th century to found a powerful kingdom in southern Italy\n\n9- The German military cemetery in Marigny : the German military cemetery gathers more than 11 000 graves of German soldiers killed during the battle of Normandy.\n\n9a- The Cobra Memorial in Marigny : the Cobra Memorial commemorates the operation of 25 July 1944, in the heart of Marigny, entrusted to the 7th US Corps of General Collins, which will change the course of the battle in the Cotentin and precipitate the liberation of France.  \n\n10- The castle of Carantilly: the current castle, built on an older manor, dates from the eighteenth century. The 2 facades are very different while retaining the same architecture: the north facade with a courtyard of honor lined with outbuildings, deliberately severe, and the south facade open to the park, with many sculptures and openings. The pond is designed for walkers, sportsmen, fishermen, young and old.\n\n11- The church of Saint Remy Quibou: the church of Saint Remy is a building rebuilt in 1954 by taking advantage of the elements remaining in place: stained glass, tapestry and Stations of the Cross. It is one of the successes of the reconstruction after 1944.  \n\n12- Bonfossé Manor (15th / 17th century) whose chapel is listed as a historical monument (frescoes in the chapel).\n\n13- Panorama on the hills of coutançais on the left and towards the marshes of contentin on the right.\n\n14- The castle of Cerisy la Salle: the remains of the old castle, probably dating from the 16th century, are still visible on the N side: part of the enclosure and the base of a watchtower. Damaged during the wars of religion, it seems to have served as a stone quarry for the new construction of the seventeenth: bastioned castle manors of the mid-sixteenth century.  \n14b- The monument to the airmen of Cerisy la Salle : erected in memory of the Australian pilot and the 6 members of the British crew of a Lancaster bomber which crashed on the night of June 6th, 1944.\n\n15- Montpinchon: numerous small, well-preserved, deep and shaded paths invite you to daydream. At the bend of one of them, you will discover a 16th century manor house or a charming farm... like \"La Terrasse\".  \n\n16- Notre-Dame and Sainte-Barbe de Savigny church (11th / 12th century): 17th century facade, Romanesque nave with a bell tower planted on the crosspiece. Romanesque capitals from the beginning of the 12th century with animal motifs (lions,...). Wall paintings from the 13th century."
    ],
    "it": [
      "Presentazione\nAlla ricerca di tesori nascosti, anello orientale (Coutances/ Marigny/ Coutances). Godetevi la libertà di vagare lungo il sentiero a lunga percorrenza. Scoprite i tesori nascosti di Coutances, (GRP7).\n\nPunti notevoli della passeggiata\n1- La chiesa di Saint Nicolas de Coutances: la prima chiesa di Saint Nicolas, costruita nel XIV secolo, fu molto danneggiata durante la Guerra dei Cento Anni, poi durante le guerre religiose del XVI secolo e infine nel 1944. Tuttavia, rimane un magnifico esempio della persistenza architettonica dello stile gotico normanno fino al periodo classico.\n\n2- Chiesa di Saint-Martin (XVII secolo) a Monthuchon: ospita una Vergine della Pietà e un leggio del XV secolo classificato.  \n\n3- Fontana di St Méen d'Ancteville: situata in fondo al cimitero, ha la fama di curare una malattia della pelle chiamata fucile o psora\n\n4- La terrazza di Muneville le Bingard: tanti piccoli sentieri ben conservati e ombreggiati invitano a sognare.  All'ansa di una di esse, scoprirete una casa padronale del XVI secolo o un'affascinante fattoria... come \"La Terrasse\".  \n  \n5- La festa del cavallo da tiro a La Ronde Haye: in agosto, con una sfilata di carrozze trainate da cavalli, corse di cavalli, una prova di maneggio e la famosa corsa degli asini.\n\n6- Le Manoir du Grand Taute a Saint Sauveur Lendelin: fu costruito da Jean le Coq, un ufficiale di corte. Scoprite la vita di una signoria rurale durante le guerre di religione. Un sistema difensivo molto elaborato, perfettamente conservato, proteggeva la residenza da eventuali incursioni nemiche\n\n7- Robert Lee Duffy Memorial a Menilbus: un monumento commemorativo per il pilota di caccia Robert Lee Duffy, del 404° Fighter Group, il cui aereo P47 Thunderbolt si schiantò vicino a Mesnilbus il 27 luglio 1944. Il velivolo fu riportato alla luce nel 1992 e il pilota fu identificato: era sopravvissuto dopo essersi lanciato con il paracadute e viveva negli Stati Uniti, in Colorado.\n\n8- Il Museo Tancredi di Hauteville la Guichard: questo museo rievoca l'epopea dei re normanni di Sicilia, che nel XIV secolo lasciarono Hauteville per fondare un potente regno nell'Italia meridionale\n\n9- Il cimitero militare tedesco di Marigny: il cimitero militare tedesco contiene più di 11.000 tombe di soldati tedeschi uccisi durante la battaglia di Normandia.\n\n9a- Il Memoriale Cobra a Marigny: il Memoriale Cobra commemora l'operazione del 25 luglio 1944, nel cuore di Marigny, affidata al 7° Corpo americano del generale Collins, che cambierà il corso della battaglia nel Cotentin e precipiterà la liberazione della Francia.  \n\n10- Castello di Carantilly: l'attuale castello, costruito su un antico maniero, risale al XVIII secolo. Le due facciate sono molto diverse, pur mantenendo la stessa architettura: la facciata nord con un cortile d'onore delimitato da annessi, volutamente severo, e la facciata sud aperta sul parco, con numerose sculture e aperture. Il laghetto è pensato per escursionisti, sportivi, pescatori, giovani e anziani.\n\n11- La chiesa di Saint-Rémy a Quibou: la chiesa di Saint-Rémy è stata ricostruita nel 1954 utilizzando gli elementi rimasti al loro posto: vetrate, arazzi e la Via Crucis. È uno dei successi della ricostruzione post-1944.  \n\n12- Il maniero di Bonfossé (XV/XVII secolo), la cui cappella è classificata come monumento storico (affreschi nella cappella).\n\n13- Panorama sulle colline di Coutançais a sinistra e verso le paludi di Contentin a destra.\n\n14- Il castello di Cerisy la Salle: i resti dell'antico castello, probabilmente risalente al XVI secolo, sono ancora visibili sul lato N: parte del recinto e la base di una torre di guardia. Danneggiato durante le guerre di religione, sembra essere stato utilizzato come cava di pietra per la nuova costruzione del XVII secolo: castello bastionato dei manieri della metà del XVI secolo.  \n14b- Il monumento agli aviatori di Cerisy la Salle: eretto in memoria del pilota australiano e dei 6 membri dell'equipaggio britannico di un bombardiere Lancaster precipitato la notte del 6 giugno 1944.\n\n15- Montpinchon: numerosi piccoli sentieri ben conservati, profondi e ombreggiati invitano a sognare. All'ansa di una di esse, scoprirete una casa padronale del XVI secolo o un'affascinante fattoria... come \"La Terrasse\".  \n\n16- La chiesa di Notre-Dame e Sainte-Barbe de Savigny (XI secolo / XII secolo): facciata del XVII secolo, navata romanica con campanile piantato sulla traversa. Capitelli romanici dell'inizio del XII secolo con motivi animali (leoni,...). Pitture murali del XIII secolo."
    ],
    "fr": [
      "Présentation \nEn cherchant les trésors cachés, boucle est (Coutances/ Marigny/ Coutances). Goutez à l'itinérance en toute liberté en empruntant le chemin de grande randonnée pédestre. Découvrez les trésors cachés du Coutançais, (GRP7).\n\nPoints remarquables sur le circuit \n1- L’église Saint Nicolas de Coutances : la première église Saint Nicolas, construite au XIVème siècle, fut très endommagée pendant la guerre de Cent-Ans puis pendant les guerres de religion du XVIème siècle et enfin en 1944. Elle demeure cependant un magnifique exemple de la persistance architecturale du gothique normand jusqu'en pleine période classique.\n\n2- Église Saint-Martin (XVIIème siècle) de Monthuchon : abritant une Vierge de Pitié et un lutrin classé du XVème siècle.  \n\n3- La fontaine St Méen d’Ancteville : située en bas du cimetière, a la réputation de guérir une maladie de peau appelée rifle ou psora\n\n4- La Terrasse de Muneville le Bingard : de nombreux petits chemins encaissés et ombragés, bien préservés, vous invitent à la rêverie.  Au détour de l'un d'eux, vous découvrirez un manoir du XVIème siècle ou une ferme coquette... comme \"La Terrasse\".  \n  \n5- La fête du cheval de trait à la Ronde Haye : en août, avec défilé d'attelages, courses de chevaux, épreuve de maniabilité et la célèbre course d'ânes.\n\n6- Le Manoir du Grand Taute à Saint Sauveur Lendelin : il a été édifié par Jean le Coq, officier de justice. Découvrez le cadre de vie d'une seigneurie rurale pendant les guerres de religion. Un système défensif très élaboré, parfaitement conservé, protégeait la demeure contre d'éventuelles incursions ennemies. \n\n7- Le monument à la mémoire de Robert Lee Duffy au Menilbus : monument à la mémoire du pilote de chasse Robert Lee Duffy, du 404th Fighter Group, dont l'avion P47 Thunderbolt s'est écrasé près du Mesnilbus le 27 juillet 1944. L'appareil fut déterré en 1992 et le pilote fut identifié, il avait survécu après avoir sauté en parachute et vivait aux Etats-Unis dans le Colorado.\n\n8- Le musée Tancrède de Hauteville la Guichard : ce musée remémore l'épopée des rois normands de Sicile, qui partirent au XIVème siècle de Hauteville pour fonder un puissant royaume dans le Sud de l'Italie. \n\n9- Le cimetière militaire Allemand à Marigny : le cimetière militaire allemand regroupe plus de 11 000 tombes de soldats allemands tués pendant la bataille de Normandie.\n\n9a- Le mémorial Cobra à Marigny : le Mémorial Cobra commémore l'opération du 25 juillet 1944, au coeur de Marigny, confiée au 7e corps US du général Collins qui va bouleverser le cours de la bataille dans le Cotentin et précipiter la libération de la France.  \n\n10- Le château de Carantilly : le château actuel, construit sur un manoir plus ancien, date du XVIIIème siècle. Les 2 façades sont très différentes tout en conservant une même architecture : la façade nord avec cour d'honneur bordée de communs, volontairement sévère, et la façade sud ouverte sur le parc, avec de nombreuses sculptures et ouvertures. L'étang est aménagé pour les promeneurs, les sportifs, les pêcheurs, petits et grands.\n\n11- L’église Saint-Rémy de Quibou : l'église Saint-Rémy est un édifice reconstruit en 1954 en tirant parti des éléments restés en place : vitraux, tapisserie et chemin de croix. C'est une des réussites de la reconstruction d'après 1944.  \n\n12- Manoir de Bonfossé (XVème / XVIIème siècle) dont la chapelle est inscrite à l'Inventaire des monuments historiques (fresques dans la chapelle).\n\n13- Panorama sur les collines du coutançais à gauche et vers les marais du contentin à droite.\n\n14- Le château de Cerisy la Salle : les vestiges de l'ancien château, sans doute du XVIème siècle, sont encore apparents au N : une partie de l'enceinte et le culot d'une échauguette. Endommagé lors des guerres de religion, il semble avoir servi de carrière de pierres à la nouvelle construction du XVIIème : château bastionné des manoirs du milieu du XVIe siècle.  \n14b- Le monument aux aviateurs de Cerisy la Salle : érigé à la mémoire du pilote australien et des 6 membres de l'équipage britannique d'un bombardier Lancaster qui s'est écrasé la nuit du 6 juin 1944.\n\n15- Montpinchon : de nombreux petits chemins encaissés et ombragés, bien préservés, vous invitent à la rêverie. Au détour de l'un d'eux, vous découvrirez un manoir du XVIème siècle ou une ferme coquette... comme \"La Terrasse\".  \n\n16- L’église Notre-Dame et Sainte-Barbe de Savigny  (XIème siècle / XIIème siècle) : façade du XVIIème siècle, nef romane avec clocher planté sur le croisillon. Chapiteaux romans du début du XIIème avec motifs animaliers (lions,...). Peintures murales du XIIIème."
    ],
    "nl": [
      "Presentatie\nOp zoek naar verborgen schatten, oostelijke lus (Coutances/ Marigny/ Coutances). Geniet van de vrijheid om over het langeafstandspad te zwerven. Ontdek de verborgen schatten van Coutances, (GRP7).\n\nOpmerkelijke punten op de wandeling\n1- De kerk van Saint Nicolas de Coutances: de eerste kerk van Saint Nicolas, gebouwd in de XIVe eeuw, werd zwaar beschadigd tijdens de Honderdjarige Oorlog, vervolgens tijdens de godsdienstoorlogen van de XVIe eeuw en tenslotte in 1944. Het blijft echter een prachtig voorbeeld van de architectonische persistentie van de Normandische gotiek tot in de klassieke periode.\n\n2- De kerk Saint-Martin (17e eeuw) in Monthuchon: deze herbergt een Maagd van Medelijden en een geklasseerde lessenaar uit de 15e eeuw.  \n\n3- De fontein van St Méen d'Ancteville: gelegen op de bodem van het kerkhof, heeft de reputatie een huidziekte te genezen die geweer of psora wordt genoemd\n\n4- Het terras van Muneville le Bingard: vele kleine, goed bewaarde, schaduwrijke paadjes nodigen uit tot dromen.  In de bocht van een van hen ontdekt u een 16e eeuws herenhuis of een charmante boerderij... zoals \"La Terrasse\".  \n  \n5- Het trekpaardenfestival van La Ronde Haye: in augustus, met een optocht van paardenkoetsen, paardenraces, een menproef en de beroemde ezelrace.\n\n6- Le Manoir du Grand Taute in Saint Sauveur Lendelin: het werd gebouwd door Jean le Coq, een gerechtsdienaar. Ontdek het leven van een landelijke heerlijkheid tijdens de godsdienstoorlogen. Een zeer uitgebreid verdedigingssysteem, perfect bewaard gebleven, beschermde de residentie tegen mogelijke vijandelijke invallen\n\n7- Robert Lee Duffy Memorial bij Menilbus: een gedenkteken voor gevechtspiloot Robert Lee Duffy, van de 404th Fighter Group, wiens P47 Thunderbolt vliegtuig op 27 juli 1944 bij Mesnilbus neerstortte. Het vliegtuig werd in 1992 opgegraven en de piloot werd geïdentificeerd, hij had een parachutesprong overleefd en woonde in de VS in Colorado.\n\n8- Het Tancredi Museum van Hauteville la Guichard: dit museum herinnert aan het epos van de Normandische koningen van Sicilië, die in de 14e eeuw Hauteville verlieten om een machtig koninkrijk in Zuid-Italië te stichten\n\n9- De Duitse militaire begraafplaats in Marigny: de Duitse militaire begraafplaats bevat meer dan 11.000 graven van Duitse soldaten die sneuvelden tijdens de Slag om Normandië.\n\n9a- Het Cobra Memorial in Marigny : het Cobra Memorial herdenkt de operatie van 25 juli 1944, in het hart van Marigny, toevertrouwd aan het 7e Amerikaanse Korps van Generaal Collins, die het verloop van de strijd in de Cotentin zal veranderen en de bevrijding van Frankrijk zal bespoedigen.  \n\n10- Kasteel Carantilly: het huidige kasteel, gebouwd op een ouder landgoed, dateert uit de 18e eeuw. De twee gevels zijn zeer verschillend, maar behouden dezelfde architectuur: de noordgevel met een erehof omzoomd door bijgebouwen, bewust streng, en de zuidgevel open naar het park, met talrijke beelden en openingen. De vijver is bedoeld voor wandelaars, sporters, vissers, jong en oud.\n\n11- De kerk Saint-Rémy in Quibou: de kerk Saint-Rémy is in 1954 herbouwd met gebruikmaking van de elementen die zijn blijven staan: glas-in-loodramen, wandtapijten en de kruisweg. Het is een van de succesverhalen van de wederopbouw na 1944.  \n\n12- Manoir Bonfossé (15e-17e eeuw), waarvan de kapel op de monumentenlijst staat (fresco's in de kapel).\n\n13- Panorama op de heuvels van coutançais links en naar de moerassen van contentin rechts.\n\n14- Het kasteel van Cerisy la Salle: de resten van het oude kasteel, waarschijnlijk uit de 16e eeuw, zijn nog zichtbaar aan de N-zijde: een deel van de omheining en de basis van een wachttoren. Beschadigd tijdens de godsdienstoorlogen, lijkt het te zijn gebruikt als steengroeve voor de nieuwbouw van de 17e eeuw: gebastioneerd kasteel van de heren uit het midden van de 16e eeuw.  \n14b- Het monument voor de vliegeniers van Cerisy la Salle: opgericht ter nagedachtenis aan de Australische piloot en de 6 leden van de Britse bemanning van een Lancaster bommenwerper die in de nacht van 6 juni 1944 is neergestort.\n\n15- Montpinchon: talrijke kleine, goed bewaarde, diepe, schaduwrijke paden nodigen uit tot dromen. In de bocht van een van hen ontdekt u een 16e eeuws landhuis of een charmante boerderij... zoals \"La Terrasse\".  \n\n16- De kerk Notre-Dame en Sainte-Barbe de Savigny (11e eeuw / 12e eeuw): voorgevel uit de 17e eeuw, romaans schip met klokkentoren geplant op de dwarsbalk. Romaanse kapitelen uit het begin van de 12e eeuw met dierenmotieven (leeuwen,...). Muurschilderingen uit de 13e eeuw."
    ],
    "es": [
      "Presentación\nEn busca de tesoros ocultos, bucle oriental (Coutances/ Marigny/ Coutances). Disfrute de la libertad de recorrer el sendero de largo recorrido. Descubra los tesoros ocultos de Coutances, (GRP7).\n\nPuntos destacables del paseo\n1- La iglesia de San Nicolás de Coutances: la primera iglesia de San Nicolás, construida en el siglo XIV, fue muy dañada durante la Guerra de los Cien Años, luego durante las guerras de religión del siglo XVI y finalmente en 1944. Sin embargo, sigue siendo un magnífico ejemplo de la persistencia arquitectónica del estilo gótico normando hasta la época clásica.\n\n2- La iglesia de Saint-Martin (siglo XVII) en Monthuchon: alberga una Virgen de la Piedad y un atril catalogado del siglo XV.  \n\n3- La fuente de St Méen d'Ancteville: situada en el fondo del cementerio, tiene la reputación de curar una enfermedad de la piel llamada rifle o psora\n\n4- La terraza de Muneville le Bingard: numerosos senderos pequeños, bien conservados y sombreados, invitan a soñar.  En el recodo de uno de ellos, descubrirá una casa solariega del siglo XVI o una encantadora granja... como \"La Terrasse\".  \n  \n5- La fiesta del caballo de tiro en La Ronde Haye: en agosto, con un desfile de coches de caballos, carreras de caballos, una prueba de manejo y la famosa carrera de burros.\n\n6- Le Manoir du Grand Taute en Saint Sauveur Lendelin: fue construido por Jean le Coq, funcionario de la corte. Descubra la vida de un señorío rural durante las Guerras de Religión. Un sistema defensivo muy elaborado, perfectamente conservado, protegía la residencia contra posibles incursiones enemigas\n\n7- Monumento a Robert Lee Duffy en Menilbus: un monumento al piloto de caza Robert Lee Duffy, del 404º Grupo de Caza, cuyo avión P47 Thunderbolt se estrelló cerca de Mesnilbus el 27 de julio de 1944. El avión fue desenterrado en 1992 y se identificó al piloto, que había sobrevivido tras un salto en paracaídas y vivía en Estados Unidos, en Colorado.\n\n8- El Museo Tancredi de Hauteville la Guichard: este museo recuerda la epopeya de los reyes normandos de Sicilia, que abandonaron Hauteville en el siglo XIV para fundar un poderoso reino en el sur de Italia\n\n9- El cementerio militar alemán de Marigny: el cementerio militar alemán contiene más de 11.000 tumbas de soldados alemanes muertos durante la batalla de Normandía.\n\n9a- El Memorial Cobra en Marigny : el Memorial Cobra conmemora la operación del 25 de julio de 1944, en el corazón de Marigny, encomendada al 7º Cuerpo estadounidense del general Collins, que cambiará el curso de la batalla en el Cotentin y precipitará la liberación de Francia.  \n\n10- El castillo de Carantilly: el actual castillo, construido sobre un antiguo señorío, data del siglo XVIII. Las dos fachadas son muy diferentes, aunque conservan la misma arquitectura: la fachada norte, con un patio de honor delimitado por dependencias, deliberadamente severo, y la fachada sur, abierta al parque, con numerosas esculturas y aberturas. El estanque está pensado para caminantes, deportistas, pescadores, jóvenes y mayores.\n\n11- La iglesia de Saint-Rémy en Quibou: la iglesia de Saint-Rémy fue reconstruida en 1954 utilizando los elementos que permanecieron en su lugar: vidrieras, tapices y el Vía Crucis. Es uno de los éxitos de la reconstrucción posterior a 1944.  \n\n12- Mansión Bonfossé (siglo XV / XVII), cuya capilla está catalogada como monumento histórico (frescos en la capilla).\n\n13- Panorama sobre las colinas de coutançais a la izquierda y hacia las marismas de contentin a la derecha.\n\n14- El castillo de Cerisy la Salle: los restos del antiguo castillo, probablemente del siglo XVI, son todavía visibles en el lado N: parte del recinto y la base de una torre de vigilancia. Dañado durante las Guerras de Religión, parece haber sido utilizado como cantera de piedra para la nueva construcción del siglo XVII: castillo abaluartado de los señoríos de mediados del siglo XVI.  \n14b- El monumento a los aviadores de Cerisy la Salle: erigido en memoria del piloto australiano y de los 6 miembros de la tripulación británica de un bombardero Lancaster que se estrelló la noche del 6 de junio de 1944.\n\n15- Montpinchon: numerosos senderos pequeños, bien conservados, profundos y sombreados invitan a soñar. En el recodo de uno de ellos, descubrirá una casa solariega del siglo XVI o una encantadora granja... como \"La Terrasse\".  \n\n16- La iglesia de Notre-Dame y Sainte-Barbe de Savigny (siglo XI / siglo XII): fachada del siglo XVII, nave románica con un campanario plantado en el crucero. Capiteles románicos de principios del siglo XII con motivos animales (leones,...). Pinturas murales del siglo XIII."
    ]
  },
  "rdfs:label": {
    "en": [
      "GRP 7 Les trésors cachés du Coutançais"
    ],
    "fr": [
      "GRP 7 Les trésors cachés du Coutançais"
    ]
  },
  "creationDate": "2012-10-30",
  "duration": "1140",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/109dba90-38cc-3d5c-9381-8bc24ed9d413",
      "dc:description": {
        "de": [
          "Präsentation\nAuf der Suche nach den verborgenen Schätzen, Ostschleife (Coutances/ Marigny/ Coutances). Genießen Sie das freie Wandern auf dem Fernwanderweg. Entdecken Sie die verborgenen Schätze des Coutançais, (GRP7).\n\nBemerkenswerte Punkte auf der Strecke\n1- Die Kirche Saint Nicolas de Coutances: Die erste Kirche Saint Nicolas, die im 14. Jahrhundert erbaut wurde, wurde während des Hundertjährigen Krieges, dann während der Religionskriege im 16. Jahrhundert und schließlich 1944 stark beschädigt. Sie bleibt jedoch ein wunderbares Beispiel für die architektonische Persistenz der normannischen Gotik bis in die klassische Periode.\n\n2- Kirche Saint-Martin (17. Jh.) in Monthuchon: beherbergt eine Madonna der Barmherzigkeit und ein denkmalgeschütztes Lesepult aus dem 15.  \n\n3- Der Brunnen St Méen d'Ancteville: befindet sich unterhalb des Friedhofs und hat den Ruf, eine Hautkrankheit namens rifle oder psora zu heilen\n\n4- Die Terrasse von Muneville le Bingard: Viele kleine, gut erhaltene, tief eingeschnittene und schattige Wege laden Sie zum Träumen ein.  Wenn Sie auf einem davon abbiegen, entdecken Sie ein Herrenhaus aus dem 16. Jahrhundert oder einen koketten Bauernhof ... wie \"La Terrasse\".  \n  \n5- Das Fest des Zugpferdes in La Ronde Haye: im August, mit Gespannparade, Pferderennen, Manövrierfähigkeitsprüfung und dem berühmten Eselrennen.\n\n6- Das Herrenhaus Manoir du Grand Taute in Saint Sauveur Lendelin: Es wurde von Jean le Coq, einem Justizbeamten, erbaut. Entdecken Sie das Lebensumfeld einer ländlichen Herrschaft während der Religionskriege. Ein ausgeklügeltes, perfekt erhaltenes Verteidigungssystem schützte das Herrenhaus vor möglichen feindlichen Übergriffen\n\n7- Das Robert Lee Duffy-Denkmal in Menilbus: Denkmal zum Gedenken an den Jagdflieger Robert Lee Duffy von der 404th Fighter Group, dessen Flugzeug P47 Thunderbolt am 27. Juli 1944 in der Nähe von Mesnilbus abstürzte. Das Flugzeug wurde 1992 ausgegraben und der Pilot identifiziert. Er hatte nach einem Fallschirmabsprung überlebt und lebte in den USA in Colorado.\n\n8- Das Museum Tancredi de Hauteville la Guichard: Dieses Museum erinnert an das Epos der normannischen Könige von Sizilien, die im 14. Jahrhundert von Hauteville aus aufbrachen, um ein mächtiges Königreich in Süditalien zu gründen\n\n9- Der deutsche Soldatenfriedhof in Marigny: Der deutsche Soldatenfriedhof umfasst über 11 000 Gräber deutscher Soldaten, die während der Schlacht um die Normandie gefallen sind.\n\n9a- Das Cobra-Memorial in Marigny: Das Cobra-Memorial erinnert an die Operation vom 25. Juli 1944 im Herzen von Marigny, die dem 7. US-Korps unter General Collins anvertraut wurde und den Verlauf der Schlacht im Cotentin umkrempeln und die Befreiung Frankreichs beschleunigen sollte.  \n\n10- Das Schloss von Carantilly: Das heutige Schloss, das auf einem älteren Herrenhaus errichtet wurde, stammt aus dem 18. Die 2 Fassaden sind sehr unterschiedlich, wobei die gleiche Architektur beibehalten wurde: die Nordfassade mit einem von Wirtschaftsgebäuden gesäumten Ehrenhof, die bewusst streng gehalten ist, und die zum Park hin offene Südfassade mit zahlreichen Skulpturen und Öffnungen. Der Teich ist für Spaziergänger, Sportler und Angler, Groß und Klein, angelegt.\n\n11- Die Kirche Saint-Rémy in Quibou: Die Kirche Saint-Rémy ist ein 1954 wiederaufgebautes Gebäude, bei dem die an Ort und Stelle verbliebenen Elemente genutzt wurden: Glasfenster, Wandteppiche und Kreuzweg. Sie ist eine der Erfolgsgeschichten des Wiederaufbaus nach 1944.  \n\n12- Manoir de Bonfossé (15./17. Jh.), dessen Kapelle in das Inventar der historischen Denkmäler aufgenommen wurde (Fresken in der Kapelle).\n\n13- Panorama über die Hügel des C coutançais links und zu den Sümpfen des Contentin rechts.\n\n14- Das Schloss von Cerisy la Salle: Die Überreste des alten Schlosses, wahrscheinlich aus dem 16. Jahrhundert, sind im N noch sichtbar: ein Teil der Ringmauer und der Sockel einer Schaluppe. Es wurde während der Religionskriege beschädigt und scheint als Steinbruch für den Neubau aus dem 17. Jahrhundert gedient zu haben: bastioniertes Schloss der Herrenhäuser aus der Mitte des 16.  \n14b- Das Fliegerdenkmal von Cerisy la Salle: Es wurde zum Gedenken an den australischen Piloten und die 6 britischen Besatzungsmitglieder eines Lancaster-Bombers errichtet, der in der Nacht des 6. Juni 1944 abstürzte.\n\n15- Montpinchon: Viele kleine, gut erhaltene, tief eingeschnittene und schattige Wege laden Sie zum Träumen ein. An der Biegung eines dieser Wege entdecken Sie ein Herrenhaus aus dem 16. Jahrhundert oder einen koketten Bauernhof ... wie \"La Terrasse\".  \n\n16- Die Kirche Notre-Dame und Sainte-Barbe de Savigny (11. Jh./12. Jh.): Fassade aus dem 17. Jh., romanisches Kirchenschiff mit Glockenturm, der auf der Vierung steht. Romanische Kapitelle vom Anfang des 12. Jahrhunderts mit Tiermotiven (Löwen,...). Wandmalereien aus dem 13."
        ],
        "en": [
          "Presentation\nLooking for hidden treasures, eastern loop (Coutances/ Marigny/ Coutances). Enjoy roaming freely by taking the long-distance footpath. Discover the hidden treasures of Coutances, (GRP7).\n\nRemarkable points on the stroll\n1- The church of Saint Nicolas de Coutances: the first church of Saint Nicolas, built in the XIVth century, was very damaged during the Hundred Years War, then during the religious wars of the XVIth century and finally in 1944. It remains however a magnificent example of the architectural persistence of the Norman Gothic style until the classical period.\n\n2- Saint-Martin's church (17th century) in Monthuchon: it houses a Virgin of Pity and a listed lectern from the 15th century.  \n\n3- St Méen d'Ancteville fountain: located at the bottom of the cemetery, it has the reputation of curing a skin disease called rifle or psora\n\n4- The Terrace of Muneville le Bingard: many small, well-preserved, shaded paths invite you to daydream.  At the bend of one of them, you will discover a manor house of the XVIth century or a charming farm... like \"La Terrasse\".  \n  \n5- The draught horse festival at La Ronde Haye: in August, with a parade of horse-drawn carriages, horse races, a handling test and the famous donkey race.\n\n6- The Manor of Grand Taute in Saint Sauveur Lendelin: it was built by Jean le Coq, a judicial officer. Discover the life of a rural seigniory during the wars of religion. A very elaborate defensive system, perfectly preserved, protected the residence against possible enemy incursions\n\n7- The monument to the memory of Robert Lee Duffy at the Menilbus : monument to the memory of the fighter pilot Robert Lee Duffy, of the 404th Fighter Group, whose P47 Thunderbolt plane crashed near the Mesnilbus on 27 July 1944. The aircraft was unearthed in 1992 and the pilot was identified, he had survived after parachuting and was living in the USA in Colorado.\n\n8- The Tancredi Museum of Hauteville la Guichard: this museum recalls the epic of the Norman kings of Sicily, who left Hauteville in the 14th century to found a powerful kingdom in southern Italy\n\n9- The German military cemetery in Marigny : the German military cemetery gathers more than 11 000 graves of German soldiers killed during the battle of Normandy.\n\n9a- The Cobra Memorial in Marigny : the Cobra Memorial commemorates the operation of 25 July 1944, in the heart of Marigny, entrusted to the 7th US Corps of General Collins, which will change the course of the battle in the Cotentin and precipitate the liberation of France.  \n\n10- The castle of Carantilly: the current castle, built on an older manor, dates from the eighteenth century. The 2 facades are very different while retaining the same architecture: the north facade with a courtyard of honor lined with outbuildings, deliberately severe, and the south facade open to the park, with many sculptures and openings. The pond is designed for walkers, sportsmen, fishermen, young and old.\n\n11- The church of Saint Remy Quibou: the church of Saint Remy is a building rebuilt in 1954 by taking advantage of the elements remaining in place: stained glass, tapestry and Stations of the Cross. It is one of the successes of the reconstruction after 1944.  \n\n12- Bonfossé Manor (15th / 17th century) whose chapel is listed as a historical monument (frescoes in the chapel).\n\n13- Panorama on the hills of coutançais on the left and towards the marshes of contentin on the right.\n\n14- The castle of Cerisy la Salle: the remains of the old castle, probably dating from the 16th century, are still visible on the N side: part of the enclosure and the base of a watchtower. Damaged during the wars of religion, it seems to have served as a stone quarry for the new construction of the seventeenth: bastioned castle manors of the mid-sixteenth century.  \n14b- The monument to the airmen of Cerisy la Salle : erected in memory of the Australian pilot and the 6 members of the British crew of a Lancaster bomber which crashed on the night of June 6th, 1944.\n\n15- Montpinchon: numerous small, well-preserved, deep and shaded paths invite you to daydream. At the bend of one of them, you will discover a 16th century manor house or a charming farm... like \"La Terrasse\".  \n\n16- Notre-Dame and Sainte-Barbe de Savigny church (11th / 12th century): 17th century facade, Romanesque nave with a bell tower planted on the crosspiece. Romanesque capitals from the beginning of the 12th century with animal motifs (lions,...). Wall paintings from the 13th century."
        ],
        "it": [
          "Presentazione\nAlla ricerca di tesori nascosti, anello orientale (Coutances/ Marigny/ Coutances). Godetevi la libertà di vagare lungo il sentiero a lunga percorrenza. Scoprite i tesori nascosti di Coutances, (GRP7).\n\nPunti notevoli della passeggiata\n1- La chiesa di Saint Nicolas de Coutances: la prima chiesa di Saint Nicolas, costruita nel XIV secolo, fu molto danneggiata durante la Guerra dei Cento Anni, poi durante le guerre religiose del XVI secolo e infine nel 1944. Tuttavia, rimane un magnifico esempio della persistenza architettonica dello stile gotico normanno fino al periodo classico.\n\n2- Chiesa di Saint-Martin (XVII secolo) a Monthuchon: ospita una Vergine della Pietà e un leggio del XV secolo classificato.  \n\n3- Fontana di St Méen d'Ancteville: situata in fondo al cimitero, ha la fama di curare una malattia della pelle chiamata fucile o psora\n\n4- La terrazza di Muneville le Bingard: tanti piccoli sentieri ben conservati e ombreggiati invitano a sognare.  All'ansa di una di esse, scoprirete una casa padronale del XVI secolo o un'affascinante fattoria... come \"La Terrasse\".  \n  \n5- La festa del cavallo da tiro a La Ronde Haye: in agosto, con una sfilata di carrozze trainate da cavalli, corse di cavalli, una prova di maneggio e la famosa corsa degli asini.\n\n6- Le Manoir du Grand Taute a Saint Sauveur Lendelin: fu costruito da Jean le Coq, un ufficiale di corte. Scoprite la vita di una signoria rurale durante le guerre di religione. Un sistema difensivo molto elaborato, perfettamente conservato, proteggeva la residenza da eventuali incursioni nemiche\n\n7- Robert Lee Duffy Memorial a Menilbus: un monumento commemorativo per il pilota di caccia Robert Lee Duffy, del 404° Fighter Group, il cui aereo P47 Thunderbolt si schiantò vicino a Mesnilbus il 27 luglio 1944. Il velivolo fu riportato alla luce nel 1992 e il pilota fu identificato: era sopravvissuto dopo essersi lanciato con il paracadute e viveva negli Stati Uniti, in Colorado.\n\n8- Il Museo Tancredi di Hauteville la Guichard: questo museo rievoca l'epopea dei re normanni di Sicilia, che nel XIV secolo lasciarono Hauteville per fondare un potente regno nell'Italia meridionale\n\n9- Il cimitero militare tedesco di Marigny: il cimitero militare tedesco contiene più di 11.000 tombe di soldati tedeschi uccisi durante la battaglia di Normandia.\n\n9a- Il Memoriale Cobra a Marigny: il Memoriale Cobra commemora l'operazione del 25 luglio 1944, nel cuore di Marigny, affidata al 7° Corpo americano del generale Collins, che cambierà il corso della battaglia nel Cotentin e precipiterà la liberazione della Francia.  \n\n10- Castello di Carantilly: l'attuale castello, costruito su un antico maniero, risale al XVIII secolo. Le due facciate sono molto diverse, pur mantenendo la stessa architettura: la facciata nord con un cortile d'onore delimitato da annessi, volutamente severo, e la facciata sud aperta sul parco, con numerose sculture e aperture. Il laghetto è pensato per escursionisti, sportivi, pescatori, giovani e anziani.\n\n11- La chiesa di Saint-Rémy a Quibou: la chiesa di Saint-Rémy è stata ricostruita nel 1954 utilizzando gli elementi rimasti al loro posto: vetrate, arazzi e la Via Crucis. È uno dei successi della ricostruzione post-1944.  \n\n12- Il maniero di Bonfossé (XV/XVII secolo), la cui cappella è classificata come monumento storico (affreschi nella cappella).\n\n13- Panorama sulle colline di Coutançais a sinistra e verso le paludi di Contentin a destra.\n\n14- Il castello di Cerisy la Salle: i resti dell'antico castello, probabilmente risalente al XVI secolo, sono ancora visibili sul lato N: parte del recinto e la base di una torre di guardia. Danneggiato durante le guerre di religione, sembra essere stato utilizzato come cava di pietra per la nuova costruzione del XVII secolo: castello bastionato dei manieri della metà del XVI secolo.  \n14b- Il monumento agli aviatori di Cerisy la Salle: eretto in memoria del pilota australiano e dei 6 membri dell'equipaggio britannico di un bombardiere Lancaster precipitato la notte del 6 giugno 1944.\n\n15- Montpinchon: numerosi piccoli sentieri ben conservati, profondi e ombreggiati invitano a sognare. All'ansa di una di esse, scoprirete una casa padronale del XVI secolo o un'affascinante fattoria... come \"La Terrasse\".  \n\n16- La chiesa di Notre-Dame e Sainte-Barbe de Savigny (XI secolo / XII secolo): facciata del XVII secolo, navata romanica con campanile piantato sulla traversa. Capitelli romanici dell'inizio del XII secolo con motivi animali (leoni,...). Pitture murali del XIII secolo."
        ],
        "fr": [
          "Présentation \nEn cherchant les trésors cachés, boucle est (Coutances/ Marigny/ Coutances). Goutez à l'itinérance en toute liberté en empruntant le chemin de grande randonnée pédestre. Découvrez les trésors cachés du Coutançais, (GRP7).\n\nPoints remarquables sur le circuit \n1- L’église Saint Nicolas de Coutances : la première église Saint Nicolas, construite au XIVème siècle, fut très endommagée pendant la guerre de Cent-Ans puis pendant les guerres de religion du XVIème siècle et enfin en 1944. Elle demeure cependant un magnifique exemple de la persistance architecturale du gothique normand jusqu'en pleine période classique.\n\n2- Église Saint-Martin (XVIIème siècle) de Monthuchon : abritant une Vierge de Pitié et un lutrin classé du XVème siècle.  \n\n3- La fontaine St Méen d’Ancteville : située en bas du cimetière, a la réputation de guérir une maladie de peau appelée rifle ou psora\n\n4- La Terrasse de Muneville le Bingard : de nombreux petits chemins encaissés et ombragés, bien préservés, vous invitent à la rêverie.  Au détour de l'un d'eux, vous découvrirez un manoir du XVIème siècle ou une ferme coquette... comme \"La Terrasse\".  \n  \n5- La fête du cheval de trait à la Ronde Haye : en août, avec défilé d'attelages, courses de chevaux, épreuve de maniabilité et la célèbre course d'ânes.\n\n6- Le Manoir du Grand Taute à Saint Sauveur Lendelin : il a été édifié par Jean le Coq, officier de justice. Découvrez le cadre de vie d'une seigneurie rurale pendant les guerres de religion. Un système défensif très élaboré, parfaitement conservé, protégeait la demeure contre d'éventuelles incursions ennemies. \n\n7- Le monument à la mémoire de Robert Lee Duffy au Menilbus : monument à la mémoire du pilote de chasse Robert Lee Duffy, du 404th Fighter Group, dont l'avion P47 Thunderbolt s'est écrasé près du Mesnilbus le 27 juillet 1944. L'appareil fut déterré en 1992 et le pilote fut identifié, il avait survécu après avoir sauté en parachute et vivait aux Etats-Unis dans le Colorado.\n\n8- Le musée Tancrède de Hauteville la Guichard : ce musée remémore l'épopée des rois normands de Sicile, qui partirent au XIVème siècle de Hauteville pour fonder un puissant royaume dans le Sud de l'Italie. \n\n9- Le cimetière militaire Allemand à Marigny : le cimetière militaire allemand regroupe plus de 11 000 tombes de soldats allemands tués pendant la bataille de Normandie.\n\n9a- Le mémorial Cobra à Marigny : le Mémorial Cobra commémore l'opération du 25 juillet 1944, au coeur de Marigny, confiée au 7e corps US du général Collins qui va bouleverser le cours de la bataille dans le Cotentin et précipiter la libération de la France.  \n\n10- Le château de Carantilly : le château actuel, construit sur un manoir plus ancien, date du XVIIIème siècle. Les 2 façades sont très différentes tout en conservant une même architecture : la façade nord avec cour d'honneur bordée de communs, volontairement sévère, et la façade sud ouverte sur le parc, avec de nombreuses sculptures et ouvertures. L'étang est aménagé pour les promeneurs, les sportifs, les pêcheurs, petits et grands.\n\n11- L’église Saint-Rémy de Quibou : l'église Saint-Rémy est un édifice reconstruit en 1954 en tirant parti des éléments restés en place : vitraux, tapisserie et chemin de croix. C'est une des réussites de la reconstruction d'après 1944.  \n\n12- Manoir de Bonfossé (XVème / XVIIème siècle) dont la chapelle est inscrite à l'Inventaire des monuments historiques (fresques dans la chapelle).\n\n13- Panorama sur les collines du coutançais à gauche et vers les marais du contentin à droite.\n\n14- Le château de Cerisy la Salle : les vestiges de l'ancien château, sans doute du XVIème siècle, sont encore apparents au N : une partie de l'enceinte et le culot d'une échauguette. Endommagé lors des guerres de religion, il semble avoir servi de carrière de pierres à la nouvelle construction du XVIIème : château bastionné des manoirs du milieu du XVIe siècle.  \n14b- Le monument aux aviateurs de Cerisy la Salle : érigé à la mémoire du pilote australien et des 6 membres de l'équipage britannique d'un bombardier Lancaster qui s'est écrasé la nuit du 6 juin 1944.\n\n15- Montpinchon : de nombreux petits chemins encaissés et ombragés, bien préservés, vous invitent à la rêverie. Au détour de l'un d'eux, vous découvrirez un manoir du XVIème siècle ou une ferme coquette... comme \"La Terrasse\".  \n\n16- L’église Notre-Dame et Sainte-Barbe de Savigny  (XIème siècle / XIIème siècle) : façade du XVIIème siècle, nef romane avec clocher planté sur le croisillon. Chapiteaux romans du début du XIIème avec motifs animaliers (lions,...). Peintures murales du XIIIème."
        ],
        "nl": [
          "Presentatie\nOp zoek naar verborgen schatten, oostelijke lus (Coutances/ Marigny/ Coutances). Geniet van de vrijheid om over het langeafstandspad te zwerven. Ontdek de verborgen schatten van Coutances, (GRP7).\n\nOpmerkelijke punten op de wandeling\n1- De kerk van Saint Nicolas de Coutances: de eerste kerk van Saint Nicolas, gebouwd in de XIVe eeuw, werd zwaar beschadigd tijdens de Honderdjarige Oorlog, vervolgens tijdens de godsdienstoorlogen van de XVIe eeuw en tenslotte in 1944. Het blijft echter een prachtig voorbeeld van de architectonische persistentie van de Normandische gotiek tot in de klassieke periode.\n\n2- De kerk Saint-Martin (17e eeuw) in Monthuchon: deze herbergt een Maagd van Medelijden en een geklasseerde lessenaar uit de 15e eeuw.  \n\n3- De fontein van St Méen d'Ancteville: gelegen op de bodem van het kerkhof, heeft de reputatie een huidziekte te genezen die geweer of psora wordt genoemd\n\n4- Het terras van Muneville le Bingard: vele kleine, goed bewaarde, schaduwrijke paadjes nodigen uit tot dromen.  In de bocht van een van hen ontdekt u een 16e eeuws herenhuis of een charmante boerderij... zoals \"La Terrasse\".  \n  \n5- Het trekpaardenfestival van La Ronde Haye: in augustus, met een optocht van paardenkoetsen, paardenraces, een menproef en de beroemde ezelrace.\n\n6- Le Manoir du Grand Taute in Saint Sauveur Lendelin: het werd gebouwd door Jean le Coq, een gerechtsdienaar. Ontdek het leven van een landelijke heerlijkheid tijdens de godsdienstoorlogen. Een zeer uitgebreid verdedigingssysteem, perfect bewaard gebleven, beschermde de residentie tegen mogelijke vijandelijke invallen\n\n7- Robert Lee Duffy Memorial bij Menilbus: een gedenkteken voor gevechtspiloot Robert Lee Duffy, van de 404th Fighter Group, wiens P47 Thunderbolt vliegtuig op 27 juli 1944 bij Mesnilbus neerstortte. Het vliegtuig werd in 1992 opgegraven en de piloot werd geïdentificeerd, hij had een parachutesprong overleefd en woonde in de VS in Colorado.\n\n8- Het Tancredi Museum van Hauteville la Guichard: dit museum herinnert aan het epos van de Normandische koningen van Sicilië, die in de 14e eeuw Hauteville verlieten om een machtig koninkrijk in Zuid-Italië te stichten\n\n9- De Duitse militaire begraafplaats in Marigny: de Duitse militaire begraafplaats bevat meer dan 11.000 graven van Duitse soldaten die sneuvelden tijdens de Slag om Normandië.\n\n9a- Het Cobra Memorial in Marigny : het Cobra Memorial herdenkt de operatie van 25 juli 1944, in het hart van Marigny, toevertrouwd aan het 7e Amerikaanse Korps van Generaal Collins, die het verloop van de strijd in de Cotentin zal veranderen en de bevrijding van Frankrijk zal bespoedigen.  \n\n10- Kasteel Carantilly: het huidige kasteel, gebouwd op een ouder landgoed, dateert uit de 18e eeuw. De twee gevels zijn zeer verschillend, maar behouden dezelfde architectuur: de noordgevel met een erehof omzoomd door bijgebouwen, bewust streng, en de zuidgevel open naar het park, met talrijke beelden en openingen. De vijver is bedoeld voor wandelaars, sporters, vissers, jong en oud.\n\n11- De kerk Saint-Rémy in Quibou: de kerk Saint-Rémy is in 1954 herbouwd met gebruikmaking van de elementen die zijn blijven staan: glas-in-loodramen, wandtapijten en de kruisweg. Het is een van de succesverhalen van de wederopbouw na 1944.  \n\n12- Manoir Bonfossé (15e-17e eeuw), waarvan de kapel op de monumentenlijst staat (fresco's in de kapel).\n\n13- Panorama op de heuvels van coutançais links en naar de moerassen van contentin rechts.\n\n14- Het kasteel van Cerisy la Salle: de resten van het oude kasteel, waarschijnlijk uit de 16e eeuw, zijn nog zichtbaar aan de N-zijde: een deel van de omheining en de basis van een wachttoren. Beschadigd tijdens de godsdienstoorlogen, lijkt het te zijn gebruikt als steengroeve voor de nieuwbouw van de 17e eeuw: gebastioneerd kasteel van de heren uit het midden van de 16e eeuw.  \n14b- Het monument voor de vliegeniers van Cerisy la Salle: opgericht ter nagedachtenis aan de Australische piloot en de 6 leden van de Britse bemanning van een Lancaster bommenwerper die in de nacht van 6 juni 1944 is neergestort.\n\n15- Montpinchon: talrijke kleine, goed bewaarde, diepe, schaduwrijke paden nodigen uit tot dromen. In de bocht van een van hen ontdekt u een 16e eeuws landhuis of een charmante boerderij... zoals \"La Terrasse\".  \n\n16- De kerk Notre-Dame en Sainte-Barbe de Savigny (11e eeuw / 12e eeuw): voorgevel uit de 17e eeuw, romaans schip met klokkentoren geplant op de dwarsbalk. Romaanse kapitelen uit het begin van de 12e eeuw met dierenmotieven (leeuwen,...). Muurschilderingen uit de 13e eeuw."
        ],
        "es": [
          "Presentación\nEn busca de tesoros ocultos, bucle oriental (Coutances/ Marigny/ Coutances). Disfrute de la libertad de recorrer el sendero de largo recorrido. Descubra los tesoros ocultos de Coutances, (GRP7).\n\nPuntos destacables del paseo\n1- La iglesia de San Nicolás de Coutances: la primera iglesia de San Nicolás, construida en el siglo XIV, fue muy dañada durante la Guerra de los Cien Años, luego durante las guerras de religión del siglo XVI y finalmente en 1944. Sin embargo, sigue siendo un magnífico ejemplo de la persistencia arquitectónica del estilo gótico normando hasta la época clásica.\n\n2- La iglesia de Saint-Martin (siglo XVII) en Monthuchon: alberga una Virgen de la Piedad y un atril catalogado del siglo XV.  \n\n3- La fuente de St Méen d'Ancteville: situada en el fondo del cementerio, tiene la reputación de curar una enfermedad de la piel llamada rifle o psora\n\n4- La terraza de Muneville le Bingard: numerosos senderos pequeños, bien conservados y sombreados, invitan a soñar.  En el recodo de uno de ellos, descubrirá una casa solariega del siglo XVI o una encantadora granja... como \"La Terrasse\".  \n  \n5- La fiesta del caballo de tiro en La Ronde Haye: en agosto, con un desfile de coches de caballos, carreras de caballos, una prueba de manejo y la famosa carrera de burros.\n\n6- Le Manoir du Grand Taute en Saint Sauveur Lendelin: fue construido por Jean le Coq, funcionario de la corte. Descubra la vida de un señorío rural durante las Guerras de Religión. Un sistema defensivo muy elaborado, perfectamente conservado, protegía la residencia contra posibles incursiones enemigas\n\n7- Monumento a Robert Lee Duffy en Menilbus: un monumento al piloto de caza Robert Lee Duffy, del 404º Grupo de Caza, cuyo avión P47 Thunderbolt se estrelló cerca de Mesnilbus el 27 de julio de 1944. El avión fue desenterrado en 1992 y se identificó al piloto, que había sobrevivido tras un salto en paracaídas y vivía en Estados Unidos, en Colorado.\n\n8- El Museo Tancredi de Hauteville la Guichard: este museo recuerda la epopeya de los reyes normandos de Sicilia, que abandonaron Hauteville en el siglo XIV para fundar un poderoso reino en el sur de Italia\n\n9- El cementerio militar alemán de Marigny: el cementerio militar alemán contiene más de 11.000 tumbas de soldados alemanes muertos durante la batalla de Normandía.\n\n9a- El Memorial Cobra en Marigny : el Memorial Cobra conmemora la operación del 25 de julio de 1944, en el corazón de Marigny, encomendada al 7º Cuerpo estadounidense del general Collins, que cambiará el curso de la batalla en el Cotentin y precipitará la liberación de Francia.  \n\n10- El castillo de Carantilly: el actual castillo, construido sobre un antiguo señorío, data del siglo XVIII. Las dos fachadas son muy diferentes, aunque conservan la misma arquitectura: la fachada norte, con un patio de honor delimitado por dependencias, deliberadamente severo, y la fachada sur, abierta al parque, con numerosas esculturas y aberturas. El estanque está pensado para caminantes, deportistas, pescadores, jóvenes y mayores.\n\n11- La iglesia de Saint-Rémy en Quibou: la iglesia de Saint-Rémy fue reconstruida en 1954 utilizando los elementos que permanecieron en su lugar: vidrieras, tapices y el Vía Crucis. Es uno de los éxitos de la reconstrucción posterior a 1944.  \n\n12- Mansión Bonfossé (siglo XV / XVII), cuya capilla está catalogada como monumento histórico (frescos en la capilla).\n\n13- Panorama sobre las colinas de coutançais a la izquierda y hacia las marismas de contentin a la derecha.\n\n14- El castillo de Cerisy la Salle: los restos del antiguo castillo, probablemente del siglo XVI, son todavía visibles en el lado N: parte del recinto y la base de una torre de vigilancia. Dañado durante las Guerras de Religión, parece haber sido utilizado como cantera de piedra para la nueva construcción del siglo XVII: castillo abaluartado de los señoríos de mediados del siglo XVI.  \n14b- El monumento a los aviadores de Cerisy la Salle: erigido en memoria del piloto australiano y de los 6 miembros de la tripulación británica de un bombardero Lancaster que se estrelló la noche del 6 de junio de 1944.\n\n15- Montpinchon: numerosos senderos pequeños, bien conservados, profundos y sombreados invitan a soñar. En el recodo de uno de ellos, descubrirá una casa solariega del siglo XVI o una encantadora granja... como \"La Terrasse\".  \n\n16- La iglesia de Notre-Dame y Sainte-Barbe de Savigny (siglo XI / siglo XII): fachada del siglo XVII, nave románica con un campanario plantado en el crucero. Capiteles románicos de principios del siglo XII con motivos animales (leones,...). Pinturas murales del siglo XIII."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/055ba134-fe04-3dea-8375-773764f0df83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/196d9881-91d3-3b5c-8d0f-6884949111de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2dcc6737-5c9a-3b12-b359-85b74e88ff63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58d02990-7e1f-37a1-a6d9-8478e126c1a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e875071-9e0e-308d-88ae-e878bc921c85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8517e87a-eb8c-3380-a973-b5e12d12d10d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c70ad8c-56b8-3a78-81ba-cddb9c10e9e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8f728a8-a780-381a-bd8c-b9e2c7813c1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4671c00-9423-3422-bc4a-4266bae9311d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5ce13ee-4f77-3791-9dca-ecd0f97de80a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Präsentation\nAuf der Suche nach den verborgenen Schätzen, Ostschleife (Coutances/ Marigny/ Coutances). Genießen Sie das freie Wandern auf dem Fernwanderweg. Entdecken Sie die verborgenen Schätze des Coutançais, (GRP7).\n\nBemerkenswerte Punkte auf der Strecke\n1- Die Kirche Saint Nicolas de Coutances: Die erste Kirche Saint Nicolas, die im 14. Jahrhundert erbaut wurde, wurde während des Hundertjährigen Krieges, dann während der Religionskriege im 16. Jahrhundert und schließlich 1944 stark beschädigt. Sie bleibt jedoch ein wunderbares Beispiel für die architektonische Persistenz der normannischen Gotik bis in die klassische Periode.\n\n2- Kirche Saint-Martin (17. Jh.) in Monthuchon: beherbergt eine Madonna der Barmherzigkeit und ein denkmalgeschütztes Lesepult aus dem 15.  \n\n3- Der Brunnen St Méen d'Ancteville: befindet sich unterhalb des Friedhofs und hat den Ruf, eine Hautkrankheit namens rifle oder psora zu heilen\n\n4- Die Terrasse von Muneville le Bingard: Viele kleine, gut erhaltene, tief eingeschnittene und schattige Wege laden Sie zum Träumen ein.  Wenn Sie auf einem davon abbiegen, entdecken Sie ein Herrenhaus aus dem 16. Jahrhundert oder einen koketten Bauernhof ... wie \"La Terrasse\".  \n  \n5- Das Fest des Zugpferdes in La Ronde Haye: im August, mit Gespannparade, Pferderennen, Manövrierfähigkeitsprüfung und dem berühmten Eselrennen.\n\n6- Das Herrenhaus Manoir du Grand Taute in Saint Sauveur Lendelin: Es wurde von Jean le Coq, einem Justizbeamten, erbaut. Entdecken Sie das Lebensumfeld einer ländlichen Herrschaft während der Religionskriege. Ein ausgeklügeltes, perfekt erhaltenes Verteidigungssystem schützte das Herrenhaus vor möglichen feindlichen Übergriffen\n\n7- Das Robert Lee Duffy-Denkmal in Menilbus: Denkmal zum Gedenken an den Jagdflieger Robert Lee Duffy von der 404th Fighter Group, dessen Flugzeug P47 Thunderbolt am 27. Juli 1944 in der Nähe von Mesnilbus abstürzte. Das Flugzeug wurde 1992 ausgegraben und der Pilot identifiziert. Er hatte nach einem Fallschirmabsprung überlebt und lebte in den USA in Colorado.\n\n8- Das Museum Tancredi de Hauteville la Guichard: Dieses Museum erinnert an das Epos der normannischen Könige von Sizilien, die im 14. Jahrhundert von Hauteville aus aufbrachen, um ein mächtiges Königreich in Süditalien zu gründen\n\n9- Der deutsche Soldatenfriedhof in Marigny: Der deutsche Soldatenfriedhof umfasst über 11 000 Gräber deutscher Soldaten, die während der Schlacht um die Normandie gefallen sind.\n\n9a- Das Cobra-Memorial in Marigny: Das Cobra-Memorial erinnert an die Operation vom 25. Juli 1944 im Herzen von Marigny, die dem 7. US-Korps unter General Collins anvertraut wurde und den Verlauf der Schlacht im Cotentin umkrempeln und die Befreiung Frankreichs beschleunigen sollte.  \n\n10- Das Schloss von Carantilly: Das heutige Schloss, das auf einem älteren Herrenhaus errichtet wurde, stammt aus dem 18. Die 2 Fassaden sind sehr unterschiedlich, wobei die gleiche Architektur beibehalten wurde: die Nordfassade mit einem von Wirtschaftsgebäuden gesäumten Ehrenhof, die bewusst streng gehalten ist, und die zum Park hin offene Südfassade mit zahlreichen Skulpturen und Öffnungen. Der Teich ist für Spaziergänger, Sportler und Angler, Groß und Klein, angelegt.\n\n11- Die Kirche Saint-Rémy in Quibou: Die Kirche Saint-Rémy ist ein 1954 wiederaufgebautes Gebäude, bei dem die an Ort und Stelle verbliebenen Elemente genutzt wurden: Glasfenster, Wandteppiche und Kreuzweg. Sie ist eine der Erfolgsgeschichten des Wiederaufbaus nach 1944.  \n\n12- Manoir de Bonfossé (15./17. Jh.), dessen Kapelle in das Inventar der historischen Denkmäler aufgenommen wurde (Fresken in der Kapelle).\n\n13- Panorama über die Hügel des C coutançais links und zu den Sümpfen des Contentin rechts.\n\n14- Das Schloss von Cerisy la Salle: Die Überreste des alten Schlosses, wahrscheinlich aus dem 16. Jahrhundert, sind im N noch sichtbar: ein Teil der Ringmauer und der Sockel einer Schaluppe. Es wurde während der Religionskriege beschädigt und scheint als Steinbruch für den Neubau aus dem 17. Jahrhundert gedient zu haben: bastioniertes Schloss der Herrenhäuser aus der Mitte des 16.  \n14b- Das Fliegerdenkmal von Cerisy la Salle: Es wurde zum Gedenken an den australischen Piloten und die 6 britischen Besatzungsmitglieder eines Lancaster-Bombers errichtet, der in der Nacht des 6. Juni 1944 abstürzte.\n\n15- Montpinchon: Viele kleine, gut erhaltene, tief eingeschnittene und schattige Wege laden Sie zum Träumen ein. An der Biegung eines dieser Wege entdecken Sie ein Herrenhaus aus dem 16. Jahrhundert oder einen koketten Bauernhof ... wie \"La Terrasse\".  \n\n16- Die Kirche Notre-Dame und Sainte-Barbe de Savigny (11. Jh./12. Jh.): Fassade aus dem 17. Jh., romanisches Kirchenschiff mit Glockenturm, der auf der Vierung steht. Romanische Kapitelle vom Anfang des 12. Jahrhunderts mit Tiermotiven (Löwen,...). Wandmalereien aus dem 13."
        ],
        "en": [
          "Presentation\nLooking for hidden treasures, eastern loop (Coutances/ Marigny/ Coutances). Enjoy roaming freely by taking the long-distance footpath. Discover the hidden treasures of Coutances, (GRP7).\n\nRemarkable points on the stroll\n1- The church of Saint Nicolas de Coutances: the first church of Saint Nicolas, built in the XIVth century, was very damaged during the Hundred Years War, then during the religious wars of the XVIth century and finally in 1944. It remains however a magnificent example of the architectural persistence of the Norman Gothic style until the classical period.\n\n2- Saint-Martin's church (17th century) in Monthuchon: it houses a Virgin of Pity and a listed lectern from the 15th century.  \n\n3- St Méen d'Ancteville fountain: located at the bottom of the cemetery, it has the reputation of curing a skin disease called rifle or psora\n\n4- The Terrace of Muneville le Bingard: many small, well-preserved, shaded paths invite you to daydream.  At the bend of one of them, you will discover a manor house of the XVIth century or a charming farm... like \"La Terrasse\".  \n  \n5- The draught horse festival at La Ronde Haye: in August, with a parade of horse-drawn carriages, horse races, a handling test and the famous donkey race.\n\n6- The Manor of Grand Taute in Saint Sauveur Lendelin: it was built by Jean le Coq, a judicial officer. Discover the life of a rural seigniory during the wars of religion. A very elaborate defensive system, perfectly preserved, protected the residence against possible enemy incursions\n\n7- The monument to the memory of Robert Lee Duffy at the Menilbus : monument to the memory of the fighter pilot Robert Lee Duffy, of the 404th Fighter Group, whose P47 Thunderbolt plane crashed near the Mesnilbus on 27 July 1944. The aircraft was unearthed in 1992 and the pilot was identified, he had survived after parachuting and was living in the USA in Colorado.\n\n8- The Tancredi Museum of Hauteville la Guichard: this museum recalls the epic of the Norman kings of Sicily, who left Hauteville in the 14th century to found a powerful kingdom in southern Italy\n\n9- The German military cemetery in Marigny : the German military cemetery gathers more than 11 000 graves of German soldiers killed during the battle of Normandy.\n\n9a- The Cobra Memorial in Marigny : the Cobra Memorial commemorates the operation of 25 July 1944, in the heart of Marigny, entrusted to the 7th US Corps of General Collins, which will change the course of the battle in the Cotentin and precipitate the liberation of France.  \n\n10- The castle of Carantilly: the current castle, built on an older manor, dates from the eighteenth century. The 2 facades are very different while retaining the same architecture: the north facade with a courtyard of honor lined with outbuildings, deliberately severe, and the south facade open to the park, with many sculptures and openings. The pond is designed for walkers, sportsmen, fishermen, young and old.\n\n11- The church of Saint Remy Quibou: the church of Saint Remy is a building rebuilt in 1954 by taking advantage of the elements remaining in place: stained glass, tapestry and Stations of the Cross. It is one of the successes of the reconstruction after 1944.  \n\n12- Bonfossé Manor (15th / 17th century) whose chapel is listed as a historical monument (frescoes in the chapel).\n\n13- Panorama on the hills of coutançais on the left and towards the marshes of contentin on the right.\n\n14- The castle of Cerisy la Salle: the remains of the old castle, probably dating from the 16th century, are still visible on the N side: part of the enclosure and the base of a watchtower. Damaged during the wars of religion, it seems to have served as a stone quarry for the new construction of the seventeenth: bastioned castle manors of the mid-sixteenth century.  \n14b- The monument to the airmen of Cerisy la Salle : erected in memory of the Australian pilot and the 6 members of the British crew of a Lancaster bomber which crashed on the night of June 6th, 1944.\n\n15- Montpinchon: numerous small, well-preserved, deep and shaded paths invite you to daydream. At the bend of one of them, you will discover a 16th century manor house or a charming farm... like \"La Terrasse\".  \n\n16- Notre-Dame and Sainte-Barbe de Savigny church (11th / 12th century): 17th century facade, Romanesque nave with a bell tower planted on the crosspiece. Romanesque capitals from the beginning of the 12th century with animal motifs (lions,...). Wall paintings from the 13th century."
        ],
        "it": [
          "Presentazione\nAlla ricerca di tesori nascosti, anello orientale (Coutances/ Marigny/ Coutances). Godetevi la libertà di vagare lungo il sentiero a lunga percorrenza. Scoprite i tesori nascosti di Coutances, (GRP7).\n\nPunti notevoli della passeggiata\n1- La chiesa di Saint Nicolas de Coutances: la prima chiesa di Saint Nicolas, costruita nel XIV secolo, fu molto danneggiata durante la Guerra dei Cento Anni, poi durante le guerre religiose del XVI secolo e infine nel 1944. Tuttavia, rimane un magnifico esempio della persistenza architettonica dello stile gotico normanno fino al periodo classico.\n\n2- Chiesa di Saint-Martin (XVII secolo) a Monthuchon: ospita una Vergine della Pietà e un leggio del XV secolo classificato.  \n\n3- Fontana di St Méen d'Ancteville: situata in fondo al cimitero, ha la fama di curare una malattia della pelle chiamata fucile o psora\n\n4- La terrazza di Muneville le Bingard: tanti piccoli sentieri ben conservati e ombreggiati invitano a sognare.  All'ansa di una di esse, scoprirete una casa padronale del XVI secolo o un'affascinante fattoria... come \"La Terrasse\".  \n  \n5- La festa del cavallo da tiro a La Ronde Haye: in agosto, con una sfilata di carrozze trainate da cavalli, corse di cavalli, una prova di maneggio e la famosa corsa degli asini.\n\n6- Le Manoir du Grand Taute a Saint Sauveur Lendelin: fu costruito da Jean le Coq, un ufficiale di corte. Scoprite la vita di una signoria rurale durante le guerre di religione. Un sistema difensivo molto elaborato, perfettamente conservato, proteggeva la residenza da eventuali incursioni nemiche\n\n7- Robert Lee Duffy Memorial a Menilbus: un monumento commemorativo per il pilota di caccia Robert Lee Duffy, del 404° Fighter Group, il cui aereo P47 Thunderbolt si schiantò vicino a Mesnilbus il 27 luglio 1944. Il velivolo fu riportato alla luce nel 1992 e il pilota fu identificato: era sopravvissuto dopo essersi lanciato con il paracadute e viveva negli Stati Uniti, in Colorado.\n\n8- Il Museo Tancredi di Hauteville la Guichard: questo museo rievoca l'epopea dei re normanni di Sicilia, che nel XIV secolo lasciarono Hauteville per fondare un potente regno nell'Italia meridionale\n\n9- Il cimitero militare tedesco di Marigny: il cimitero militare tedesco contiene più di 11.000 tombe di soldati tedeschi uccisi durante la battaglia di Normandia.\n\n9a- Il Memoriale Cobra a Marigny: il Memoriale Cobra commemora l'operazione del 25 luglio 1944, nel cuore di Marigny, affidata al 7° Corpo americano del generale Collins, che cambierà il corso della battaglia nel Cotentin e precipiterà la liberazione della Francia.  \n\n10- Castello di Carantilly: l'attuale castello, costruito su un antico maniero, risale al XVIII secolo. Le due facciate sono molto diverse, pur mantenendo la stessa architettura: la facciata nord con un cortile d'onore delimitato da annessi, volutamente severo, e la facciata sud aperta sul parco, con numerose sculture e aperture. Il laghetto è pensato per escursionisti, sportivi, pescatori, giovani e anziani.\n\n11- La chiesa di Saint-Rémy a Quibou: la chiesa di Saint-Rémy è stata ricostruita nel 1954 utilizzando gli elementi rimasti al loro posto: vetrate, arazzi e la Via Crucis. È uno dei successi della ricostruzione post-1944.  \n\n12- Il maniero di Bonfossé (XV/XVII secolo), la cui cappella è classificata come monumento storico (affreschi nella cappella).\n\n13- Panorama sulle colline di Coutançais a sinistra e verso le paludi di Contentin a destra.\n\n14- Il castello di Cerisy la Salle: i resti dell'antico castello, probabilmente risalente al XVI secolo, sono ancora visibili sul lato N: parte del recinto e la base di una torre di guardia. Danneggiato durante le guerre di religione, sembra essere stato utilizzato come cava di pietra per la nuova costruzione del XVII secolo: castello bastionato dei manieri della metà del XVI secolo.  \n14b- Il monumento agli aviatori di Cerisy la Salle: eretto in memoria del pilota australiano e dei 6 membri dell'equipaggio britannico di un bombardiere Lancaster precipitato la notte del 6 giugno 1944.\n\n15- Montpinchon: numerosi piccoli sentieri ben conservati, profondi e ombreggiati invitano a sognare. All'ansa di una di esse, scoprirete una casa padronale del XVI secolo o un'affascinante fattoria... come \"La Terrasse\".  \n\n16- La chiesa di Notre-Dame e Sainte-Barbe de Savigny (XI secolo / XII secolo): facciata del XVII secolo, navata romanica con campanile piantato sulla traversa. Capitelli romanici dell'inizio del XII secolo con motivi animali (leoni,...). Pitture murali del XIII secolo."
        ],
        "fr": [
          "Présentation \nEn cherchant les trésors cachés, boucle est (Coutances/ Marigny/ Coutances). Goutez à l'itinérance en toute liberté en empruntant le chemin de grande randonnée pédestre. Découvrez les trésors cachés du Coutançais, (GRP7).\n\nPoints remarquables sur le circuit \n1- L’église Saint Nicolas de Coutances : la première église Saint Nicolas, construite au XIVème siècle, fut très endommagée pendant la guerre de Cent-Ans puis pendant les guerres de religion du XVIème siècle et enfin en 1944. Elle demeure cependant un magnifique exemple de la persistance architecturale du gothique normand jusqu'en pleine période classique.\n\n2- Église Saint-Martin (XVIIème siècle) de Monthuchon : abritant une Vierge de Pitié et un lutrin classé du XVème siècle.  \n\n3- La fontaine St Méen d’Ancteville : située en bas du cimetière, a la réputation de guérir une maladie de peau appelée rifle ou psora\n\n4- La Terrasse de Muneville le Bingard : de nombreux petits chemins encaissés et ombragés, bien préservés, vous invitent à la rêverie.  Au détour de l'un d'eux, vous découvrirez un manoir du XVIème siècle ou une ferme coquette... comme \"La Terrasse\".  \n  \n5- La fête du cheval de trait à la Ronde Haye : en août, avec défilé d'attelages, courses de chevaux, épreuve de maniabilité et la célèbre course d'ânes.\n\n6- Le Manoir du Grand Taute à Saint Sauveur Lendelin : il a été édifié par Jean le Coq, officier de justice. Découvrez le cadre de vie d'une seigneurie rurale pendant les guerres de religion. Un système défensif très élaboré, parfaitement conservé, protégeait la demeure contre d'éventuelles incursions ennemies. \n\n7- Le monument à la mémoire de Robert Lee Duffy au Menilbus : monument à la mémoire du pilote de chasse Robert Lee Duffy, du 404th Fighter Group, dont l'avion P47 Thunderbolt s'est écrasé près du Mesnilbus le 27 juillet 1944. L'appareil fut déterré en 1992 et le pilote fut identifié, il avait survécu après avoir sauté en parachute et vivait aux Etats-Unis dans le Colorado.\n\n8- Le musée Tancrède de Hauteville la Guichard : ce musée remémore l'épopée des rois normands de Sicile, qui partirent au XIVème siècle de Hauteville pour fonder un puissant royaume dans le Sud de l'Italie. \n\n9- Le cimetière militaire Allemand à Marigny : le cimetière militaire allemand regroupe plus de 11 000 tombes de soldats allemands tués pendant la bataille de Normandie.\n\n9a- Le mémorial Cobra à Marigny : le Mémorial Cobra commémore l'opération du 25 juillet 1944, au coeur de Marigny, confiée au 7e corps US du général Collins qui va bouleverser le cours de la bataille dans le Cotentin et précipiter la libération de la France.  \n\n10- Le château de Carantilly : le château actuel, construit sur un manoir plus ancien, date du XVIIIème siècle. Les 2 façades sont très différentes tout en conservant une même architecture : la façade nord avec cour d'honneur bordée de communs, volontairement sévère, et la façade sud ouverte sur le parc, avec de nombreuses sculptures et ouvertures. L'étang est aménagé pour les promeneurs, les sportifs, les pêcheurs, petits et grands.\n\n11- L’église Saint-Rémy de Quibou : l'église Saint-Rémy est un édifice reconstruit en 1954 en tirant parti des éléments restés en place : vitraux, tapisserie et chemin de croix. C'est une des réussites de la reconstruction d'après 1944.  \n\n12- Manoir de Bonfossé (XVème / XVIIème siècle) dont la chapelle est inscrite à l'Inventaire des monuments historiques (fresques dans la chapelle).\n\n13- Panorama sur les collines du coutançais à gauche et vers les marais du contentin à droite.\n\n14- Le château de Cerisy la Salle : les vestiges de l'ancien château, sans doute du XVIème siècle, sont encore apparents au N : une partie de l'enceinte et le culot d'une échauguette. Endommagé lors des guerres de religion, il semble avoir servi de carrière de pierres à la nouvelle construction du XVIIème : château bastionné des manoirs du milieu du XVIe siècle.  \n14b- Le monument aux aviateurs de Cerisy la Salle : érigé à la mémoire du pilote australien et des 6 membres de l'équipage britannique d'un bombardier Lancaster qui s'est écrasé la nuit du 6 juin 1944.\n\n15- Montpinchon : de nombreux petits chemins encaissés et ombragés, bien préservés, vous invitent à la rêverie. Au détour de l'un d'eux, vous découvrirez un manoir du XVIème siècle ou une ferme coquette... comme \"La Terrasse\".  \n\n16- L’église Notre-Dame et Sainte-Barbe de Savigny  (XIème siècle / XIIème siècle) : façade du XVIIème siècle, nef romane avec clocher planté sur le croisillon. Chapiteaux romans du début du XIIème avec motifs animaliers (lions,...). Peintures murales du XIIIème."
        ],
        "nl": [
          "Presentatie\nOp zoek naar verborgen schatten, oostelijke lus (Coutances/ Marigny/ Coutances). Geniet van de vrijheid om over het langeafstandspad te zwerven. Ontdek de verborgen schatten van Coutances, (GRP7).\n\nOpmerkelijke punten op de wandeling\n1- De kerk van Saint Nicolas de Coutances: de eerste kerk van Saint Nicolas, gebouwd in de XIVe eeuw, werd zwaar beschadigd tijdens de Honderdjarige Oorlog, vervolgens tijdens de godsdienstoorlogen van de XVIe eeuw en tenslotte in 1944. Het blijft echter een prachtig voorbeeld van de architectonische persistentie van de Normandische gotiek tot in de klassieke periode.\n\n2- De kerk Saint-Martin (17e eeuw) in Monthuchon: deze herbergt een Maagd van Medelijden en een geklasseerde lessenaar uit de 15e eeuw.  \n\n3- De fontein van St Méen d'Ancteville: gelegen op de bodem van het kerkhof, heeft de reputatie een huidziekte te genezen die geweer of psora wordt genoemd\n\n4- Het terras van Muneville le Bingard: vele kleine, goed bewaarde, schaduwrijke paadjes nodigen uit tot dromen.  In de bocht van een van hen ontdekt u een 16e eeuws herenhuis of een charmante boerderij... zoals \"La Terrasse\".  \n  \n5- Het trekpaardenfestival van La Ronde Haye: in augustus, met een optocht van paardenkoetsen, paardenraces, een menproef en de beroemde ezelrace.\n\n6- Le Manoir du Grand Taute in Saint Sauveur Lendelin: het werd gebouwd door Jean le Coq, een gerechtsdienaar. Ontdek het leven van een landelijke heerlijkheid tijdens de godsdienstoorlogen. Een zeer uitgebreid verdedigingssysteem, perfect bewaard gebleven, beschermde de residentie tegen mogelijke vijandelijke invallen\n\n7- Robert Lee Duffy Memorial bij Menilbus: een gedenkteken voor gevechtspiloot Robert Lee Duffy, van de 404th Fighter Group, wiens P47 Thunderbolt vliegtuig op 27 juli 1944 bij Mesnilbus neerstortte. Het vliegtuig werd in 1992 opgegraven en de piloot werd geïdentificeerd, hij had een parachutesprong overleefd en woonde in de VS in Colorado.\n\n8- Het Tancredi Museum van Hauteville la Guichard: dit museum herinnert aan het epos van de Normandische koningen van Sicilië, die in de 14e eeuw Hauteville verlieten om een machtig koninkrijk in Zuid-Italië te stichten\n\n9- De Duitse militaire begraafplaats in Marigny: de Duitse militaire begraafplaats bevat meer dan 11.000 graven van Duitse soldaten die sneuvelden tijdens de Slag om Normandië.\n\n9a- Het Cobra Memorial in Marigny : het Cobra Memorial herdenkt de operatie van 25 juli 1944, in het hart van Marigny, toevertrouwd aan het 7e Amerikaanse Korps van Generaal Collins, die het verloop van de strijd in de Cotentin zal veranderen en de bevrijding van Frankrijk zal bespoedigen.  \n\n10- Kasteel Carantilly: het huidige kasteel, gebouwd op een ouder landgoed, dateert uit de 18e eeuw. De twee gevels zijn zeer verschillend, maar behouden dezelfde architectuur: de noordgevel met een erehof omzoomd door bijgebouwen, bewust streng, en de zuidgevel open naar het park, met talrijke beelden en openingen. De vijver is bedoeld voor wandelaars, sporters, vissers, jong en oud.\n\n11- De kerk Saint-Rémy in Quibou: de kerk Saint-Rémy is in 1954 herbouwd met gebruikmaking van de elementen die zijn blijven staan: glas-in-loodramen, wandtapijten en de kruisweg. Het is een van de succesverhalen van de wederopbouw na 1944.  \n\n12- Manoir Bonfossé (15e-17e eeuw), waarvan de kapel op de monumentenlijst staat (fresco's in de kapel).\n\n13- Panorama op de heuvels van coutançais links en naar de moerassen van contentin rechts.\n\n14- Het kasteel van Cerisy la Salle: de resten van het oude kasteel, waarschijnlijk uit de 16e eeuw, zijn nog zichtbaar aan de N-zijde: een deel van de omheining en de basis van een wachttoren. Beschadigd tijdens de godsdienstoorlogen, lijkt het te zijn gebruikt als steengroeve voor de nieuwbouw van de 17e eeuw: gebastioneerd kasteel van de heren uit het midden van de 16e eeuw.  \n14b- Het monument voor de vliegeniers van Cerisy la Salle: opgericht ter nagedachtenis aan de Australische piloot en de 6 leden van de Britse bemanning van een Lancaster bommenwerper die in de nacht van 6 juni 1944 is neergestort.\n\n15- Montpinchon: talrijke kleine, goed bewaarde, diepe, schaduwrijke paden nodigen uit tot dromen. In de bocht van een van hen ontdekt u een 16e eeuws landhuis of een charmante boerderij... zoals \"La Terrasse\".  \n\n16- De kerk Notre-Dame en Sainte-Barbe de Savigny (11e eeuw / 12e eeuw): voorgevel uit de 17e eeuw, romaans schip met klokkentoren geplant op de dwarsbalk. Romaanse kapitelen uit het begin van de 12e eeuw met dierenmotieven (leeuwen,...). Muurschilderingen uit de 13e eeuw."
        ],
        "es": [
          "Presentación\nEn busca de tesoros ocultos, bucle oriental (Coutances/ Marigny/ Coutances). Disfrute de la libertad de recorrer el sendero de largo recorrido. Descubra los tesoros ocultos de Coutances, (GRP7).\n\nPuntos destacables del paseo\n1- La iglesia de San Nicolás de Coutances: la primera iglesia de San Nicolás, construida en el siglo XIV, fue muy dañada durante la Guerra de los Cien Años, luego durante las guerras de religión del siglo XVI y finalmente en 1944. Sin embargo, sigue siendo un magnífico ejemplo de la persistencia arquitectónica del estilo gótico normando hasta la época clásica.\n\n2- La iglesia de Saint-Martin (siglo XVII) en Monthuchon: alberga una Virgen de la Piedad y un atril catalogado del siglo XV.  \n\n3- La fuente de St Méen d'Ancteville: situada en el fondo del cementerio, tiene la reputación de curar una enfermedad de la piel llamada rifle o psora\n\n4- La terraza de Muneville le Bingard: numerosos senderos pequeños, bien conservados y sombreados, invitan a soñar.  En el recodo de uno de ellos, descubrirá una casa solariega del siglo XVI o una encantadora granja... como \"La Terrasse\".  \n  \n5- La fiesta del caballo de tiro en La Ronde Haye: en agosto, con un desfile de coches de caballos, carreras de caballos, una prueba de manejo y la famosa carrera de burros.\n\n6- Le Manoir du Grand Taute en Saint Sauveur Lendelin: fue construido por Jean le Coq, funcionario de la corte. Descubra la vida de un señorío rural durante las Guerras de Religión. Un sistema defensivo muy elaborado, perfectamente conservado, protegía la residencia contra posibles incursiones enemigas\n\n7- Monumento a Robert Lee Duffy en Menilbus: un monumento al piloto de caza Robert Lee Duffy, del 404º Grupo de Caza, cuyo avión P47 Thunderbolt se estrelló cerca de Mesnilbus el 27 de julio de 1944. El avión fue desenterrado en 1992 y se identificó al piloto, que había sobrevivido tras un salto en paracaídas y vivía en Estados Unidos, en Colorado.\n\n8- El Museo Tancredi de Hauteville la Guichard: este museo recuerda la epopeya de los reyes normandos de Sicilia, que abandonaron Hauteville en el siglo XIV para fundar un poderoso reino en el sur de Italia\n\n9- El cementerio militar alemán de Marigny: el cementerio militar alemán contiene más de 11.000 tumbas de soldados alemanes muertos durante la batalla de Normandía.\n\n9a- El Memorial Cobra en Marigny : el Memorial Cobra conmemora la operación del 25 de julio de 1944, en el corazón de Marigny, encomendada al 7º Cuerpo estadounidense del general Collins, que cambiará el curso de la batalla en el Cotentin y precipitará la liberación de Francia.  \n\n10- El castillo de Carantilly: el actual castillo, construido sobre un antiguo señorío, data del siglo XVIII. Las dos fachadas son muy diferentes, aunque conservan la misma arquitectura: la fachada norte, con un patio de honor delimitado por dependencias, deliberadamente severo, y la fachada sur, abierta al parque, con numerosas esculturas y aberturas. El estanque está pensado para caminantes, deportistas, pescadores, jóvenes y mayores.\n\n11- La iglesia de Saint-Rémy en Quibou: la iglesia de Saint-Rémy fue reconstruida en 1954 utilizando los elementos que permanecieron en su lugar: vidrieras, tapices y el Vía Crucis. Es uno de los éxitos de la reconstrucción posterior a 1944.  \n\n12- Mansión Bonfossé (siglo XV / XVII), cuya capilla está catalogada como monumento histórico (frescos en la capilla).\n\n13- Panorama sobre las colinas de coutançais a la izquierda y hacia las marismas de contentin a la derecha.\n\n14- El castillo de Cerisy la Salle: los restos del antiguo castillo, probablemente del siglo XVI, son todavía visibles en el lado N: parte del recinto y la base de una torre de vigilancia. Dañado durante las Guerras de Religión, parece haber sido utilizado como cantera de piedra para la nueva construcción del siglo XVII: castillo abaluartado de los señoríos de mediados del siglo XVI.  \n14b- El monumento a los aviadores de Cerisy la Salle: erigido en memoria del piloto australiano y de los 6 miembros de la tripulación británica de un bombardero Lancaster que se estrelló la noche del 6 de junio de 1944.\n\n15- Montpinchon: numerosos senderos pequeños, bien conservados, profundos y sombreados invitan a soñar. En el recodo de uno de ellos, descubrirá una casa solariega del siglo XVI o una encantadora granja... como \"La Terrasse\".  \n\n16- La iglesia de Notre-Dame y Sainte-Barbe de Savigny (siglo XI / siglo XII): fachada del siglo XVII, nave románica con un campanario plantado en el crucero. Capiteles románicos de principios del siglo XII con motivos animales (leones,...). Pinturas murales del siglo XIII."
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/232e37f2-69cb-30ae-bb8b-829550c34011",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3f0a17af-5a24-342a-ae53-28c478aa8419",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52eda6b8-7575-36b8-8259-7988da295313",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/756d9bce-62a3-3e60-869d-e7011a5fbec3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa0dd16e-b175-3107-94f6-4c83d1c379ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bc1f9b59-55c5-36ac-a8fb-a3e8e9f1cb06",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/10dfbce7-19a1-317c-82fb-fa62fe50ba48",
          "schema:addressLocality": "Coutances",
          "schema:postalCode": "50200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50147",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Coutances"
              ],
              "pt": [
                "Coutances"
              ],
              "en": [
                "Coutances"
              ],
              "it": [
                "Coutances"
              ],
              "fr": [
                "Coutances"
              ],
              "nl": [
                "Coutances"
              ],
              "es": [
                "Coutances"
              ]
            },
            "insee": "50147",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bd90d910-919f-39a5-9a6a-5a13a74b83d2",
        "schema:latitude": "49.047808",
        "schema:longitude": "-1.4452608",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-03",
  "lastUpdateDatatourisme": "2023-02-04T23:21:45.271Z",
  "tourDistance": "108000.0"
}