{
  "@id": "https://data.datatourisme.fr/49/ee115870-7c98-338e-8e35-3d93d024e2c1",
  "dc:identifier": "RESTZSLECARREDULONDRES",
  "@type": [
    "schema:FoodEstablishment",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Es ist nur logisch, dass sich das CARRÉ du Londres im ehemaligen Wintergarten des Hotels aus dem Jahr 1837 niedergelassen hat und Ihnen unseren \"Brunch by Le Londres\" als Gourmet- und Feinschmeckermenü anbietet, das sehr umfangreich ist."
    ],
    "en": [
      "It is quite logical that Le CARRÉ du Londres has taken place in the former Winter Garden of the 1837 hotel and offers you our \"Brunch by Le Londres\", gourmet and very complete."
    ],
    "it": [
      "È logico che Le CARRÉ du Londres abbia preso posto nell'ex Giardino d'Inverno dell'hotel 1837 e vi offra il nostro \"Brunch by Le Londres\" gourmet e molto completo."
    ],
    "fr": [
      "C’est tout logiquement que Le CARRÉ du Londres a pris place dans l’ancien Jardin d’Hiver de l’hôtel de 1837 en vous proposant notre \"Brunch by Le Londres\" gourmand, gourmet et très complet."
    ],
    "nl": [
      "Het is heel logisch dat Le CARRÉ du Londres plaats heeft genomen in de voormalige Wintertuin van het hotel uit 1837 en u onze gastronomische en zeer complete \"Brunch by Le Londres\" aanbiedt."
    ],
    "es": [
      "Es bastante lógico que Le CARRÉ du Londres haya tenido lugar en el antiguo Jardín de Invierno del hotel 1837 y le ofrezca nuestro gourmet y muy completo \"Brunch by Le Londres\"."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RESTAURANT LE CARRÉ DU LONDRES"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Als Mitglied der Gruppe \"The Originals, Human Hotels & Resorts\" haben wir die Charta der Gesundheitsverpflichtung unterzeichnet. Und menschlich zu sein bedeutet, für Ihr Wohlbefinden zu sorgen und gleichzeitig Ihre Sicherheit zu gewährleisten!\n-\tUnser Personal ist geschult und engagiert\n-\tKlare Regeln zur Einhaltung der Barrieregesten\n-\tSichere Mahlzeiten mit Überprüfung des Gesundheitspasses\n-\tVerstärkte Reinigung und Desinfektion\nDiese Charta verpflichtet unser gesamtes Team, um Ihren Aufenthalt zu einem friedlichen Erlebnis zu machen.\nHelfen Sie uns, Ihre Sicherheit und die unserer Mitarbeiter zu gewährleisten, indem Sie Barrieregesten und Regeln zur körperlichen Distanzierung einhalten."
    ],
    "en": [
      "As a member of The Originals, Human Hotels & Resorts, we are a signatory to the Health Commitment Charter. And being human means looking after your well-being while ensuring your safety!\n-\tOur staff is trained and committed\n-\tClear rules for respecting barrier gestures\n-\tMeals in complete safety with verification of the health pass\n-\tReinforced cleaning and disinfection\nThis charter commits our entire team to making your stay a peaceful experience.\nHelp us guarantee your safety and that of our employees by respecting the barrier gestures and the rules of physical distancing."
    ],
    "it": [
      "In qualità di membro di The Originals, Human Hotels & Resorts, abbiamo sottoscritto la Carta dell'Impegno per la Salute. Ed essere umani significa prendersi cura del proprio benessere e garantire la propria sicurezza!\n-\tIl nostro personale è formato e impegnato\n-\tRegole chiare per il rispetto delle procedure di barriera\n-\tPasti in totale sicurezza con verifica del libretto sanitario\n-\tPulizia e disinfezione rinforzate\nQuesta carta impegna tutto il nostro team a rendere il vostro soggiorno un'esperienza serena.\nAiutateci a garantire la vostra sicurezza e quella dei nostri dipendenti rispettando i gesti di barriera e le regole di distanza fisica."
    ],
    "es": [
      "Como miembro de The Originals, Human Hotels & Resorts, somos signatarios de la Carta de Compromiso con la Salud. Y ser humano significa velar por su bienestar y garantizar su seguridad\n-\tNuestro personal está formado y comprometido\n-\tNormas claras para respetar los procedimientos de las barreras\n-\tComidas con total seguridad con verificación del pase sanitario\n-\tLimpieza y desinfección reforzadas\nEsta carta compromete a todo nuestro equipo a hacer de su estancia una experiencia tranquila.\nAyúdanos a garantizar tu seguridad y la de nuestros empleados respetando los gestos de barrera y las normas de distanciamiento físico."
    ],
    "nl": [
      "Als lid van The Originals, Human Hotels & Resorts, hebben wij het Health Commitment Charter ondertekend. En mens zijn betekent zorgen voor je welzijn en je veiligheid!\n-\tOns personeel is opgeleid en toegewijd\n-\tDuidelijke regels voor de naleving van de barrièreprocedures\n-\tMaaltijden in alle veiligheid met controle van de gezondheidspas\n-\tVersterkte reiniging en desinfectie\nDit handvest verplicht ons hele team om van uw verblijf een vredige ervaring te maken.\nHelp ons uw veiligheid en die van onze medewerkers te garanderen door de barrièregebaren en de regels voor fysieke afstand te respecteren."
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Espagnol",
    "Français"
  ],
  "creationDate": "2017-11-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b8280a72-49dc-34ee-ba84-2f9dbe573e22",
      "schema:email": [
        "resa@lelondres.com"
      ],
      "schema:telephone": [
        "+33 2 41 51 23 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lelondres.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8b8960a7-d83d-3de6-8793-853ecc738743",
      "dc:description": {
        "de": [
          "Unser \"Brunch by Le Londres\", der jeden Sonntag serviert wird, ist eine gelungene Mischung aus einem Frühstück, das hauptsächlich aus frischen und lokalen Produkten besteht, darunter die noch warmen Viennoiseries und Baguettes von La Duchesse Anne, und einem English Breakfast mit unseren hausgemachten Rühreiern, Sausages, Bacon und Tomato Beans, die mit den Gläsern der Marke BOCO verfeinert werden.  \nBOCO ist eine Restaurantkette, die von Vincent Ferniot, einem Gastronomiejournalisten und Liebhaber guter Produkte, gegründet wurde. Gourmet-Rezepte von Sterneköchen und großen Konditoren.\nIn Glasgefäßen präsentierte Gerichte, die täglich von leidenschaftlichen Köchinnen und Köchen mit frischen Zutaten zubereitet werden (ohne Zusatz von Farb- oder Konservierungsstoffen). Ein vollständig recycelbarer und nachhaltiger Glasbehälter, der den Geschmack und die Unversehrtheit der Gerichte bewahrt.\nWir haben auch eine schöne Karte mit lokalen und biologischen Bieren sowie lokalen Stillweinen und natürlich den berühmten Bläschen aus Saumur mit der Bezeichnung Crémant de Loire oder nach der Méthode ancestrale."
        ],
        "en": [
          "Served every Sunday, our \"Brunch by Le Londres\" is a clever mix of breakfast composed mainly of fresh & local products, including pastries and baguettes still warm from La Duchesse Anne, a side of English Breakfast with our homemade scrambled eggs, sausages, bacon and tomato beans sublimated with BOCO brand jars  \nBOCO is a restaurant brand created by Vincent Ferniot, a food journalist who loves good products. Gourmet recipes signed by starred chefs and great pastry chefs.\nFood presented in glass jars, prepared every day by passionate cooks with fresh ingredients (no added coloring or preservatives). A glass container that is totally recyclable and sustainable, preserving the flavor and integrity of the dishes.\nWe also have a nice list of local and organic beers as well as local still wines and of course the famous Saumur bubbles in appellation Crémant de Loire or in ancestral method."
        ],
        "it": [
          "Servito ogni domenica, il nostro \"Brunch by Le Londres\" è un sapiente mix di colazioni composto principalmente da prodotti freschi e locali, tra cui le paste calde e le baguette di La Duchesse Anne, una English Breakfast con le nostre uova strapazzate fatte in casa, le salsicce, il bacon e i fagioli al pomodoro, arricchita dai vasetti BOCO.  \nBOCO è un marchio di ristorazione creato da Vincent Ferniot, un giornalista gastronomico follemente innamorato dei buoni prodotti. Ricette gourmet firmate da chef stellati e grandi pasticceri.\nCibi presentati in barattoli di vetro, preparati ogni giorno da cuochi appassionati con ingredienti freschi (senza coloranti o conservanti aggiunti). Un contenitore in vetro completamente riciclabile e sostenibile che preserva il sapore e l'integrità dei piatti.\nAbbiamo anche un'ottima lista di birre locali e biologiche, oltre a vini fermi locali e, naturalmente, le famose bollicine di Saumur in denominazione Crémant de Loire o in metodo ancestrale."
        ],
        "fr": [
          "Servi chaque dimanche, notre « Brunch by Le Londres » est un savant mélange du petit déjeuner composé principalement de produits frais & locaux dont les viennoiseries et baguettes encore tièdes de La Duchesse Anne, un côté English Breakfast avec nos œufs brouillés maisons, sausages, bacon et tomato beans sublimé avec les bocaux de la marque BOCO.  \nBOCO est une enseigne de restauration créée par Vincent Ferniot, journaliste gastronomique amoureux fou des bons produits. Des recettes gourmandes signées par des Chefs étoilés et de grands Chefs pâtissiers. \nDe la cuisine présentée dans des bocaux en verre, préparée chaque jour par des cuisinières et des cuisiniers passionnés avec des ingrédients frais (sans ajout de colorant ni de conservateur). Un contenant en verre totalement recyclable et durable qui préserve la saveur et l’intégrité des plats.\nNous avons aussi une belle carte de bières locales et bio ainsi que des vins tranquilles locaux et bien sûr les fameuses bulles Saumuroises en appellation Crémant de Loire ou en méthode ancestrale."
        ],
        "es": [
          "Servido todos los domingos, nuestro \"Brunch by Le Londres\" es una inteligente mezcla de desayuno compuesto principalmente por productos frescos y locales, incluyendo bollería caliente y baguettes de La Duchesse Anne, un desayuno inglés con nuestros huevos revueltos caseros, salchichas, bacon y judías con tomate, realzado con tarros de BOCO.  \nBOCO es una marca de restauración creada por Vincent Ferniot, periodista gastronómico locamente enamorado de los buenos productos. Recetas gastronómicas firmadas por chefs con estrella y grandes pasteleros.\nAlimentos presentados en tarros de cristal, preparados cada día por cocineros apasionados con ingredientes frescos (sin colorantes ni conservantes añadidos). Un envase de vidrio totalmente reciclable y sostenible que preserva el sabor y la integridad de los platos.\nTambién tenemos una gran lista de cervezas locales y ecológicas, así como vinos tranquilos locales y, por supuesto, las famosas burbujas de Saumur en denominación Crémant de Loire o en método ancestral."
        ],
        "nl": [
          "Onze \"Brunch by Le Londres\", die elke zondag wordt geserveerd, is een slimme mix van een ontbijt met voornamelijk verse en lokale producten, waaronder warm gebak en stokbrood van La Duchesse Anne, een Engels ontbijt met onze zelfgemaakte roereieren, worstjes, spek en tomatenbonen, verrijkt met BOCO-potten.  \nBOCO is een restaurantmerk gecreëerd door Vincent Ferniot, een voedingsjournalist die smoorverliefd is op goede producten. Lekkere recepten getekend door sterrenchefs en grote patissiers.\nVoedsel gepresenteerd in glazen potten, elke dag bereid door gepassioneerde koks met verse ingrediënten (geen toegevoegde kleurstoffen of conserveringsmiddelen). Een volledig recycleerbare en duurzame glazen pot die de smaak en integriteit van de gerechten bewaart.\nWe hebben ook een geweldige lijst van lokale en biologische bieren, evenals lokale stille wijnen en natuurlijk de beroemde Saumur bubbels in Crémant de Loire appellation of in voorouderlijke methode."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/091b08f2-a87f-3ae1-a847-8df54a48203b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c031e47-5400-3850-8909-b883244142fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49ebc784-77c7-327c-b1fc-eb87d5d31dec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/717a516f-6175-3c0d-b752-88e497853bf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d594365-fe59-34ab-a734-3d2680508781",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7db938f9-244c-3c3e-baaa-ab7e01fed23e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91bb3926-8a27-35ef-bfca-e66a11c4c71a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5a21ad6-60ec-3a0d-9068-c3fec359c36d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4923535-d2da-378c-b328-4316cb113b2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8749199-f9d2-36f5-9863-56a4eacfd837",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Es ist nur logisch, dass sich das CARRÉ du Londres im ehemaligen Wintergarten des Hotels aus dem Jahr 1837 niedergelassen hat und Ihnen unseren \"Brunch by Le Londres\" als Gourmet- und Feinschmeckermenü anbietet, das sehr umfangreich ist."
        ],
        "en": [
          "It is quite logical that Le CARRÉ du Londres has taken place in the former Winter Garden of the 1837 hotel and offers you our \"Brunch by Le Londres\", gourmet and very complete."
        ],
        "it": [
          "È logico che Le CARRÉ du Londres abbia preso posto nell'ex Giardino d'Inverno dell'hotel 1837 e vi offra il nostro \"Brunch by Le Londres\" gourmet e molto completo."
        ],
        "fr": [
          "C’est tout logiquement que Le CARRÉ du Londres a pris place dans l’ancien Jardin d’Hiver de l’hôtel de 1837 en vous proposant notre \"Brunch by Le Londres\" gourmand, gourmet et très complet."
        ],
        "nl": [
          "Het is heel logisch dat Le CARRÉ du Londres plaats heeft genomen in de voormalige Wintertuin van het hotel uit 1837 en u onze gastronomische en zeer complete \"Brunch by Le Londres\" aanbiedt."
        ],
        "es": [
          "Es bastante lógico que Le CARRÉ du Londres haya tenido lugar en el antiguo Jardín de Invierno del hotel 1837 y le ofrezca nuestro gourmet y muy completo \"Brunch by Le Londres\"."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6a0b1587-8f0e-389c-a3e4-4866252b283c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/dafb58c1-ab5c-398d-bbb2-3cb0ce6ba3d0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TakeawayFoodOrMeals",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Essen zum Mitnehmen"
            ],
            "pt": [
              "Venda de refeições para fora"
            ],
            "en": [
              "Takeaway food or meals"
            ],
            "it": [
              "Vendita di piatti da asporto"
            ],
            "fr": [
              "Vente de plats à emporter"
            ],
            "nl": [
              "Verkoop van afhaalmaaltijden"
            ],
            "es": [
              "Venta de platos para llevar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e940c81a-b341-3727-ba14-a4fbb7235369",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/967092cc-32b5-323c-b89d-bae64163f8b6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TablesEtAubergesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tables et auberges de France"
          ],
          "pt": [
            "Tables et auberges de France"
          ],
          "en": [
            "Tables et auberges de France"
          ],
          "it": [
            "Tables et auberges de France"
          ],
          "fr": [
            "Tables et auberges de France"
          ],
          "nl": [
            "Tables et auberges de France"
          ],
          "es": [
            "Tables et auberges de France"
          ]
        },
        "isCompliantWith": [
          "HotelTrade",
          "Restaurant"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2b125ef5-e226-33de-8191-0e39401a6979",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/43d290e2-c6c9-3ae7-a214-ef8ac754a712",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c54eada-ebf9-36c8-8732-37bc9af1e8eb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d0df2d0-92bc-32d3-807b-6ffaad4d05e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b953db1d-60ea-30f9-8cca-57304c1a67df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/236863d5-6ee4-370b-938f-15c838c4c7b5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/349012d2-8c5f-3eba-9023-c5b89674d379",
          "schema:addressLocality": "Saumur",
          "schema:postalCode": "49400",
          "schema:streetAddress": [
            "48 rue d'Orléans"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49328",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saumur"
              ],
              "pt": [
                "Saumur"
              ],
              "en": [
                "Saumur"
              ],
              "it": [
                "Saumur"
              ],
              "fr": [
                "Saumur"
              ],
              "nl": [
                "Saumur"
              ],
              "es": [
                "Saumur"
              ]
            },
            "insee": "49328",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/32cb6c9b-b0b8-377a-9896-eb7721a9a705",
        "schema:latitude": "47.258986",
        "schema:longitude": "-0.079502",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/837eb748-2e9a-3ffe-8576-363eafcf58a1",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "11:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:11:04.976Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7acf0720-b4a5-3bf7-8159-aba0936d5183",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4270c8d8-c7bc-3a44-b038-38486c50ff77",
          "schema:maxPrice": [
            "16"
          ],
          "schema:minPrice": [
            "16"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5673c67-f70f-3c0f-8fa6-1d30b3544e00",
          "schema:maxPrice": [
            "26"
          ],
          "schema:minPrice": [
            "26"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "takeAway": true
}