{
  "@id": "https://data.datatourisme.fr/5/ee0d0701-81ff-3541-ab8a-53c2bb68b041",
  "dc:identifier": "219007643",
  "schema:endDate": [
    "2023-08-04"
  ],
  "schema:startDate": [
    "2023-08-04"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Vortrag über den Krieg von 1870 und die Geschichte von Elsass-Moselle von Yves Moritz. Das Publikum kann vor dem Vortrag die Gärten besichtigen und anschließend im Rahmen des Teesalons oder der überdachten Terrasse zu Abend essen und diesen Moment mit dem Vortragenden teilen. Nur mit Reservierung."
    ],
    "en": [
      "Conference on the 1870 war and the history of Alsace-Moselle by Yves Moritz. The public will be able to visit the gardens before the lecture and then have dinner in the tea room, on the covered terrace and share this moment with the speaker. Reservation required."
    ],
    "it": [
      "Conferenza sulla guerra del 1870 e sulla storia dell'Alsazia-Mosella a cura di Yves Moritz. Il pubblico potrà visitare i giardini prima della conferenza e poi cenare nella sala da tè, sulla terrazza coperta e condividere questo momento con il relatore. Solo su prenotazione."
    ],
    "fr": [
      "Conférence sur la guerre de 1870 et l'histoire de l'Alsace-Moselle par Yves Moritz. Le public pourra visiter les jardins avant la conférence puis dîner dans le cadre du salon de thé, de la terrasse couverte et partager ce moment avec le conférencier. Sur réservation."
    ],
    "nl": [
      "Conferentie over de oorlog van 1870 en de geschiedenis van de Elzas-Moezel door Yves Moritz. Het publiek kan vóór de lezing de tuinen bezoeken en vervolgens dineren in de theesalon, op het overdekte terras en dit moment delen met de spreker. Alleen op reservering."
    ],
    "es": [
      "Conferencia sobre la guerra de 1870 y la historia de Alsacia-Mosela a cargo de Yves Moritz. El público podrá visitar los jardines antes de la conferencia y después cenar en el salón de té, en la terraza cubierta y compartir este momento con el conferenciante. Sólo con reserva previa."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Dîner-conférence : L'Alsace-Moselle au cœur de la guerre de 1870"
    ]
  },
  "creationDate": "2023-04-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9f634c34-4ca2-35b7-b818-4f10bd5149e7",
    "schema:legalName": "Office de tourisme de l'Alsace Verte",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/137b4676-c31d-3832-88bc-e1a636cac957",
      "schema:email": [
        "jardinsdelafermebleue@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 88 72 84 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jardinsdelafermebleue.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/137b4676-c31d-3832-88bc-e1a636cac957",
      "schema:email": [
        "jardinsdelafermebleue@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 88 72 84 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jardinsdelafermebleue.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2ed62965-1fcb-30e1-87b5-7cda0bd8830b",
      "schema:email": [
        "jardinsdelafermebleue@wanadoo.fr"
      ],
      "schema:legalName": "JARDINS DE LA FERME BLEUE",
      "schema:telephone": [
        "+33 3 88 72 84 35"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jardinsdelafermebleue.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f1ca0240-cc8c-3eb7-830f-cc63e3b30336",
      "dc:description": {
        "de": [
          "Am 19. Juli 1870 erklärte das von Bismarck provozierte Frankreich unter Napoleon III. Preußen und seinen fünfundzwanzig Verbündeten den Krieg. Am 4. August findet die erste große Schlacht dieses Konflikts bei Wissembourg statt. Am 6. August verliert Frankreich bei Reichshoffen erneut und an einem einzigen Tag werden insgesamt 20.000 Tote gezählt. Die deutschsprachigen Streitkräfte rückten in Lothringen vor und errangen immer mehr Siege.\n\nIn Sedan am 2. September wurden die französischen Armeen erneut geschlagen. Kaiser Napoleon III. wurde gefangen genommen, aber der Krieg ging mit einem Frankreich, das die Dritte Republik ausgerufen hatte, weiter. Der Feind dringt bis nach Paris vor und überfällt Teile des Landes. Am 18. Januar 1871 wurde in Versailles das Deutsche Kaiserreich ausgerufen. Der preußische König Wilhelm I. wird Kaiser\nvon Deutschland.\n\nDer Krieg endet mit dem Vertrag von Frankfurt, der am 10. Mai 1871 unterzeichnet wird. Frankreich schuldet Deutschland 5 Milliarden und überlässt ihm das Elsass und die Mosel. Erst nach dem Waffenstillstand vom 11. November 1918 erhielt Frankreich seine verlorenen Provinzen zurück.\n\nDer Referent Yves Moritz ist Autor mehrerer Geschichtswerke, darunter das Dictionnaire de la guerre de 1870 (Wörterbuch des Krieges von 1870).\n\nDas Publikum kann die Gärten vor dem Vortrag um 19:30 Uhr bzw. 20:00 Uhr besichtigen und anschließend im Rahmen des Teesalons auf der überdachten Terrasse um 21:00 Uhr zu Abend essen und diesen Moment mit dem Referenten teilen."
        ],
        "en": [
          "On July 19, 1870, provoked by Bismarck, Napoleon III's France declared war on Prussia and its 25 allies. On August 4, the first major battle of this conflict took place in Wissembourg. On August 6, at Reichshoffen, France lost again and in one day 20,000 people were killed. The Germanic forces progressed in Lorraine and multiplied their victories.\n\nAt Sedan, on September 2, the French armies were again defeated. Emperor Napoleon III was taken prisoner, but the war continued with France having proclaimed the Third Republic. The enemy progressed to Paris, and invaded part of the country. The German Empire was proclaimed in Versailles on January 18, 1871. The king of Prussia, William I, becomes emperor\nof Germany.\n\nThe war ended with the Treaty of Frankfurt signed on May 10, 1871. France owed 5 billion to Germany and gave up Alsace and Moselle to Germany. It was not until the armistice of November 11, 1918 that France recovered its lost provinces.\n\nThe lecturer Yves Moritz is the author of several works of History of which the Dictionary of the war of 1870.\n\nThe public will be able to visit the gardens before the conference at 7:30 pm and 8 pm respectively, then have dinner in the tea room, on the terrace at 9 pm and share this moment with the speaker."
        ],
        "it": [
          "Il 19 luglio 1870, provocata da Bismarck, la Francia di Napoleone III dichiarò guerra alla Prussia e ai suoi 25 alleati. La prima grande battaglia di questo conflitto si svolge il 4 agosto a Wissembourg. Il 6 agosto, a Reichshoffen, la Francia perde di nuovo e in un solo giorno si contano 20.000 morti in totale. Le forze tedesche avanzano in Lorena e moltiplicano le loro vittorie.\n\nA Sedan, il 2 settembre, le armate francesi vengono nuovamente sconfitte. L'imperatore Napoleone III viene fatto prigioniero, ma la guerra continua con la Francia che ha proclamato la Terza Repubblica. Il nemico avanza verso Parigi e invade parte del Paese. Il 18 gennaio 1871, a Versailles, viene proclamato l'Impero tedesco. Il re di Prussia, Guglielmo I, diventa imperatore di Germania\ndella Germania.\n\nLa guerra termina con il Trattato di Francoforte, firmato il 10 maggio 1871. La Francia deve alla Germania 5 miliardi e le cede l'Alsazia e la Mosella. Solo con l'armistizio dell'11 novembre 1918 la Francia recupera le province perdute.\n\nIl docente Yves Moritz è autore di diverse opere di storia, tra cui il Dizionario della guerra del 1870.\n\nIl pubblico potrà visitare i giardini prima della conferenza, rispettivamente alle 19.30 e alle 20.00, per poi cenare nella sala da tè, sulla terrazza, alle 21.00 e condividere questo momento con il relatore."
        ],
        "fr": [
          "Le 19 juillet 1870, provoquée par Bismarck, la France de Napoléon III déclare la guerre à la Prusse et à ses vingt-cinq alliés. Le 4 août a lieu la première grande bataille de ce conflit à Wissembourg. Le 6 août, à Reichshoffen, la France perd à nouveau et en une seule journée on dénombre 20 000 morts au total. Les forces alémaniques progressent en Lorraine et multiplient les victoires. \n\nÀ Sedan, le 2 septembre, les armées françaises sont à nouveau battues. L'empereur Napoléon III est fait prisonnier, mais la guerre continue avec une France ayant proclamée la IIIe République. L'ennemi progresse jusqu'à Paris, et envahit une partie du pays. L'empire allemand est proclamé à Versailles le 18 janvier 1871. Le roi de Prusse, Guillaume 1er, devient empereur\nd'Allemagne. \n\nLa guerre se termine par le Traité de Francfort signé le 10 mai 1871. La France doit 5 milliards à l'Allemagne et lui abandonne l'Alsace et la Moselle. Il faudra attendre l'armistice du 11 novembre 1918 pour que la France récupère ses provinces perdues. \n\nLe conférencier Yves Moritz est l'auteur de plusieurs ouvrages d'Histoire dont le Dictionnaire de la guerre de 1870. \n\nLe public pourra visiter les jardins avant la conférence respectivement à 19h30 et 20h puis dîner dans le cadre du salon de thé, de la terrasse à 21h couverte et partager ce moment avec le conférencier."
        ],
        "nl": [
          "Op 19 juli 1870 verklaarde het Frankrijk van Napoleon III, uitgelokt door Bismarck, de oorlog aan Pruisen en zijn 25 bondgenoten. De eerste grote veldslag van dit conflict vond plaats op 4 augustus bij Wissembourg. Op 6 augustus, bij Reichshoffen, verliest Frankrijk opnieuw en op één dag vallen er in totaal 20.000 doden. De Duitse troepen rukken op in Lotharingen en vermenigvuldigen hun overwinningen.\n\nBij Sedan, op 2 september, worden de Franse legers opnieuw verslagen. Keizer Napoleon III wordt gevangen genomen, maar de oorlog gaat door terwijl Frankrijk de Derde Republiek heeft uitgeroepen. De vijand rukt op naar Parijs en valt een deel van het land binnen. Op 18 januari 1871 wordt in Versailles het Duitse Rijk uitgeroepen. De koning van Pruisen, Willem I, wordt keizer\nvan Duitsland.\n\nDe oorlog eindigt met het Verdrag van Frankfurt, ondertekend op 10 mei 1871. Frankrijk is Duitsland 5 miljard schuldig en staat de Elzas en de Moezel af aan Duitsland. Pas bij de wapenstilstand van 11 november 1918 krijgt Frankrijk zijn verloren provincies terug.\n\nDe docent Yves Moritz is de auteur van verschillende geschiedkundige werken waaronder het Woordenboek van de oorlog van 1870.\n\nHet publiek kan vóór de conferentie om 19.30 uur en om 20.00 uur de tuinen bezoeken en vervolgens om 21.00 uur in de tearoom op het terras dineren en dit moment met de spreker delen."
        ],
        "es": [
          "El 19 de julio de 1870, provocada por Bismarck, la Francia de Napoleón III declaró la guerra a Prusia y a sus 25 aliados. La primera gran batalla de este conflicto tiene lugar el 4 de agosto en Wissembourg. El 6 de agosto, en Reichshoffen, Francia vuelve a perder y en un solo día hay 20.000 muertos en total. Las fuerzas alemanas avanzan en Lorena y multiplican sus victorias.\n\nEn Sedán, el 2 de septiembre, los ejércitos franceses vuelven a ser derrotados. El emperador Napoleón III es hecho prisionero, pero la guerra continúa con Francia habiendo proclamado la Tercera República. El enemigo avanza hacia París e invade parte del país. El 18 de enero de 1871 se proclama en Versalles el Imperio Alemán. El rey de Prusia, Guillermo I, se convierte en emperador\nde Alemania.\n\nLa guerra termina con el Tratado de Frankfurt firmado el 10 de mayo de 1871. Francia debe 5.000 millones a Alemania y le cede Alsacia y el Mosela. Francia no recupera las provincias perdidas hasta el armisticio del 11 de noviembre de 1918.\n\nEl conferenciante Yves Moritz es autor de varias obras de historia, entre ellas el Dictionnaire de la guerre de 1870.\n\nEl público podrá visitar los jardines antes de la conferencia, a las 19.30 y a las 20.00 horas respectivamente, cenar en el salón de té, en la terraza a las 21.00 horas y compartir este momento con el conferenciante."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/059d3e07-176a-3512-8753-1eff1e2c4550",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27e50d76-b9fa-3d8b-aeb2-bbf9e61898f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42e7d957-854e-3b71-9695-f51d1be2b120",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ec7e37f-4ba7-3d8b-ab72-4d9ba43c6b3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75cdb8b7-bbf9-30a7-a877-c01bf7998f8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e8d9482-a412-335a-8570-fa4fa68c47cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a851e2fc-9fed-3988-9549-73c3e1197e55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5af4a57-14f6-3c54-a429-9c35079d3ba2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0c23274-1a32-39b2-9b8e-894c5ff67586",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0f9294f-ef9d-318c-8c69-0c9e85bfa986",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vortrag über den Krieg von 1870 und die Geschichte von Elsass-Moselle von Yves Moritz. Das Publikum kann vor dem Vortrag die Gärten besichtigen und anschließend im Rahmen des Teesalons oder der überdachten Terrasse zu Abend essen und diesen Moment mit dem Vortragenden teilen. Nur mit Reservierung."
        ],
        "en": [
          "Conference on the 1870 war and the history of Alsace-Moselle by Yves Moritz. The public will be able to visit the gardens before the lecture and then have dinner in the tea room, on the covered terrace and share this moment with the speaker. Reservation required."
        ],
        "it": [
          "Conferenza sulla guerra del 1870 e sulla storia dell'Alsazia-Mosella a cura di Yves Moritz. Il pubblico potrà visitare i giardini prima della conferenza e poi cenare nella sala da tè, sulla terrazza coperta e condividere questo momento con il relatore. Solo su prenotazione."
        ],
        "fr": [
          "Conférence sur la guerre de 1870 et l'histoire de l'Alsace-Moselle par Yves Moritz. Le public pourra visiter les jardins avant la conférence puis dîner dans le cadre du salon de thé, de la terrasse couverte et partager ce moment avec le conférencier. Sur réservation."
        ],
        "nl": [
          "Conferentie over de oorlog van 1870 en de geschiedenis van de Elzas-Moezel door Yves Moritz. Het publiek kan vóór de lezing de tuinen bezoeken en vervolgens dineren in de theesalon, op het overdekte terras en dit moment delen met de spreker. Alleen op reservering."
        ],
        "es": [
          "Conferencia sobre la guerra de 1870 y la historia de Alsacia-Mosela a cargo de Yves Moritz. El público podrá visitar los jardines antes de la conferencia y después cenar en el salón de té, en la terraza cubierta y compartir este momento con el conferenciante. Sólo con reserva previa."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ed7bfa31-4f6a-395c-9204-397786759883",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b15739f8-8a00-3115-b1a2-671a01545573",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/niederbronn/photos/219007643_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e621efc6-c930-3997-a5ce-70ce92432f60",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5eb072ce-6626-37b6-bc96-036bab45eea4",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Jardins de la Ferme Bleue"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b15739f8-8a00-3115-b1a2-671a01545573",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/niederbronn/photos/219007643_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed7bfa31-4f6a-395c-9204-397786759883",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b15739f8-8a00-3115-b1a2-671a01545573",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/niederbronn/photos/219007643_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/78fa8478-90e5-3df4-8da7-83299a028d65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9edd6147-ab53-35e5-a9a6-363da197949a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac2578c9-61db-3847-b5b4-40eb9ccf98f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2058247-bacb-3baa-b88b-63306376870a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9787168-1000-3afa-8864-e8fde5417821",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/86b8d34e-f027-3612-b733-b1e34e6a790b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0fbe7d65-d3e7-3c2f-a04b-d0d885c85b55",
          "schema:addressLocality": "Uttenhoffen",
          "schema:postalCode": "67110",
          "schema:streetAddress": [
            "21 rue Principale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67502",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Uttenhoffen"
              ],
              "pt": [
                "Uttenhoffen"
              ],
              "en": [
                "Uttenhoffen"
              ],
              "it": [
                "Uttenhoffen"
              ],
              "fr": [
                "Uttenhoffen"
              ],
              "nl": [
                "Uttenhoffen"
              ],
              "es": [
                "Uttenhoffen"
              ]
            },
            "insee": "67502",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0cbcfbb3-d5ea-366d-983a-47fb4452b7b5",
        "schema:latitude": "48.8918717",
        "schema:longitude": "7.6554709",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-16T03:04:37.508Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/04e39f84-21bf-3d41-93e5-fa45a06b7c61",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6469c5fe-1db3-3039-be11-d2a9618e75c4",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "40 ?"
            ],
            "en": [
              "40 €"
            ],
            "it": [
              "40 ?"
            ],
            "fr": [
              "40 €"
            ],
            "nl": [
              "40 ?"
            ],
            "es": [
              "40 ?"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2feda4ee-4a8b-3df7-bbc7-66d627504ffa",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6acfcae3-2770-3b8f-9ee0-e0dc034e2a61",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8e4e0750-f858-3d72-80ae-7a9e2ab6c1f0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8f944666-376e-37a0-9e60-1ee459713c3b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d628766e-b93d-3056-bb48-6fad6b12fde8",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ae1efad2-045f-34d2-a723-2ce8cc2359cf",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        }
      ],
      "endDate": "2023-08-04",
      "endTime": "22:00:00",
      "startDate": "2023-08-04",
      "startTime": "19:30:00"
    }
  ]
}