{
  "@id": "https://data.datatourisme.fr/5/ee58c4c0-290d-395d-b9bd-841051263756",
  "dc:identifier": "215003605",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Eingebettet in 550 m Höhe im oberen Bruche-Tal liegt das Chalet des 3 pins inmitten einer ruhigen und erholsamen Umgebung für einen Aufenthalt, der von Geselligkeit, Entspannung und Flucht aus dem Alltag geprägt ist! Ausgangspunkt für zahlreiche Wanderungen und Ausflüge mit dem Auto in die Vogesen oder ins Elsass. Schöne Aussicht auf die umliegende Natur. Frühstück inbegriffen."
    ],
    "en": [
      "Nestling at 550 m above sea level, in the upper Bruche valley, the Chalet des 3 pins is in the heart of a calm and restful environment for a stay full of conviviality, relaxation and escape! The starting point for many walks and car excursions in the Vosges or in Alsace. Beautiful view of the surrounding nature. Breakfast included."
    ],
    "it": [
      "Situato a 550 m di altitudine, nell'alta valle della Bruche, lo Chalet des 3 pins si trova nel cuore di un ambiente calmo e riposante per un soggiorno all'insegna della convivialità, del relax e dell'evasione! Punto di partenza per numerose passeggiate ed escursioni in auto nei Vosgi o in Alsazia. Bella vista sulla natura circostante. Colazione inclusa."
    ],
    "fr": [
      "Niché à 550 m d'alt., dans la haute vallée de la Bruche, le Chalet des 3 pins est au cœur d'un environnement calme et reposant pour un séjour empreint de convivialité, de détente et d’évasion ! Le point de départ de nombreuses balades à pied et d'excursions en voiture dans les Vosges ou en Alsace. Belle vue sur la nature environnante. Petit-déjeuner inclus."
    ],
    "es": [
      "Situado a 550 m de altitud, en el alto valle del Bruche, el Chalet des 3 pins se encuentra en el corazón de un entorno tranquilo y reposado para una estancia llena de convivencia, relajación y evasión Punto de partida de numerosos paseos y excursiones en coche por los Vosgos o Alsacia. Hermosa vista sobre la naturaleza circundante. Desayuno incluido."
    ],
    "nl": [
      "Genesteld op een hoogte van 550 m, in de hoge vallei van de Bruche, ligt het Chalet des 3 pins in het hart van een kalme en rustgevende omgeving voor een verblijf vol gezelligheid, ontspanning en ontsnapping! Vertrekpunt voor talrijke wandelingen en autotochten in de Vogezen of de Elzas. Prachtig uitzicht op de omringende natuur. Ontbijt inbegrepen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chambres d'hôtes Chalet des 3 pins"
    ]
  },
  "allowedPersons": 15,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2018-10-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2f494c5-674a-3472-8a75-ee7df531a72e",
    "schema:legalName": "Office de tourisme de la vallée de la Bruche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2cafc695-33b3-3771-8a77-c71e86880be2",
      "schema:email": [
        "mo.colinmaire@gmail.com"
      ],
      "schema:legalName": "Chambres d'hôtes Chalet des 3 pins",
      "schema:telephone": [
        "+33 3 88 47 39 10"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2cafc695-33b3-3771-8a77-c71e86880be2",
      "schema:email": [
        "mo.colinmaire@gmail.com"
      ],
      "schema:legalName": "Chambres d'hôtes Chalet des 3 pins",
      "schema:telephone": [
        "+33 3 88 47 39 10"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d638e0d2-29b5-3262-b54e-bd6faa5690b6",
      "dc:description": {
        "de": [
          "Willkommen im Chalet des 3 pins! Unser großes Haus ist atypisch überwiegend aus Holz, sehr hell mit großen Fensterfronten... mit einem herrlichen Blick auf die umliegenden Berge\nEs ist ein Ort der Gastfreundschaft und des Wohlbefindens.\n\nWir haben das Haus so gestaltet, wie es unserem Lebensstil entspricht: Liebe, Teilen, Respekt vor der Natur, Arbeit und Lebensfreude!\nEingebettet in 550 m Höhe im oberen Bruche-Tal liegt das Chalet inmitten einer ruhigen und erholsamen Umgebung für einen Aufenthalt voller Geselligkeit, Entspannung und Flucht aus dem Alltag!\nDer Ausgangspunkt für zahlreiche Wanderungen und Ausflüge mit dem Auto in die Vogesen oder ins Elsass.\n\nGroße Gemeinschaftsräume (Wohnzimmer, Bibliothek, Esszimmer, Möglichkeit eines Versammlungsraums, zahlreiche Terrassen) stehen Ihnen zur Verfügung, ebenso wie ein 1 Hektar großes Grundstück mit Bäumen, das auf Wiesen und Wälder hinausgeht.\n\nEinige Aktivitäten sind ebenfalls verfügbar: Tischfußball, elektronisches Dartspiel, E-Piano, Bouleplatz, Tischtennisplatte, Gesellschaftsspiele ..\n\nWir heißen Kinder herzlich willkommen. Ein Kinderbett, ein Hochstuhl, eine Krabbeldecke und Spiele stehen zur Verfügung, damit auch sie von ihrem Aufenthalt profitieren können.\n\nWir teilen dieses Haus mit unserem Hund Pascha, der sich immer über neue Freunde freut und gerne mit ihnen kuschelt\n\n\nDas Frühstück ist im Preis inbegriffen und kann wahlweise süß oder salzig sein.\n\nEs besteht auch die Möglichkeit, eine Mahlzeit am Gästetisch einzunehmen. Auf Anfrage traditionelle Küche, vegetarische Küche, glutenfreie Küche.\n\nMöglichkeit von Sitzungen, gegen Aufpreis: Massagetisch, Massagesessel, Spa im Freien für 5 Personen, Cocooning-Sitzung, Kräutermasken, Infrarotsauna,...\n\nVerkaufsladen für unsere eigenen Produkte, vor Ort, mit + 350 Produkten für den Alltag und das persönliche Wohlbefinden, mit 100 % natürlichen und pflanzlichen Wirkstoffen! Made in France!"
        ],
        "en": [
          "Welcome to the Chalet des 3 pins! Our large house is atypical, mostly made of wood, very bright with large bay windows... with a magnificent view of the surrounding mountains\nIt is a place of welcome and well-being.\n\nWe have shaped the house in the image of our way of life: love, sharing, respect for nature, work, and joie de vivre!\nNestled at an altitude of 550m, in the upper Bruche valley, the chalet is in the heart of a calm and restful environment for a stay filled with conviviality, relaxation and escape!\nThe starting point for many walks and car excursions in the Vosges or in Alsace.\n\nLarge communal living spaces (living room, library, dining room, possibility of a meeting room, numerous terraces) are at your disposal, as well as 1 hectare of wooded land overlooking meadows and forests.\n\nSome activities are also available: table football, electronic darts, electric piano, petanque ground, table tennis, board games ..\n\nWe welcome children. An umbrella bed, a high chair, a play mat and games (early learning, social ...) are available to allow them to enjoy their stay.\n\nWe share this house with our dog, Pacha: he's always happy to welcome new friends, forever more hugs\n\n\nBreakfast is included, either salty or sweet.\n\nIt is also possible to have a meal at the table d'hôtes. On request, traditional cuisine, vegetarian cuisine, gluten-free cuisine.\n\nPossibility of sessions, with supplements: massage table, massage chair, outdoor spa for 5 people, cocooning session, plant masks, infra red sauna, ...\n\nShop selling our own products, on site, with more than 350 products for everyday life and personal well-being, with 100% natural and vegetal active ingredients! Made in France !"
        ],
        "it": [
          "Benvenuti allo Chalet des 3 pins! La nostra grande casa è atipica, prevalentemente in legno, molto luminosa con grandi finestre a golfo e con una magnifica vista sulle montagne circostanti\nÈ un luogo di accoglienza e benessere.\n\nAbbiamo plasmato la casa a immagine del nostro modo di vivere: amore, condivisione, rispetto per la natura, lavoro e gioia di vivere!\nSituato a 550 metri di altitudine, nell'alta valle della Bruche, lo chalet si trova nel cuore di un ambiente calmo e riposante per un soggiorno all'insegna della convivialità, del relax e dell'evasione!\nPunto di partenza per numerose passeggiate ed escursioni in auto nei Vosgi e in Alsazia.\n\nA disposizione ampi spazi comuni (salone, biblioteca, sala da pranzo, possibilità di una sala riunioni, numerose terrazze) e un'area boschiva di 1 ettaro con vista su prati e boschi.\n\nSono disponibili anche alcune attività: calcio balilla, gioco elettronico delle freccette, pianoforte elettrico, campo da bocce, tavolo da ping-pong, giochi da tavolo?\n\nSiamo felici di accogliere i bambini. Sono disponibili un lettino, un seggiolone, un tappetino e giochi (apprendimento precoce, giochi da tavolo...) per permettere loro di godersi il soggiorno.\n\nCondividiamo questa casa con il nostro cane, Pacha: è sempre felice di accogliere nuovi amici, per avere sempre più coccole\n\n\nLa colazione è inclusa, sia salata che dolce.\n\nÈ anche possibile consumare un pasto table d'hôtes. Su richiesta, cucina tradizionale, cucina vegetariana, cucina senza glutine.\n\nPossibilità di sedute, con supplementi: lettino da massaggio, poltrona da massaggio, spa all'aperto per 5 persone, seduta di cocooning, maschere alle erbe, sauna a infrarossi,...\n\nNegozio di prodotti propri, sul posto, con oltre 350 prodotti per la vita quotidiana e il benessere personale, con principi attivi 100% naturali e di origine vegetale! Prodotto in Francia!"
        ],
        "fr": [
          "Bienvenue au Chalet des 3 pins ! Notre grande maison est atypique majoritairement en bois, très lumineuse avec de grandes baies vitrées… avec une vue magnifique sur les montagnes environnantes. \nC’est un lieu d’accueil et de mieux-être.\n\nNous avons façonné la maison à l’image de notre mode de vie : amour, partage, respect de la nature, travail, et joie de vivre !\nNiché à 550m d'altitude, dans la haute vallée de la Bruche, le chalet est au cœur d'un environnement calme et reposant pour un séjour rempli de convivialité, de détente et d’évasion ! \nLe point de départ de nombreuses balades à pied et d'excursions en voiture dans les Vosges ou en Alsace.\n\nDe grands espaces de vie en commun (salon, bibliothèque, salle à manger, possibilité de salle de réunion, nombreuses terrasses) sont à votre disposition, ainsi qu'un terrain arboré d'1 hectare donnant sur les prés et les forêts.\n\nQuelques activités sont également disponibles : babyfoot, jeu de fléchette électronique, piano électrique, terrain de pétanque, table de ping-pong, jeux de société …\n\nNous accueillons avec plaisir les enfants. Un lit parapluie, chaise haute, tapis d’éveil et des jeux (éveil, société...) sont à disposition pour leur permettre de profiter également de leur séjour.\n\nNous partageons cette maison avec notre chien, Pacha : il est toujours ravi d'accueillir de nouveaux amis, pour toujours + de câlins\n\n\nLe petit déjeuner est compris, au choix, salé ou sucré.\n\nPossibilité également de prendre un repas en table d'hôtes. Sur demande, cuisine traditionnelle, cuisine végétarienne, cuisine sans gluten.\n\nPossibilité de séances, avec suppléments : table de massage, fauteuil de massage, spa extérieur de 5 pers, séance cocooning, masques aux plantes, sauna infra rouge,...\n\nMagasin de vente de nos propres produits, sur place, avec + de 350 produits du quotidien et de mieux-être à la personne, avec 100% d’actifs naturels et végétaux ! Made in France !"
        ],
        "es": [
          "¡Bienvenido al Chalet des 3 pins! Nuestra gran casa es atípica, en su mayor parte de madera, muy luminosa con grandes ventanales... con una magnífica vista de las montañas circundantes\nEs un lugar de acogida y bienestar.\n\nHemos dado forma a la casa a imagen y semejanza de nuestra forma de vida: ¡amor, compartir, respeto a la naturaleza, trabajo y alegría de vivir!\nSituado a 550 m de altitud, en el alto valle del Bruche, el chalet se encuentra en el corazón de un entorno tranquilo y reposado para una estancia llena de convivencia, relajación y evasión\nPunto de partida de numerosos paseos y excursiones en coche por los Vosgos y Alsacia.\n\nTiene a su disposición amplias zonas de estar comunes (salón, biblioteca, comedor, posibilidad de una sala de reuniones, numerosas terrazas), así como una zona arbolada de 1 hectárea con vistas a los prados y bosques.\n\nTambién hay algunas actividades disponibles: futbolín, juego de dardos electrónico, piano eléctrico, campo de petanca, mesa de ping-pong, juegos de mesa..\n\nEstamos encantados de acoger a los niños. Una cuna, una trona, una alfombra de juego y juegos (de aprendizaje temprano, de mesa...) están a su disposición para que puedan disfrutar de su estancia.\n\nCompartimos esta casa con nuestro perro, Pacha: siempre está feliz de recibir a nuevos amigos, para siempre más mimos\n\n\nEl desayuno está incluido, ya sea salado o dulce.\n\nTambién es posible comer en table d'hôtes. A petición, cocina tradicional, cocina vegetariana, cocina sin gluten.\n\nPosibilidad de sesiones, con suplementos: camilla de masaje, sillón de masaje, spa exterior para 5 personas, sesión cocooning, mascarillas de hierbas, sauna de infrarrojos,...\n\nTienda de venta de productos propios, al momento, con más de 350 productos para la vida cotidiana y el bienestar personal, con ingredientes activos 100% naturales y de origen vegetal Fabricado en Francia"
        ],
        "nl": [
          "Welkom in het Chalet des 3 pins! Ons grote huis is atypisch, grotendeels van hout, zeer licht met grote ramen... met een prachtig uitzicht op de omliggende bergen\nHet is een plaats van welkom en welzijn.\n\nWij hebben het huis vormgegeven naar het beeld van onze manier van leven: liefde, delen, respect voor de natuur, werk en levensvreugde!\nGenesteld op 550m hoogte, in de hoge vallei van de Bruche, bevindt het chalet zich in het hart van een kalme en rustgevende omgeving voor een verblijf vol gezelligheid, ontspanning en ontsnapping!\nVertrekpunt voor talrijke wandelingen en autotochten in de Vogezen en de Elzas.\n\nGrote gemeenschappelijke leefruimtes (salon, bibliotheek, eetzaal, mogelijkheid tot vergaderzaal, talrijke terrassen) staan tot uw beschikking, evenals een bebost terrein van 1 hectare met uitzicht op de weilanden en bossen.\n\nSommige activiteiten zijn ook beschikbaar: tafelvoetbal, elektronisch dartbord, elektrische piano, petanqueveld, pingpongtafel, bordspellen..\n\nWe verwelkomen kinderen. Een kinderbedje, een kinderstoel, een speelmat en spelletjes (vroegtijdig leren, gezelschapsspelen, enz.) zijn beschikbaar om hen in staat te stellen van hun verblijf te genieten.\n\nWe delen dit huis met onze hond, Pacha: hij is altijd blij om nieuwe vrienden te verwelkomen, voor altijd meer knuffels\n\n\nHet ontbijt is inbegrepen, hartig of zoet.\n\nHet is ook mogelijk om een table d'hôtes maaltijd te nuttigen. Op aanvraag, traditionele keuken, vegetarische keuken, glutenvrije keuken.\n\nMogelijkheid van sessies, met supplementen: massagetafel, massagestoel, outdoor spa voor 5 personen, cocooning sessie, kruidenmaskers, infrarood sauna,...\n\nWinkel met eigen producten, ter plaatse, met meer dan 350 producten voor dagelijks gebruik en persoonlijk welzijn, met 100% natuurlijke en plantaardige werkstoffen! Made in France!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e473e9a-bb73-3c95-a715-56b7a45dfbc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b85b14b-01e8-34ba-913b-6a47daec1e70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ca35db3-1dc3-3e1a-9284-98619cca0fec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/705e132a-2d84-3d6b-9499-70fbaae03e2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/732e84a3-1ce0-3d0f-9051-4b95d4ea9e11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bf440dd-9a76-3911-847f-f51033d90d76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/805060f2-49c0-388f-8ab7-fdde753b1eaa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80519590-f7a5-3dba-b17d-4f77b9801434",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a04e0762-697d-3d91-b95f-082db2df22f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5e218d9-7111-34c2-81ec-3da7943bf2ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eingebettet in 550 m Höhe im oberen Bruche-Tal liegt das Chalet des 3 pins inmitten einer ruhigen und erholsamen Umgebung für einen Aufenthalt, der von Geselligkeit, Entspannung und Flucht aus dem Alltag geprägt ist! Ausgangspunkt für zahlreiche Wanderungen und Ausflüge mit dem Auto in die Vogesen oder ins Elsass. Schöne Aussicht auf die umliegende Natur. Frühstück inbegriffen."
        ],
        "en": [
          "Nestling at 550 m above sea level, in the upper Bruche valley, the Chalet des 3 pins is in the heart of a calm and restful environment for a stay full of conviviality, relaxation and escape! The starting point for many walks and car excursions in the Vosges or in Alsace. Beautiful view of the surrounding nature. Breakfast included."
        ],
        "it": [
          "Situato a 550 m di altitudine, nell'alta valle della Bruche, lo Chalet des 3 pins si trova nel cuore di un ambiente calmo e riposante per un soggiorno all'insegna della convivialità, del relax e dell'evasione! Punto di partenza per numerose passeggiate ed escursioni in auto nei Vosgi o in Alsazia. Bella vista sulla natura circostante. Colazione inclusa."
        ],
        "fr": [
          "Niché à 550 m d'alt., dans la haute vallée de la Bruche, le Chalet des 3 pins est au cœur d'un environnement calme et reposant pour un séjour empreint de convivialité, de détente et d’évasion ! Le point de départ de nombreuses balades à pied et d'excursions en voiture dans les Vosges ou en Alsace. Belle vue sur la nature environnante. Petit-déjeuner inclus."
        ],
        "es": [
          "Situado a 550 m de altitud, en el alto valle del Bruche, el Chalet des 3 pins se encuentra en el corazón de un entorno tranquilo y reposado para una estancia llena de convivencia, relajación y evasión Punto de partida de numerosos paseos y excursiones en coche por los Vosgos o Alsacia. Hermosa vista sobre la naturaleza circundante. Desayuno incluido."
        ],
        "nl": [
          "Genesteld op een hoogte van 550 m, in de hoge vallei van de Bruche, ligt het Chalet des 3 pins in het hart van een kalme en rustgevende omgeving voor een verblijf vol gezelligheid, ontspanning en ontsnapping! Vertrekpunt voor talrijke wandelingen en autotochten in de Vogezen of de Elzas. Prachtig uitzicht op de omringende natuur. Ontbijt inbegrepen."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d2bd504a-897a-3043-b0e0-881e64ecbc5e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7cbdf25f-fb57-3669-ae6d-d2ab8a7bd918",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chalet des 3 pins © Marie Odile COLINMAIRE"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d2bd504a-897a-3043-b0e0-881e64ecbc5e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7cbdf25f-fb57-3669-ae6d-d2ab8a7bd918",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chalet des 3 pins © Marie Odile COLINMAIRE"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2a32b020-a880-36bb-8780-791f8127a2c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3f342ce7-7df5-35cc-81d7-7fbcbb60898c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64de3274-d4c2-3636-9b36-22b7f54f4c50",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efe5d4cb-5369-33ea-8d80-a7060aacf492",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0b71ebe-7e16-300f-b486-c2b064957905",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d69aa244-ddce-3062-9abe-68afb26cefcf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cc5b4f0b-35c2-38f5-9f77-ff65e32cb45e",
          "schema:addressLocality": "Plaine",
          "schema:postalCode": "67420",
          "schema:streetAddress": [
            "65 chemin des grandes Royes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67377",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plaine"
              ],
              "pt": [
                "Plaine"
              ],
              "en": [
                "Plaine"
              ],
              "it": [
                "Plaine"
              ],
              "fr": [
                "Plaine"
              ],
              "nl": [
                "Plaine"
              ],
              "es": [
                "Plaine"
              ]
            },
            "insee": "67377",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/99323c6f-5647-3bae-8634-31da86413b1c",
        "schema:elevation": "550",
        "schema:latitude": "48.4150514",
        "schema:longitude": "7.12412610000001",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b2f494c5-674a-3472-8a75-ee7df531a72e",
      "schema:legalName": "Office de tourisme de la vallée de la Bruche",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-05-31T07:05:53.909Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cae9f608-6507-37dc-89b1-c621a1fd6173",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}