{
  "@id": "https://data.datatourisme.fr/10/bd244497-4cc4-3674-a172-b90ad3b6a0ec",
  "dc:identifier": "818001587",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Hannonville-sous-les-Côtes ist ein typisches Dorf im Herzen des regionalen Naturparks Lothringen, in den Côtes de Meuse, dem Land der Mirabellenplantagen und Weinberge, 16 km von der Freizeitanlage Lac de Madine, 28 km von Verdun und 27 km von Saint-Mihiel entfernt\n\nCécile und Francis Pisoni werden Ihnen die Türen ihres Landsitzes \"La Lorraine\" öffnen, den sie mit Geschmack und Leidenschaft renoviert haben\nSie übernachten im Zimmer \"Coeur\", das mit dem Gütesiegel Gîtes de France - 3 Ähren ausgezeichnet ist und sich im Obergeschoss ihres Gästehauses befindet. Dieses geräumige Zimmer verfügt über ein Doppelbett, ein Babybett sowie ein eigenes Badezimmer und WC. Babyausstattung kann Ihnen zur Verfügung gestellt werden: Klappbett, Hochstuhl, Fläschchenwärmer\nSie können Ihr Frühstück auf der Veranda oder bei schönem Wetter auf der Terrasse einnehmen und Céciles Gebäck und Marmeladen genießen\n\nWarum nutzen Sie Ihren Aufenthalt in Hannonville-sous-les-Côtes nicht, um bei einem von Cécile zubereiteten regionalen Essen am Gästetisch eine tolle Zeit zu verbringen und die lothringische Gastronomie zu entdecken?\n\nEs gibt viele Ideen für Entdeckungen und Spaziergänge von Hannonville-sous-les-Côtes aus: die Stadt Verdun (Zitadelle, Weltfriedenszentrum, Bootsfahrt auf der Maas...) und ihr Schlachtfeld (Beinhaus von Douaumont, Forts de Vaux und Douaumont, zerstörte Dörfer, Gedenkstätte von Verdun, Bajonettgraben...)\nWenn Sie das Kulturerbe lieben, entdecken Sie die Hauptwerke des Renaissance-Bildhauers Ligier Richier in Saint-Mihiel. Nutzen Sie auch das Freizeitzentrum Lac de Madine, um mit Ihren Kindern zahlreiche Aktivitäten auszuüben (Baumklettern, Reiten, Golf, Schwimmen, Angeln...).\nDer Étang de Lachaussée ist ebenfalls ein Muss, vor allem im Herbst, wenn das Fischfest stattfindet.\nAuf zahlreichen Wanderwegen können Sie schöne Spaziergänge in einer authentischen und geschützten Natur inmitten von Obstgärten und Weinbergen unternehmen."
    ],
    "en": [
      "Hannonville-sous-les-Côtes is a typical village located in the heart of the Regional Natural Park of Lorraine, in the Côtes de Meuse, land of plum orchards and vineyards, 16 km from the leisure centre of the Lac de Madine, 28 km from Verdun and 27 km from Saint-Mihiel\n\nCécile and Francis Pisoni will open the doors of their country house \"La Lorraine\" which they have renovated with taste and passion\nYou will stay in the \"Coeur\" room, labelled Gîtes de France - 3 épis - located on the first floor of their guest house. This spacious room has a double bed, a baby bed, a bathroom and private toilets. Baby equipment can be provided: folding bed, high chair, bottle warmer\nYou will have your breakfast in the veranda or on the terrace on sunny days and taste Cécile's pastries and jams\n\nWhy not take advantage of your stay in Hannonville-sous-les-Côtes to spend an excellent time around a local meal prepared by Cécile at the table d'hôtes and discover the gastronomy of Lorraine?\n\nThere are many ideas for discovery and walks departing from Hannonville-sous-les-Côtes: the city of Verdun (Citadel, World Peace Centre, cruise on the Meuse...) and its battlefield (Ossuary of Douaumont, Forts of Vaux and Douaumont, destroyed villages, Verdun Memorial, bayonet trench...)\nIf you like heritage, discover the major works of the Renaissance sculptor, Ligier Richier in Saint-Mihiel. You can also take advantage of the Lac de Madine leisure centre to practice many activities with your children (tree climbing, horseback riding, golf, swimming, fishing...).\nThe Lachaussée pond is also a must see site, especially in the fall, with the fish festival.\nNumerous hiking trails will allow you to take beautiful walks in an authentic and preserved nature in the heart of orchards and vineyards."
    ],
    "it": [
      "Hannonville-sous-les-Côtes è un tipico villaggio situato nel cuore del Parco Naturale Regionale della Lorena, nelle Côtes de Meuse, terra di frutteti di prugne mirabelle e vigneti, a 16 km dal centro ricreativo Lac de Madine, a 28 km da Verdun e a 27 km da Saint-Mihiel\n\nCécile e Francis Pisoni apriranno le porte della loro casa di campagna \"La Lorraine\" che hanno ristrutturato con gusto e passione\nSoggiornerete nella camera \"C?ur\", contrassegnata dalla dicitura Gîtes de France - 3 épis - situata al primo piano della loro pensione. Questa spaziosa camera dispone di 1 letto matrimoniale, 1 lettino per bambini, bagno privato e WC. È possibile fornire attrezzature per bambini: lettino pieghevole, seggiolone, scalda biberon\nNella bella stagione potrete fare colazione nella veranda o sulla terrazza e gustare i dolci e le marmellate di Cécile\n\nPerché non approfittare del vostro soggiorno a Hannonville-sous-les-Côtes per trascorrere un ottimo momento intorno a un pasto locale preparato da Cécile al tavolo degli ospiti e scoprire la gastronomia della Lorena?\n\nCi sono molte idee da scoprire e da percorrere a piedi partendo da Hannonville-sous-les-Côtes: la città di Verdun (Cittadella, Centro della Pace, crociera sulla Mosa?) e il suo campo di battaglia (Ossario di Douaumont, Forti di Vaux e Douaumont, villaggi distrutti, Memoriale di Verdun, trincea delle baionette?)\nSe amate il patrimonio, scoprite le principali opere dello scultore rinascimentale Ligier Richier a Saint-Mihiel. Potete anche approfittare del centro ricreativo Lac de Madine per partecipare a numerose attività con i vostri bambini (arrampicata sugli alberi, equitazione, golf, nuoto, pesca, ecc.)\nAnche lo stagno di Lachaussée è un sito da non perdere, soprattutto in autunno, con la festa del pesce.\nNumerosi sentieri escursionistici vi permetteranno di fare belle passeggiate in una natura autentica e preservata nel cuore dei frutteti e dei vigneti."
    ],
    "fr": [
      "Hannonville-sous-les-Côtes est un village typique situé au cœur du Parc naturel régional de Lorraine, dans les Côtes de Meuse, pays des vergers de mirabelles et de la vigne, à 16 km de la base de loisirs du Lac de Madine, à 28 km de Verdun et 27 km de Saint-Mihiel. \n\nCécile et Francis Pisoni vous ouvriront les portes de leur demeure de campagne « La Lorraine » qu’ils ont rénovée avec goût et passion. \nVous séjournerez dans la chambre « Cœur », labellisée Gîtes de France - 3 épis - située à l’étage de leur maison d’hôtes. Cette chambre spacieuse dispose d’1 lit 2 personnes, d’ 1 lit bébé ainsi que d’1 salle de bains et des WC privatifs. Du matériel pour bébé pourra vous être mis à disposition : lit pliant, chaise haute, chauffe biberon. \nVous prendrez votre petit-déjeuner dans la véranda ou en terrasse aux beaux jours et dégusterez les pâtisseries et les confitures de Cécile. \n\nPourquoi ne pas profiter de votre séjour à Hannonville-sous-les-Côtes pour passer un excellent moment autour d’un repas du terroir préparé par Cécile à la table d’hôtes et découvrir la gastronomie lorraine ?\n\nLes idées de découverte et de balades au départ d’Hannonville-sous-les-Côtes sont multiples : la ville de Verdun (Citadelle, Centre Mondial de la Paix, croisière sur la Meuse…) et son champ de bataille (Ossuaire de Douaumont, Forts de Vaux et de Douaumont, villages détruits, Mémorial de Verdun, tranchée des baïonnettes…). \nSi vous aimez le patrimoine, découvrez les œuvres majeures du sculpteur Renaissance, Ligier Richier à Saint-Mihiel. Profitez aussi de la base de loisirs du Lac de Madine pour pratiquer avec vos enfants de nombreuses activités (accrobranche, équitation, golf, baignade, pêche…).\nL’étang de Lachaussée est aussi un site incontournable, notamment à l’automne, avec la fête du poisson.\nDe nombreux circuits de randonnée vous permettront de faire de belles balades dans une nature authentique et préservée au cœur des vergers et des vignes."
    ],
    "nl": [
      "Hannonville-sous-les-Côtes is een typisch dorp gelegen in het hart van het Regionaal Natuurpark van Lotharingen, in de Côtes de Meuse, een land van mirabelpruimenboomgaarden en wijngaarden, op 16 km van het recreatiecentrum Lac de Madine, 28 km van Verdun en 27 km van Saint-Mihiel\n\nCécile en Francis Pisoni openen de deuren van hun landhuis \"La Lorraine\" dat zij met smaak en passie hebben gerenoveerd\nU verblijft in de kamer \"Coeur\", gelabeld Gîtes de France - 3 épis - gelegen op de eerste verdieping van hun gastenverblijf. Deze ruime kamer heeft 1 tweepersoonsbed, 1 babybedje en een eigen badkamer en WC. Babyspullen kunnen worden verstrekt: opklapbed, kinderstoel, flessenwarmer\nU kunt uw ontbijt nuttigen in de veranda of bij mooi weer op het terras en de gebakjes en jam van Cécile proeven\n\nWaarom niet profiteren van uw verblijf in Hannonville-sous-les-Côtes om een uitstekend moment door te brengen rond een lokale maaltijd bereid door Cécile aan de gastentafel en de gastronomie van Lotharingen te ontdekken?\n\nVanuit Hannonville-sous-les-Côtes zijn er veel ideeën om te ontdekken en te wandelen: de stad Verdun (Citadel, Vredescentrum, rondvaart op de Maas...) en het slagveld (Ossuarium van Douaumont, Forten van Vaux en Douaumont, verwoeste dorpen, Monument van Verdun, bajonetloopgraaf...)\nAls u van erfgoed houdt, ontdek dan in Saint-Mihiel de belangrijkste werken van de Renaissance beeldhouwer Ligier Richier. U kunt ook gebruik maken van het recreatiecentrum Lac de Madine om samen met uw kinderen van allerlei activiteiten te genieten (boomklimmen, paardrijden, golfen, zwemmen, vissen...).\nDe vijver van Lachaussée is ook een niet te missen plek, vooral in de herfst, met het visfestival.\nTalrijke wandelpaden laten u genieten van prachtige wandelingen in een authentieke en behouden natuur in het hart van de boom- en wijngaarden."
    ],
    "es": [
      "Hannonville-sous-les-Côtes es un pueblo típico situado en el corazón del Parque Natural Regional de Lorena, en las Côtes de Meuse, tierra de huertos de ciruelas mirabel y viñedos, a 16 km del centro de ocio Lac de Madine, a 28 km de Verdún y a 27 km de Saint-Mihiel\n\nCécile y Francis Pisoni le abrirán las puertas de su casa de campo \"La Lorraine\", que han renovado con gusto y pasión\nSe alojará en la habitación \"Cœur\", etiquetada como Gîtes de France - 3 épis - situada en la primera planta de su casa de huéspedes. Esta espaciosa habitación cuenta con 1 cama doble, 1 cama de bebé, así como con baño y WC privados. Se puede proporcionar equipamiento para bebés: cama plegable, trona, calienta biberones\nPuede desayunar en el porche o en la terraza cuando haga buen tiempo y degustar los pasteles y mermeladas de Cécile\n\n¿Por qué no aprovechar su estancia en Hannonville-sous-les-Côtes para pasar un excelente momento en torno a una comida local preparada por Cécile en la mesa de invitados y descubrir la gastronomía de Lorena?\n\nDesde Hannonville-sous-les-Côtes hay muchas ideas para descubrir y pasear: la ciudad de Verdún (Ciudadela, Centro Mundial de la Paz, crucero por el Mosa...) y su campo de batalla (Osario de Douaumont, Fuertes de Vaux y Douaumont, pueblos destruidos, Memorial de Verdún, trinchera de bayonetas...)\nSi le gusta el patrimonio, descubra las principales obras del escultor renacentista Ligier Richier en Saint-Mihiel. También puede aprovechar el centro de ocio del Lago de Madine para realizar numerosas actividades con sus hijos (escalada de árboles, equitación, golf, natación, pesca, etc.).\nEl estanque de Lachaussée es también un sitio que no hay que perderse, sobre todo en otoño, con la fiesta del pescado.\nNumerosas rutas de senderismo le permitirán disfrutar de hermosos paseos en una naturaleza auténtica y preservada en el corazón de los huertos y viñedos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMBRE D'HÔTES LA LORRAINE"
    ]
  },
  "allowedPersons": 2,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/f0adc883-8f4b-3edd-a4ec-2cfad0515589",
    "dc:identifier": "818",
    "schema:legalName": "MEUSE ATTRACTIVITE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5f0b0fd6-acc5-3334-9f88-93ce81933081",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/38e8e265-e918-3bd5-bd42-47ebf07fd2dc",
      "schema:email": [
        "francis.pisoni@outlook.fr"
      ],
      "schema:telephone": [
        "+33 3 29 83 75 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chambresdhoteslalorraine.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/417e1ef6-08b5-397e-b4a7-5325a7b9c572",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00d0695d-9309-3539-8f9b-18c37ef093e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ca44181-3bea-3e42-971e-b955ef98fd46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/28ac6183-4634-369a-b831-b3e7823497d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f13dc16-1489-33b5-8054-2b7ad3eac7d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/943e2458-fa11-398e-a452-6d16d4270bdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Hannonville-sous-les-Côtes ist ein typisches Dorf im Herzen des regionalen Naturparks Lothringen, in den Côtes de Meuse, dem Land der Mirabellenplantagen und Weinberge, 16 km von der Freizeitanlage Lac de Madine, 28 km von Verdun und 27 km von Saint-Mihiel entfernt\n\nCécile und Francis Pisoni werden Ihnen die Türen ihres Landsitzes \"La Lorraine\" öffnen, den sie mit Geschmack und Leidenschaft renoviert haben\nSie übernachten im Zimmer \"Coeur\", das mit dem Gütesiegel Gîtes de France - 3 Ähren ausgezeichnet ist und sich im Obergeschoss ihres Gästehauses befindet. Dieses geräumige Zimmer verfügt über ein Doppelbett, ein Babybett sowie ein eigenes Badezimmer und WC. Babyausstattung kann Ihnen zur Verfügung gestellt werden: Klappbett, Hochstuhl, Fläschchenwärmer\nSie können Ihr Frühstück auf der Veranda oder bei schönem Wetter auf der Terrasse einnehmen und Céciles Gebäck und Marmeladen genießen\n\nWarum nutzen Sie Ihren Aufenthalt in Hannonville-sous-les-Côtes nicht, um bei einem von Cécile zubereiteten regionalen Essen am Gästetisch eine tolle Zeit zu verbringen und die lothringische Gastronomie zu entdecken?\n\nEs gibt viele Ideen für Entdeckungen und Spaziergänge von Hannonville-sous-les-Côtes aus: die Stadt Verdun (Zitadelle, Weltfriedenszentrum, Bootsfahrt auf der Maas...) und ihr Schlachtfeld (Beinhaus von Douaumont, Forts de Vaux und Douaumont, zerstörte Dörfer, Gedenkstätte von Verdun, Bajonettgraben...)\nWenn Sie das Kulturerbe lieben, entdecken Sie die Hauptwerke des Renaissance-Bildhauers Ligier Richier in Saint-Mihiel. Nutzen Sie auch das Freizeitzentrum Lac de Madine, um mit Ihren Kindern zahlreiche Aktivitäten auszuüben (Baumklettern, Reiten, Golf, Schwimmen, Angeln...).\nDer Étang de Lachaussée ist ebenfalls ein Muss, vor allem im Herbst, wenn das Fischfest stattfindet.\nAuf zahlreichen Wanderwegen können Sie schöne Spaziergänge in einer authentischen und geschützten Natur inmitten von Obstgärten und Weinbergen unternehmen."
        ],
        "en": [
          "Hannonville-sous-les-Côtes is a typical village located in the heart of the Regional Natural Park of Lorraine, in the Côtes de Meuse, land of plum orchards and vineyards, 16 km from the leisure centre of the Lac de Madine, 28 km from Verdun and 27 km from Saint-Mihiel\n\nCécile and Francis Pisoni will open the doors of their country house \"La Lorraine\" which they have renovated with taste and passion\nYou will stay in the \"Coeur\" room, labelled Gîtes de France - 3 épis - located on the first floor of their guest house. This spacious room has a double bed, a baby bed, a bathroom and private toilets. Baby equipment can be provided: folding bed, high chair, bottle warmer\nYou will have your breakfast in the veranda or on the terrace on sunny days and taste Cécile's pastries and jams\n\nWhy not take advantage of your stay in Hannonville-sous-les-Côtes to spend an excellent time around a local meal prepared by Cécile at the table d'hôtes and discover the gastronomy of Lorraine?\n\nThere are many ideas for discovery and walks departing from Hannonville-sous-les-Côtes: the city of Verdun (Citadel, World Peace Centre, cruise on the Meuse...) and its battlefield (Ossuary of Douaumont, Forts of Vaux and Douaumont, destroyed villages, Verdun Memorial, bayonet trench...)\nIf you like heritage, discover the major works of the Renaissance sculptor, Ligier Richier in Saint-Mihiel. You can also take advantage of the Lac de Madine leisure centre to practice many activities with your children (tree climbing, horseback riding, golf, swimming, fishing...).\nThe Lachaussée pond is also a must see site, especially in the fall, with the fish festival.\nNumerous hiking trails will allow you to take beautiful walks in an authentic and preserved nature in the heart of orchards and vineyards."
        ],
        "it": [
          "Hannonville-sous-les-Côtes è un tipico villaggio situato nel cuore del Parco Naturale Regionale della Lorena, nelle Côtes de Meuse, terra di frutteti di prugne mirabelle e vigneti, a 16 km dal centro ricreativo Lac de Madine, a 28 km da Verdun e a 27 km da Saint-Mihiel\n\nCécile e Francis Pisoni apriranno le porte della loro casa di campagna \"La Lorraine\" che hanno ristrutturato con gusto e passione\nSoggiornerete nella camera \"C?ur\", contrassegnata dalla dicitura Gîtes de France - 3 épis - situata al primo piano della loro pensione. Questa spaziosa camera dispone di 1 letto matrimoniale, 1 lettino per bambini, bagno privato e WC. È possibile fornire attrezzature per bambini: lettino pieghevole, seggiolone, scalda biberon\nNella bella stagione potrete fare colazione nella veranda o sulla terrazza e gustare i dolci e le marmellate di Cécile\n\nPerché non approfittare del vostro soggiorno a Hannonville-sous-les-Côtes per trascorrere un ottimo momento intorno a un pasto locale preparato da Cécile al tavolo degli ospiti e scoprire la gastronomia della Lorena?\n\nCi sono molte idee da scoprire e da percorrere a piedi partendo da Hannonville-sous-les-Côtes: la città di Verdun (Cittadella, Centro della Pace, crociera sulla Mosa?) e il suo campo di battaglia (Ossario di Douaumont, Forti di Vaux e Douaumont, villaggi distrutti, Memoriale di Verdun, trincea delle baionette?)\nSe amate il patrimonio, scoprite le principali opere dello scultore rinascimentale Ligier Richier a Saint-Mihiel. Potete anche approfittare del centro ricreativo Lac de Madine per partecipare a numerose attività con i vostri bambini (arrampicata sugli alberi, equitazione, golf, nuoto, pesca, ecc.)\nAnche lo stagno di Lachaussée è un sito da non perdere, soprattutto in autunno, con la festa del pesce.\nNumerosi sentieri escursionistici vi permetteranno di fare belle passeggiate in una natura autentica e preservata nel cuore dei frutteti e dei vigneti."
        ],
        "fr": [
          "Hannonville-sous-les-Côtes est un village typique situé au cœur du Parc naturel régional de Lorraine, dans les Côtes de Meuse, pays des vergers de mirabelles et de la vigne, à 16 km de la base de loisirs du Lac de Madine, à 28 km de Verdun et 27 km de Saint-Mihiel. \n\nCécile et Francis Pisoni vous ouvriront les portes de leur demeure de campagne « La Lorraine » qu’ils ont rénovée avec goût et passion. \nVous séjournerez dans la chambre « Cœur », labellisée Gîtes de France - 3 épis - située à l’étage de leur maison d’hôtes. Cette chambre spacieuse dispose d’1 lit 2 personnes, d’ 1 lit bébé ainsi que d’1 salle de bains et des WC privatifs. Du matériel pour bébé pourra vous être mis à disposition : lit pliant, chaise haute, chauffe biberon. \nVous prendrez votre petit-déjeuner dans la véranda ou en terrasse aux beaux jours et dégusterez les pâtisseries et les confitures de Cécile. \n\nPourquoi ne pas profiter de votre séjour à Hannonville-sous-les-Côtes pour passer un excellent moment autour d’un repas du terroir préparé par Cécile à la table d’hôtes et découvrir la gastronomie lorraine ?\n\nLes idées de découverte et de balades au départ d’Hannonville-sous-les-Côtes sont multiples : la ville de Verdun (Citadelle, Centre Mondial de la Paix, croisière sur la Meuse…) et son champ de bataille (Ossuaire de Douaumont, Forts de Vaux et de Douaumont, villages détruits, Mémorial de Verdun, tranchée des baïonnettes…). \nSi vous aimez le patrimoine, découvrez les œuvres majeures du sculpteur Renaissance, Ligier Richier à Saint-Mihiel. Profitez aussi de la base de loisirs du Lac de Madine pour pratiquer avec vos enfants de nombreuses activités (accrobranche, équitation, golf, baignade, pêche…).\nL’étang de Lachaussée est aussi un site incontournable, notamment à l’automne, avec la fête du poisson.\nDe nombreux circuits de randonnée vous permettront de faire de belles balades dans une nature authentique et préservée au cœur des vergers et des vignes."
        ],
        "nl": [
          "Hannonville-sous-les-Côtes is een typisch dorp gelegen in het hart van het Regionaal Natuurpark van Lotharingen, in de Côtes de Meuse, een land van mirabelpruimenboomgaarden en wijngaarden, op 16 km van het recreatiecentrum Lac de Madine, 28 km van Verdun en 27 km van Saint-Mihiel\n\nCécile en Francis Pisoni openen de deuren van hun landhuis \"La Lorraine\" dat zij met smaak en passie hebben gerenoveerd\nU verblijft in de kamer \"Coeur\", gelabeld Gîtes de France - 3 épis - gelegen op de eerste verdieping van hun gastenverblijf. Deze ruime kamer heeft 1 tweepersoonsbed, 1 babybedje en een eigen badkamer en WC. Babyspullen kunnen worden verstrekt: opklapbed, kinderstoel, flessenwarmer\nU kunt uw ontbijt nuttigen in de veranda of bij mooi weer op het terras en de gebakjes en jam van Cécile proeven\n\nWaarom niet profiteren van uw verblijf in Hannonville-sous-les-Côtes om een uitstekend moment door te brengen rond een lokale maaltijd bereid door Cécile aan de gastentafel en de gastronomie van Lotharingen te ontdekken?\n\nVanuit Hannonville-sous-les-Côtes zijn er veel ideeën om te ontdekken en te wandelen: de stad Verdun (Citadel, Vredescentrum, rondvaart op de Maas...) en het slagveld (Ossuarium van Douaumont, Forten van Vaux en Douaumont, verwoeste dorpen, Monument van Verdun, bajonetloopgraaf...)\nAls u van erfgoed houdt, ontdek dan in Saint-Mihiel de belangrijkste werken van de Renaissance beeldhouwer Ligier Richier. U kunt ook gebruik maken van het recreatiecentrum Lac de Madine om samen met uw kinderen van allerlei activiteiten te genieten (boomklimmen, paardrijden, golfen, zwemmen, vissen...).\nDe vijver van Lachaussée is ook een niet te missen plek, vooral in de herfst, met het visfestival.\nTalrijke wandelpaden laten u genieten van prachtige wandelingen in een authentieke en behouden natuur in het hart van de boom- en wijngaarden."
        ],
        "es": [
          "Hannonville-sous-les-Côtes es un pueblo típico situado en el corazón del Parque Natural Regional de Lorena, en las Côtes de Meuse, tierra de huertos de ciruelas mirabel y viñedos, a 16 km del centro de ocio Lac de Madine, a 28 km de Verdún y a 27 km de Saint-Mihiel\n\nCécile y Francis Pisoni le abrirán las puertas de su casa de campo \"La Lorraine\", que han renovado con gusto y pasión\nSe alojará en la habitación \"Cœur\", etiquetada como Gîtes de France - 3 épis - situada en la primera planta de su casa de huéspedes. Esta espaciosa habitación cuenta con 1 cama doble, 1 cama de bebé, así como con baño y WC privados. Se puede proporcionar equipamiento para bebés: cama plegable, trona, calienta biberones\nPuede desayunar en el porche o en la terraza cuando haga buen tiempo y degustar los pasteles y mermeladas de Cécile\n\n¿Por qué no aprovechar su estancia en Hannonville-sous-les-Côtes para pasar un excelente momento en torno a una comida local preparada por Cécile en la mesa de invitados y descubrir la gastronomía de Lorena?\n\nDesde Hannonville-sous-les-Côtes hay muchas ideas para descubrir y pasear: la ciudad de Verdún (Ciudadela, Centro Mundial de la Paz, crucero por el Mosa...) y su campo de batalla (Osario de Douaumont, Fuertes de Vaux y Douaumont, pueblos destruidos, Memorial de Verdún, trinchera de bayonetas...)\nSi le gusta el patrimonio, descubra las principales obras del escultor renacentista Ligier Richier en Saint-Mihiel. También puede aprovechar el centro de ocio del Lago de Madine para realizar numerosas actividades con sus hijos (escalada de árboles, equitación, golf, natación, pesca, etc.).\nEl estanque de Lachaussée es también un sitio que no hay que perderse, sobre todo en otoño, con la fiesta del pescado.\nNumerosas rutas de senderismo le permitirán disfrutar de hermosos paseos en una naturaleza auténtica y preservada en el corazón de los huertos y viñedos."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd1a32b1-c0dc-3e16-ae67-5b88fa0cb92d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fireplace",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kamin, Öfen"
            ],
            "pt": [
              "Chaminé, salamandra"
            ],
            "en": [
              "Fireplace, stove"
            ],
            "it": [
              "Camino, stufa"
            ],
            "fr": [
              "Cheminée, poële"
            ],
            "nl": [
              "Schoorsteen, kachel"
            ],
            "es": [
              "Chimenea, estufa"
            ]
          }
        },
        {
          "@id": "kb:Phone",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Telefon"
            ],
            "pt": [
              "Telefone"
            ],
            "en": [
              "Phone"
            ],
            "it": [
              "Telefono"
            ],
            "fr": [
              "Téléphone"
            ],
            "nl": [
              "Telefoon"
            ],
            "es": [
              "Teléfono"
            ]
          }
        }
      ],
      "petsAllowed": false
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3ead2f0a-13cb-38a9-930f-a318523a1478",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/469a4b56-7442-3072-b393-1049e13d5557",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/77296b58-6a5a-3602-a3ec-e810ae818da4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b355282a-8cc2-3e54-9f5a-e486a0d3ecaf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bfbeb640-a2f5-3715-b945-67180dfe2f4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2e09109f-c237-35d3-9925-38df45079378",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d179f838-1680-3fc6-a949-4cac6314076b",
          "schema:addressLocality": "Hannonville-sous-les-Côtes",
          "schema:postalCode": "55210",
          "schema:streetAddress": [
            "1 Rue de Fresnes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55228",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hannonville-sous-les-Côtes"
              ],
              "pt": [
                "Hannonville-sous-les-Côtes"
              ],
              "en": [
                "Hannonville-sous-les-Côtes"
              ],
              "it": [
                "Hannonville-sous-les-Côtes"
              ],
              "fr": [
                "Hannonville-sous-les-Côtes"
              ],
              "nl": [
                "Hannonville-sous-les-Côtes"
              ],
              "es": [
                "Hannonville-sous-les-Côtes"
              ]
            },
            "insee": "55228",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9c69f95b-281b-37b4-adf2-73952481f2b9",
        "schema:latitude": "49.038698",
        "schema:longitude": "5.658088",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-02",
  "lastUpdateDatatourisme": "2023-03-03T06:02:30.619Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}