{
  "@id": "https://data.datatourisme.fr/28/bdfb7714-7dbd-3be9-bf6b-c770089884fc",
  "dc:identifier": "PCUPIC060V50CJKX",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Chapelle des Trois-Etôts steht seit Juli 1970 unter Denkmalschutz.  \nIm Jahr 1971 drehte Jean Claude Brialy an diesem wunderschönen Ort eine Szene für seinen Film \"Eglantine\"."
    ],
    "en": [
      "The Trois-Etôts chapel has been listed as a historic monument since July 1970.  \nIn 1971, Jean Claude Brialy came to shoot a scene from his film \"Eglantine\" in this magnificent setting."
    ],
    "it": [
      "La cappella dei Trois-Etôts è classificata come monumento storico dal luglio 1970.  \nPer la cronaca, nel 1971 Jean Claude Brialy venne a girare una scena del film \"Eglantine\" in questo magnifico ambiente."
    ],
    "fr": [
      "La chapelle des Trois-Etôts fait l’objet d’un classement au titre des monuments historiques depuis juillet 1970.  \nPour la petite histoire, en 1971, Jean Claude Brialy est venu tourner une scène du film \"Eglantine\" au sein de ce lieu magnifique."
    ],
    "es": [
      "La capilla de Trois-Etôts está clasificada como monumento histórico desde julio de 1970.  \nComo dato curioso, en 1971, Jean Claude Brialy vino a rodar una escena de la película \"Eglantine\" en este magnífico marco."
    ],
    "nl": [
      "De kapel van Trois-Etôts staat sinds juli 1970 op de monumentenlijst.  \nJean Claude Brialy kwam in 1971 een scène uit de film \"Eglantine\" opnemen in dit prachtige decor."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Chapelle de Trois-Etôts"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q15945311"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/2eee39a2-9c17-3d0d-911a-1a443b272ab5",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Communauté de communes Plateau Picard",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Communauté de communes Plateau Picard"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Communauté de communes Plateau Picard",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3f051a73-c172-34db-8e30-de3379297250",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Communauté de communes Plateau Picard",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/78e18c02-06de-3c1e-a497-2230d190aeb3",
      "schema:email": [
        "mairiecernoy@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 44 51 84 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://trois-etots.jimdofree.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/44ce03b0-454b-3066-8f86-024196042eac",
      "schema:email": [
        "mairiecernoy@wanadoo.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "schema:telephone": [
        "+33 3 44 51 84 43"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://trois-etots.jimdofree.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78e18c02-06de-3c1e-a497-2230d190aeb3",
      "schema:email": [
        "mairiecernoy@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 44 51 84 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://trois-etots.jimdofree.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5588d334-c15c-37fb-b2be-fff513c82377",
      "dc:description": {
        "de": [
          "Der Weiler Trois\nIn gleicher Entfernung von Clermont, Saint Just En Chaussée und Estrées Saint Denis liegt Trois-Etôts, ein friedlicher und harmonischer kleiner Weiler, der sich inmitten einer Landschaft aus Wiesen, Wäldern und bewirtschafteten Feldern ausbreitet.\n\n\nEs wäre gewagt, eine seriöse Erklärung für den Ursprung des Namens Trois-Etôts zu liefern.\nIm alten Picard (13. Jahrhundert) gibt es zwei Begriffe: \"estoc\" (Baumstumpf) und \"estot\" (Getreidemaß): Waren es drei Baumstümpfe oder -stämme, um Trois-Etôts zu lokalisieren? Hat Trois-Etôts seinen Namen von einem Getreidemaß aufgrund einer Steuer, die auf seinem Land erhoben wurde? Ebenso könnte man eine Verbindung zwischen Etat (Lehen) und Etôts herstellen? Wäre Trois-Etôts in diesem Fall die dritte oder dritte Ordnung zwischen zwei anderen Ständen einer Herrschaft?\n\n\nDie Etymologie von Trois-Etôts bleibt ungewiss, aber wir wissen mehr über seine Geschichte.\nDer erste Herr von Trois-Etôts, dessen Name bekannt ist, ist Jean de Farcourt, der das Land bereits 1241 besaß. Jahrhunderts war das Land Trois-Etôts unabhängig und gehörte zu einem Teil zur ehemaligen Grafschaft der Grafen von Clermont en Beauvaisis und zu einem kleinen Teil zur Seigneurie d'Angivillers.\nErst nach der Revolution wurde Trois-Etôts 1826 mit Noroy und Cernoy zusammengelegt, um eine einzige Gemeinde mit Noroy als Hauptort zu bilden. Erst 1853 wurden Cernoy und Trois-Etôts zur Gemeinde Cernoy zusammengefasst.\nVon seinem langen Weg durch die Jahrhunderte hat Trois-Etôts sein altes Schloss mit Fassaden aus dem 15. und 16. Jahrhundert (heute als Herrenhaus bezeichnet) und seine Kapelle bewahrt, deren Bau zumindest im südöstlichen Teil des Herrenhauses auf die gleiche Zeit zurückgeht. In einer waldreichen Umgebung, zu beiden Seiten eines großen Teichs, bilden sie ein malerisches Ensemble und sind für Spaziergänger eine der Annehmlichkeiten des Weilers.\n\nDie Kapelle der Trois-Etôts\nDie inmitten des kleinen, charmanten Friedhofs errichtete Kapelle Les Trois-Etôts stammt aus dem Jahr 1544 (restauriert 1644). Sie unterscheidet sich von den anderen Kirchen der Region (meist aus Stein) durch ihre Bauweise aus rotem Backstein, der mit weißem Kalkstein verkettet ist.\nDas Kirchenschiff: Die Kapelle besteht aus einem einzigen Kirchenschiff mit drei Jochen, die von einem dreiseitigen Chor abgeschlossen werden. Das etwa 20 Meter lange Kirchenschiff vermittelt einen schlichten Eindruck. Zwischen jedem Joch ruht ein Bündel von drei zylindrischen Säulen auf einem halbkreisförmigen Unterbau, der sich auf halber Höhe der Fenster befindet. Die Säulen enden in einer einzigen Krone, die aus einem Gorgerin mit einigen Kanälen besteht und von einer Doucine und einem Viertelkreis gekrönt wird.\nDer Pfeiler an der Ecke der Westfassade und die Pfeiler, die das Fenster am Ende des Heiligtums einrahmen, bestehen aus zwei Säulchen. Im dritten Joch auf der Nordseite ist ein Bogen erhalten geblieben, der von zwei Säulen getragen wird, die auf einem Sockel ruhen. Vielleicht handelt es sich hierbei um einen Eingang für den Herrscher? Auf der Südseite des Chors befindet sich ein Schwimmbecken. Über der Nische sind einige Akanthusblätter und eine Muschel zu sehen. Das Ganze soll aus dem frühen 17. Jahrhundert stammen.\nDer Chor : Das Heiligtum zeichnet sich durch eine sehr einfache Anordnung aus. Zwei Pilaster, die auf einem rechteckigen Sockel ruhen und in einem Oberlicht mit korinthischen Skulpturen (Voluten und Akanthusblätter) enden, rahmen das Fenster ein. Sie tragen einen großen Türsturz, der in der Mitte die noch immer lesbare Inschrift \"HIC DEUM ADORA\" aufweist.\nAuf beiden Seiten sind Zweige zu erkennen, die durch Bänder zusammengehalten werden; über den mächtigen Pilastern sind zwei Cherubimköpfe erhalten geblieben.\nDie Fenster: Die Kapelle wird durch neun große Sprossenfenster erhellt, die zwei Arten von Fenstern aufweisen. Die Fenster des ersten und dritten Jochs bestehen aus einer Füllung mit zwei kleineren Fenstern. Die Fenster des 2. und 4. Jochs bestehen aus einer Füllung mit drei gleich großen Fenstern, die in einem spitzen Bogen enden.\nDie Fassade: Es handelt sich um ein bemerkenswertes Beispiel für die dekorative Kunst der Renaissance. Die Westfassade besteht vollständig aus weißem Kalkstein und roten Ziegeln. Sie wird von einer Korbbogenöffnung durchbrochen, deren Gewölbe mit feinen Leisten versehen ist. Ein mit Akanthusblättern bedeckter, volutenförmiger Schlussstein schmückt die Mitte des Bogens. In den Ecken auf beiden Seiten ist eine Rosette zu erkennen.\nAuf jeder Seite der Tür trägt eine geschwungene Säule das Kapitell und ein Oberlicht. Das Gorgerin ist mit kleinen Rosetten verziert. Drei Nischen überragen das Ensemble; die mittlere ist höher und besteht aus zwei Pilastern, die eine Muschel einrahmen. Ein abgerundeter Giebel krönt das Ganze. Über diesem dekorativen Ensemble befindet sich eine Rose, deren Umrandung aus weißem Stein besteht. Die beiden Seitennischen unterscheiden sich nur durch ihren dreieckigen Giebel.\nAn der nordwestlichen Ecke der Fassade befinden sich zwei rechteckige Strebepfeiler aus Ziegelsteinen, die im rechten Winkel zueinander stehen. In der gegenüberliegenden Ecke befindet sich ein Türmchen, das von zwei rechtwinkligen, rechteckigen Strebepfeilern aus Ziegelsteinen gestützt wird. In der gegenüberliegenden Ecke befindet sich ein Türmchen, das von zwei Strebepfeilern wie die der Nordwestecke gestützt wird, wahrscheinlich aus Symmetriegründen. Das kreisförmige Türmchen wird von einem schiefergedeckten Glockenturm mit zwei Vordächern gekrönt. An der Ostseite befinden sich zwei Backsteinstrebepfeiler, die die Außenwand des Altarraums auf beiden Seiten des hinteren Fensters abstützen.\nDie Kirchenfenster wurden vor kurzem erneuert und das Spiel von Licht und Farbe ist ein wunderbares Schauspiel."
        ],
        "en": [
          "The hamlet of Trois\nEquidistant from Clermont, Saint Just En Chaussée and Estrées Saint Denis, Trois-Etôts is a peaceful, harmonious little hamlet set in a landscape of meadows, woods and cultivated fields.\n\n\nIt would be foolhardy to attempt a serious explanation of the origin of the name Trois-Etôts.\nOld Picardy (13th century) has 2 terms: \"estoc\" (tree stump/trunk) and \"estot\" (grain measure): could there have been three tree stumps or trunks to locate Trois-Etôts? Could Trois-Etôts derive its name from a grain measure, due to a tax imposed on its land? Similarly, could we make a connection between Etat (fief) and Etôts? Would Trois-Etôts in this case be the third or third order between two other states of a seigneury?\n\n\nWhile the etymology of Trois-Etôts remains uncertain, we do know more about its history.\nThe 1st lord of Trois-Etôts whose name is known is Jean de Farcourt, who owned the land as early as 1241. Independent until the middle of the 16th century, the land of Trois-Etôts was part of the former county of the Counts of Clermont en Beauvaisis and a small part of the Seigneurie d'Angivillers.\nIt was only after the French Revolution that Trois-Etôts was united with Noroy and Cernoy to form a single commune with Noroy as its chief town, in 1826. It wasn't until 1853 that Cernoy and Trois-Etôts were united to form the commune of Cernoy.\nOver the centuries, Trois-Etôts has preserved its former château, with facades dating from the 15th and 16th centuries (known today as the manor house), and its chapel, whose construction dates back to the same period, at least in the south-eastern part of the manor house. Set in wooded surroundings, on either side of a large pond, they form a most picturesque ensemble and are one of the hamlet's main attractions for walkers.\n\nThe Trois-Etôts chapel\nErected in the middle of a small, charming cemetery, the Trois-Etôts chapel dates back to 1544 (restored in 1644), and stands out from other churches in the region (generally built of stone) for its red brick construction with white limestone chains.\nThe Nave: the chapel comprises a single nave of three bays terminating in a three-sided choir. The 20-metre-long nave gives an impression of simplicity. Between each bay, a cluster of 3 cylindrical columns rests on a semicircular base, halfway up the windows, ending in a single crown, formed by a gorgerin with a few channels, topped by a doucine and a quarter-round.\nThe pillar at the corner of the west façade and those framing the window at the back of the sanctuary are composed of two colonnettes. In the 3rd bay on the north side, an arch supported by 2 columns rests on a plinth. Perhaps this was an entrance reserved for the lord? The south side of the choir features a swimming pool. A few acanthus leaves and a shell can be seen above the niche. The whole would date from the early 17th century.\nThe Choir : The sanctuary is characterized by a very simple layout. The window is framed by two pilasters resting on a rectangular base and ending in a transom carved in the style of a Corinthian capital (scrolls and acanthus leaves). They support a large lintel with the still legible inscription \"HIC DEUM ADORA\" in the center.\nOn either side, branches are joined by ribbons; above the imposing pilasters are two cherub heads.\nWindows: The chapel is lit by nine large mullioned windows, with two types of fenestration. The windows in the 1st and 3rd bays are made up of an infill with 2 smaller windows. The windows in the 2nd and 4th bays feature 3 equal windows, each ending in a pointed arch.\nThe facade: A remarkable example of Renaissance decorative art, the west facade is entirely in white limestone and red brick. It is pierced by a basket-arched bay whose voussoir is sculpted with fine moldings. A volute-shaped keystone, covered with acanthus leaves, decorates the middle of the arch. The spandrels on either side feature a rose window.\nOn either side of the door, a curved column supports the capital and a transom. The gorgerin is adorned with small rosettes. Three niches crown the ensemble, the tallest in the middle being formed by two pilasters framing a shell. A rounded pediment crowns the whole. Above this decorative ensemble is a rose with a white stone surround. The two side niches differ only in their triangular pediment.\nThe north-western corner of the façade features two rectangular brick buttresses set at right angles. A turret occupies the opposite corner, supported by two rectangular brick buttresses set at right angles. A turret occupies the opposite corner, supported by two buttresses like those on the north-west corner, probably for symmetry. Circular in shape, the turret is topped by a slate-covered bell tower with two awnings. On the east side, two brick buttresses abut the outer wall of the sanctuary, on either side of the back window.\nThe stained-glass windows have just been redone, and the interplay of light and color is a magnificent sight."
        ],
        "it": [
          "Il borgo di Trois\nEquidistante da Clermont, Saint Just En Chaussée ed Estrées Saint Denis, Trois-Etôts è un piccolo borgo tranquillo e armonioso, immerso in un paesaggio di prati, boschi e campi coltivati.\n\n\nSarebbe azzardato cercare di dare una spiegazione seria all'origine del nome Trois-Etôts.\nNell'antica Piccardia (XIII secolo), esistono due termini, \"estoc\" (ceppo/tronco d'albero) ed \"estot\" (misura del grano): è possibile che ci fossero tre ceppi o tronchi d'albero per individuare Trois-Etôts? È possibile che Trois-Etôts abbia derivato il suo nome da una misura del grano a causa di una tassa imposta sulle sue terre? Allo stesso modo, potremmo fare un collegamento tra Etat (feudo) ed Etôts? In questo caso, Trois-Etôts sarebbe il terzo o il terzo ordine tra altri due stati di una signoria?\n\n\nMentre l'etimologia di Trois-Etôts rimane incerta, sappiamo qualcosa di più sulla sua storia.\nIl primo signore di Trois-Etôts di cui si conosce il nome è Jean de Farcourt, che possedeva la terra già nel 1241. Indipendente fino alla metà del XVI secolo, la terra di Trois-Etôts apparteneva in parte all'antica contea dei Conti di Clermont en Beauvaisis e in parte alla Signoria di Angivillers.\nSolo dopo la Rivoluzione, nel 1826, Trois-Etôts fu unito a Noroy e Cernoy per formare un unico comune con Noroy come centro amministrativo. Solo nel 1853 Cernoy e Trois-Etôts furono uniti per formare il comune di Cernoy.\nTrois-Etôts ha conservato il suo antico castello, con facciate del XV e XVI secolo (o come viene chiamato oggi, il maniero) e la sua cappella, la cui costruzione risale allo stesso periodo, almeno nella parte sud-orientale del maniero. Immerse nel bosco ai lati di un grande stagno, formano un insieme molto pittoresco e rappresentano uno dei piaceri del borgo per gli escursionisti.\n\nLa cappella dei Trois-Etôts\nEretta al centro di un piccolo cimitero ricco di fascino, la cappella dei Trois-Etôts risale al 1544 (restaurata nel 1644) e si distingue dalle altre chiese della regione (generalmente in pietra) per essere costruita in mattoni rossi con una catena di calcare bianco.\nLa navata: la cappella è composta da un'unica navata a tre campate che termina con un coro a tre lati. La navata è lunga circa 20 metri e dà un'impressione di semplicità. Tra ogni campata, un gruppo di 3 colonne cilindriche poggia su una base semicircolare, a metà delle finestre, che termina in un unico coronamento, formato da un gorgerin con alcuni canali e sormontato da una doucine e un quarto di giro.\nIl pilastro all'angolo della facciata occidentale e quelli che incorniciano la finestra sul retro del santuario sono composti da due colonnine. Nella terza campata del lato nord si trova un arco sostenuto da due colonne che poggiano su uno zoccolo. Forse si trattava di un ingresso riservato al signore? Sul lato sud del coro si trova una piscina. Sopra la nicchia sono visibili alcune foglie d'acanto e una conchiglia. L'insieme risalirebbe all'inizio del XVII secolo.\nIl coro: Il santuario ha una pianta molto semplice. La finestra è incorniciata da due pilastri che poggiano su una base rettangolare e sono rifiniti da un traverso scolpito nello stile di un capitello corinzio (volute e foglie d'acanto). Esse sostengono un grande architrave con al centro l'iscrizione ancora leggibile \"HIC DEUM ADORA\".\nAi lati ci sono rami uniti da nastri; sopra le imponenti lesene ci sono due teste di cherubino.\nLe finestre: la cappella è illuminata da nove grandi finestre a bifora con due tipi di fenestrazione. Le finestre della 1a e 3a campata sono costituite da un tamponamento con 2 finestre più piccole. Le finestre della seconda e quarta campata sono costituite da un tamponamento con 3 finestre uguali che terminano con un arco a sesto acuto.\nLa facciata: notevole esempio di arte decorativa rinascimentale, la facciata ovest è interamente in calcare bianco e mattoni rossi. È attraversata da una campata ad arco a sesto acuto, il cui arco è scolpito con raffinate modanature. La chiave di volta, scolpita a voluta e ricoperta di foglie d'acanto, decora la parte centrale dell'arco. Un rosone è visibile nei pennacchi di entrambi i lati.\nAi lati della porta, una colonna ricurva sostiene il capitello e un sopraluce. La gorgiera è decorata con piccole rosette. Sopra l'insieme si trovano tre nicchie, di cui la più alta al centro è formata da due lesene che incorniciano una conchiglia. Un frontone arrotondato corona il tutto. Sopra questo insieme decorativo si trova una rosa con un contorno di pietra bianca. L'unica differenza tra le due nicchie laterali è il frontone triangolare.\nL'angolo nord-ovest della facciata è caratterizzato da due contrafforti rettangolari in mattoni disposti ad angolo retto. Una torretta occupa l'angolo opposto, sostenuta da due contrafforti rettangolari in mattoni disposti ad angolo retto. Una torretta occupa l'angolo opposto, sostenuta da due contrafforti come quelli dell'angolo nord-ovest, probabilmente per ragioni di simmetria. Di forma circolare, la torretta è sormontata da un campanile con tetto in ardesia e due tettoie. Sul lato est, due contrafforti in mattoni si appoggiano alla parete esterna del santuario, ai lati della finestra di fondo.\nLe vetrate sono state appena rifatte e il gioco di luci e colori è magnifico."
        ],
        "fr": [
          "Le hameau des Trois \nA égale distance de Clermont, Saint Just En Chaussée et Estrées Saint Denis, Trois-Etôts est un paisible et harmonieux petit hameau qui se déploie au milieu d'un paysage de près, de bois et de champs cultivés.\n\n\nIl serait hasardeux de vouloir produire une explication sérieuse quant à l'origine du nom de Trois-Etôts.\nL'ancien Picard (XIIIème siècle) possède 2 termes \"estoc\" (souche/tronc d'arbre) et \"estot (mesure à grains) :Y aurait-il eu trois souches ou troncs d'arbres pour localiser les Trois-Etôts ?Trois-Etôts tirerait il son nom de mesure de grains en raison d'une taxe imposée sur sa terre ?De même pourrait-on faire un rapprochement entre Etat (fief) et Etôts ?Trois-Etôts serait dans ce cas le tiers ou le troisième ordre entre deux autres états d'une seigneurie ?\n\n\nSi l'étymologie de Trois-Etôts demeure incertaine, en revanche on en sait davantage sur son histoire.\nLe 1er seigneur de Trois-Etôts dont le nom soit connu est Jean de Farcourt qui possédait déjà la terre en 1241. Indépendante jusqu'au milieu du XVIème, la terre de Trois-Etôts fît partie de l'ancien comté des Comtes de Clermont en Beauvaisis pour une part et de la Seigneurie d'Angivillers pour une petite part.\nCe n'est qu'après la révolution que Trois-Etôts fût réuni, en 1826, à Noroy et à Cernoy pour ne constituer qu'une seule commune ayant pour chef Lieu Noroy. Il faudra attendre 1853 pour que Cernoy et Trois-Etôts soient réunis en la commune de Cernoy.\nDe sa longue traversée des siècles, Trois-Etôts a conservé son ancien château avec des façades du 15ème et 16ème siècle(ou appelé manoir aujourd'hui) et sa chapelle dont la construction remonte à la même époque tout au moins pour la partie sud-est du manoir. Dans un environnement de bois, de part et d'autre d'une grande mare, ils forment un ensemble des plus pittoresques et constituent pour les promeneurs l'un des agréments du hameau.\n\nLa chapelle des Trois-Etôts\nErigée au milieu du petit cimetière plein de charme, la chapelle des Trois-Etôts daterait de 1544 (restaurée en1644), se distingue des autres églises de la région(généralement en pierre) par sa construction en brique rouge chaînée de pierre de calcaire blanc.\nLa Nef : la chapelle comprend une nef unique de trois travées terminées par un chœur à trois pans. Une impression de simplicité se dégage de cette nef longue d'un 20ène de mètres. Entre chaque travée, un faisceau de 3 colonnes cylindriques repose sur un soubassement de forme semi-circulaire, à mi hauteur des fenêtres, elles se terminent par un couronnement unique, formé d'un gorgerin strié de quelques canaux et surmonté d'une doucine et d'un quart de rond.\nLe pilier à l'angle de la façade ouest et ceux qui encadrent la fenêtre du fond du sanctuaire sont composés de deux colonnettes. Au niveau de la 3ème travée coté nord, subsiste un arc supporté par 2 colonnes reposant sur un soubassement. Peut-être s'agit-il d'une entrée réservée au seigneur ? Côté sud du chœur, on peut remarquer une piscine. Au dessus de la niche on aperçoit quelques feuilles d'acanthe et une coquille. L'ensemble daterait du début du XVIIème siècle.\nLe Chœur : Le sanctuaire se distingue par une ordonnance très simple. Deux pilastres reposant sur un soubassement rectangulaire et terminés par une imposte sculptée à la manière d'un chapiteau corinthien (volutes et feuilles d'acanthe) encadrent la fenêtre. Il supportent un grand linteau comportant au centre l'inscription toujours lisible \"HIC DEUM ADORA\".\nDe part et d'autre, on distingue des rameaux réunis par des rubans ; au-dessus des imposantes des pilastres subsistent deux têtes de chérubins.\nLes Fenêtres : La chapelle est éclairée par neuf grandes fenêtres à meneaux ; elles comportent deux sortes de fenestrage. Les fenêtres des 1ères et 3ème travée sont constituées par un remplage comportant 2 fenêtres plus petites. Les fenêtres de la 2ème et 4ème travée sont constituées par un remplage comportant 3 fenêtres égales terminées par un arc aigu.\nLa façade : C'est un exemple remarquable de l'art décoratif de la Renaissance, la façade ouest est entièrement en calcaire blanc et briques rouges. Elle est percée d'une baie en arc en anse de panier dont la voussure est sculptée de fines moulures. La clef de voûte sculptée en volute, recouverte de feuilles d'acanthe décore le milieu de l'arc. Dans les écoinçons de part et d'autre, on distingue une rosace.\nDe chaque côté de la porte , une colonne galbée supporte le chapiteau et une imposte. Le gorgerin est orné de petites rosaces. Trois niches surmontent ensemble cet ensemble ; celle du milieu, plus haute, formée de deux pilastres encadrant une coquille. Un fronton arrondi couronne le tout. Au dessus de cet ensemble décoratif est percée une rose dont l'entourage est fait de pierre blanche. Les deux niches latérales ne différent que par leur fronton triangulaire.\nA l'angle nord-ouest de la façade, on voit deux contreforts rectangulaires. en briques placés à angle droit. Une tourelle occupe l'angle opposé , épaulée par deux contreforts rectangulaires en briques placés à angle droit. Une tourelle occupe l'angle opposé, épaulée par deux contreforts comme ceux de l'angle nord-ouest probablement par nécessité de symétrie. De forme circulaire, la tourelle est coiffée par un clocheton à sis pans, recouvert d'ardoises et percé de deux auvents. Coté est, deux contreforts de briques contrebutent le mur extérieur du sanctuaire, de part et d'autre de la fenêtre du fond.\nLes vitraux viennent d'être refait le jeu de lumière et de couleur qui s'en mêlent sont des spectacles magnifiques."
        ],
        "es": [
          "La aldea de Trois\nEquidistante de Clermont, Saint Just En Chaussée y Estrées Saint Denis, Trois-Etôts es una pequeña aldea tranquila y armoniosa situada en un paisaje de prados, bosques y campos cultivados.\n\n\nSería arriesgado intentar dar una explicación seria al origen del nombre Trois-Etôts.\nEn la antigua Picardía (siglo XIII), existen 2 términos, \"estoc\" (tocón/tronco de árbol) y \"estot\" (medida de grano): ¿podría haber tres tocones o troncos de árbol para situar Trois-Etôts? ¿Podría Trois-Etôts haber derivado su nombre de una medida de grano debida a un impuesto impuesto sobre sus tierras? Del mismo modo, ¿podríamos establecer una relación entre Etat (feudo) y Etôts? En este caso, Trois-Etôts sería el tercer o tercer orden entre otros dos estados de un señorío?\n\n\nAunque la etimología de Trois-Etôts sigue siendo incierta, sí sabemos algo más sobre su historia.\nEl primer señor de Trois-Etôts cuyo nombre se conoce es Jean de Farcourt, que ya poseía las tierras en 1241. Independiente hasta mediados del siglo XVI, el territorio de Trois-Etôts pertenecía en parte al antiguo condado de los condes de Clermont en Beauvaisis y en parte a la Seigneurie d'Angivillers.\nNo fue hasta después de la Revolución cuando Trois-Etôts se unió a Noroy y Cernoy en 1826 para formar un único municipio con Noroy como centro administrativo. No fue hasta 1853 cuando Cernoy y Trois-Etôts se unieron para formar el municipio de Cernoy.\nTrois-Etôts ha conservado su antiguo castillo, con fachadas de los siglos XV y XVI (o como se conoce hoy en día, la casa solariega) y su capilla, cuya construcción data de la misma época, al menos en la parte sureste de la casa solariega. Situadas en el bosque, a ambos lados de un gran estanque, forman un conjunto de lo más pintoresco y son uno de los principales atractivos de la aldea para los senderistas.\n\nLa capilla de Trois-Etôts\nErigida en medio de un pequeño cementerio lleno de encanto, la capilla de Trois-Etôts data de 1544 (restaurada en 1644), y se diferencia de las demás iglesias de la región (generalmente de piedra) en que está construida en ladrillo rojo con una cadena de piedra caliza blanca.\nLa nave: la capilla consta de una sola nave con tres tramos que terminan en un coro de tres lados. La nave tiene unos 20 metros de largo y da una impresión de sencillez. Entre cada tramo, un grupo de 3 columnas cilíndricas descansa sobre una base semicircular, a media altura de las ventanas, terminando en una corona única, formada por un gorgerin con algunos canales y rematada por un doucine y un cuarto de círculo.\nEl pilar de la esquina de la fachada oeste y los que enmarcan la ventana del fondo del santuario están compuestos por dos columnillas. En la tercera crujía del lado norte hay un arco sostenido por dos columnas que descansan sobre un zócalo. ¿Tal vez se trate de una entrada reservada al señor? En el lado sur del coro hay una alberca. Sobre la hornacina se ven algunas hojas de acanto y una concha. El conjunto dataría de principios del siglo XVII.\nEl coro : El coro tiene una planta muy sencilla. La ventana está enmarcada por dos pilastras que descansan sobre una base rectangular y están rematadas por un travesaño tallado al estilo de un capitel corintio (volutas y hojas de acanto). Soportan un gran dintel con la inscripción aún legible \"HIC DEUM ADORA\" en el centro.\nA ambos lados hay ramas unidas por cintas; sobre las imponentes pilastras hay dos cabezas de querubines.\nLas ventanas: La capilla está iluminada por nueve grandes ajimeces con dos tipos de fenestración. Las ventanas de los tramos primero y tercero están rellenas con dos ventanas más pequeñas. Las ventanas de los tramos segundo y cuarto están formadas por un relleno de tres ventanas iguales que terminan en un arco apuntado.\nLa fachada: La fachada oeste es un notable ejemplo del arte decorativo renacentista, totalmente realizada en piedra caliza blanca y ladrillo rojo. Está perforada por un vano en arco de medio punto, cuyo arco está esculpido con finas molduras. La clave, tallada en forma de voluta y cubierta de hojas de acanto, decora el centro del arco. En las enjutas de ambos lados se aprecia un rosetón.\nA ambos lados de la puerta, una columna curva sostiene el capitel y un lucernario. El gorgerin está decorado con pequeñas rosetas. Encima del conjunto hay tres nichos; el más alto, en el centro, está formado por dos pilastras que enmarcan una concha. Un frontón redondeado corona el conjunto. Encima de este conjunto decorativo hay una rosa rodeada de piedra blanca. La única diferencia entre los dos nichos laterales es su frontón triangular.\nEn el ángulo noroeste de la fachada hay dos contrafuertes rectangulares de ladrillo colocados en ángulo recto. En la esquina opuesta hay una torreta sostenida por dos contrafuertes rectangulares de ladrillo dispuestos en ángulo recto. Una torreta ocupa la esquina opuesta, sostenida por dos contrafuertes como los de la esquina noroeste, probablemente por razones de simetría. De forma circular, la torrecilla está rematada por un campanario con tejado de pizarra y dos marquesinas. En el lado este, dos contrafuertes de ladrillo se adosan al muro exterior del santuario, a ambos lados de la ventana trasera.\nLas vidrieras acaban de renovarse y el juego de luces y colores es magnífico."
        ],
        "nl": [
          "Het gehucht Trois\nOp gelijke afstand van Clermont, Saint Just En Chaussée en Estrées Saint Denis ligt Trois-Etôts, een rustig en harmonieus gehucht in een landschap van weiden, bossen en akkers.\n\n\nHet zou riskant zijn om te proberen een serieuze verklaring te vinden voor de oorsprong van de naam Trois-Etôts.\nIn het oude Picardië (13e eeuw) zijn er 2 termen, \"estoc\" (boomstronk/stam) en \"estot\" (graanmaat): zouden er drie boomstronken of stammen zijn geweest om Trois-Etôts te lokaliseren? Zou Trois-Etôts zijn naam ontleend kunnen hebben aan een graanmaat vanwege een belasting die op zijn grond geheven werd? Zouden we ook een verband kunnen leggen tussen Etat (leengoed) en Etôts? In dat geval zou Trois-Etôts de derde of derde orde zijn tussen twee andere staten van een heerlijkheid?\n\n\nHoewel de etymologie van Trois-Etôts onzeker blijft, weten we wel meer over de geschiedenis.\nDe 1e heer van Trois-Etôts waarvan de naam bekend is, is Jean de Farcourt, die het land al in 1241 bezat. Onafhankelijk tot het midden van de 16e eeuw, behoorde het land van Trois-Etôts deels tot het voormalige graafschap van Clermont en Beauvaisis en deels tot de Seigneurie d'Angivillers.\nPas na de Revolutie werd Trois-Etôts in 1826 samengevoegd met Noroy en Cernoy om één gemeente te vormen met Noroy als administratief centrum. Pas in 1853 werden Cernoy en Trois-Etôts samengevoegd tot de gemeente Cernoy.\nTrois-Etôts heeft zijn oude kasteel behouden, met gevels uit de 15e en 16e eeuw (of zoals het vandaag de dag wordt genoemd, het herenhuis) en zijn kapel, waarvan de bouw uit dezelfde periode dateert, althans in het zuidoostelijke deel van het herenhuis. Gelegen in het bos aan weerszijden van een grote vijver, vormen ze een zeer schilderachtig geheel en zijn ze een van de geneugten van het gehucht voor wandelaars.\n\nDe kapel van Trois-Etôts\nDe kapel van Trois-Etôts, opgericht in het midden van een klein kerkhof vol charme, dateert uit 1544 (gerestaureerd in 1644) en verschilt van andere kerken in de regio (meestal van steen) doordat ze is opgetrokken uit rode baksteen met een ketting van witte kalksteen.\nHet schip: de kapel bestaat uit één schip met drie traveeën die eindigen in een driezijdig koor. Het schip is ongeveer 20 meter lang en maakt een indruk van eenvoud. Tussen elke travee rust een cluster van 3 cilindrische zuilen op een halfronde basis, halverwege de ramen, eindigend in een enkele kroon, gevormd door een gorgerin met enkele kanalen en bekroond door een doucine en een kwartronde.\nDe pilaar op de hoek van de westgevel en die rond het raam aan de achterkant van het heiligdom bestaan uit twee colonnetten. In de 3de travee aan de noordkant is er een boog ondersteund door 2 kolommen die rusten op een plint. Misschien was dit een ingang gereserveerd voor de heer? Aan de zuidkant van het koor is er een zwembad. Boven de nis zijn enkele acanthusbladeren en een schelp te zien. Het geheel zou dateren uit het begin van de 17e eeuw.\nHet koor: Het heiligdom heeft een heel eenvoudige indeling. Het raam wordt omlijst door twee pilasters die rusten op een rechthoekige basis en afgewerkt zijn met een bovendorpel gesneden in de stijl van een Korinthisch kapiteel (krullen en acanthusbladeren). Ze ondersteunen een grote latei met in het midden de nog leesbare inscriptie \"HIC DEUM ADORA\".\nAan weerszijden zijn takken verbonden door linten; boven de imposante pilasters zijn twee cherubijnenkoppen.\nDe ramen: De kapel wordt verlicht door negen grote ramen met twee raamstijlen. De ramen in de 1e en 3e travee bestaan uit een invulling met 2 kleinere ramen. De ramen in de 2e en 4e travee bestaan uit een invulling met 3 gelijke ramen eindigend in een spitsboog.\nDe gevel: De westgevel, een opmerkelijk voorbeeld van renaissance decoratieve kunst, is volledig opgetrokken uit witte kalksteen en rode baksteen. Hij wordt doorboord door een korfboogvormige travee waarvan de boog gebeeldhouwd is met fijn lijstwerk. De sluitsteen, gebeeldhouwd als een voluut en bedekt met acanthusbladeren, versiert het midden van de boog. In de borstweringen aan weerszijden is een roosvenster te zien.\nAan weerszijden van de deur ondersteunt een gebogen kolom het kapiteel en een bovenlicht. De gorgerin is versierd met kleine rozetten. Er zijn drie nissen boven het geheel, waarvan de hoogste in het midden wordt gevormd door twee pilasters die een schelp omlijsten. Een rond fronton bekroont het geheel. Boven dit decoratieve geheel bevindt zich een roos met een witte stenen omlijsting. Het enige verschil tussen de twee zijnissen is hun driehoekige fronton.\nDe noordwestelijke hoek van de gevel heeft twee rechthoekige bakstenen steunberen in een rechte hoek. De tegenoverliggende hoek wordt ondersteund door een torentje met twee rechthoekige bakstenen steunberen in een rechte hoek. De tegenoverliggende hoek wordt ondersteund door een torentje met twee steunberen, net als in de noordwestelijke hoek, waarschijnlijk om symmetrische redenen. Het torentje heeft een ronde vorm en wordt bekroond door een klokkentoren met leien dak en twee luifels. Aan de oostkant grenzen twee bakstenen steunberen aan de buitenmuur van het heiligdom, aan weerszijden van het achterraam.\nDe glas-in-loodramen zijn net vernieuwd en het samenspel van licht en kleur is een prachtig gezicht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/032ced36-0bd2-3491-be6f-6c45b5665acd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/05942820-a071-3610-8789-ffa57d7ec7ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2304b779-3369-33dd-9d34-1fd3539affd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a5e61f2-d02c-3c41-b41c-4d65dd9e319d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36713ade-fcb5-34c6-a731-7b37fa6b1995",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91112db9-3e68-37a3-90e4-696fe5456b77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b08b3603-918d-3be1-bd2e-16183075f50b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4e7fd4c-e712-3ea8-927f-e68bc7d3dd29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d50fb6c3-eab8-328a-ae44-235a1bf12680",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7deb88c-6ab5-3ac8-a2d6-4f9260483366",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Chapelle des Trois-Etôts steht seit Juli 1970 unter Denkmalschutz.  \nIm Jahr 1971 drehte Jean Claude Brialy an diesem wunderschönen Ort eine Szene für seinen Film \"Eglantine\"."
        ],
        "en": [
          "The Trois-Etôts chapel has been listed as a historic monument since July 1970.  \nIn 1971, Jean Claude Brialy came to shoot a scene from his film \"Eglantine\" in this magnificent setting."
        ],
        "it": [
          "La cappella dei Trois-Etôts è classificata come monumento storico dal luglio 1970.  \nPer la cronaca, nel 1971 Jean Claude Brialy venne a girare una scena del film \"Eglantine\" in questo magnifico ambiente."
        ],
        "fr": [
          "La chapelle des Trois-Etôts fait l’objet d’un classement au titre des monuments historiques depuis juillet 1970.  \nPour la petite histoire, en 1971, Jean Claude Brialy est venu tourner une scène du film \"Eglantine\" au sein de ce lieu magnifique."
        ],
        "es": [
          "La capilla de Trois-Etôts está clasificada como monumento histórico desde julio de 1970.  \nComo dato curioso, en 1971, Jean Claude Brialy vino a rodar una escena de la película \"Eglantine\" en este magnífico marco."
        ],
        "nl": [
          "De kapel van Trois-Etôts staat sinds juli 1970 op de monumentenlijst.  \nJean Claude Brialy kwam in 1971 een scène uit de film \"Eglantine\" opnemen in dit prachtige decor."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/4531512b-fbfe-39a1-98fa-3735244e055e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "petsAllowed": true
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5bb3a0a8-f528-30cb-9d19-6f627f7bf3b6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a31ac5d5-b76c-3bee-aa37-5e23ec62dbcc",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Cernoy Etots (1)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vinckie (https://commons.wikimedia.org/w/index.php?title=User:Vinckie&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fdc6af46-397f-3469-8077-7fd0ae4b5dbf",
          "ebucore:fileSize": [
            6096384
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3240,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/2/25/Cernoy_Etots_%281%29.JPG"
          ],
          "ebucore:width": 4320,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4d1b6ca1-15c4-3a14-aae2-414cd284d3a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51c265bc-52bd-39c7-a1f7-3055326c6164",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f9c7df9-e403-301e-aa04-28613172b7ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f28599b5-7e9c-35dc-ba88-2d5141277b95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f44bca93-5c73-3760-8487-40597c6fdbbd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d1ca1f9f-8993-36a0-bc69-0e58479d95b0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d2e32680-9cf0-3f6b-a3a9-a6cd6db126bd",
          "schema:addressLocality": "Cernoy",
          "schema:postalCode": "60190",
          "schema:streetAddress": [
            "57 Rue du Vert Galant"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60137",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cernoy"
              ],
              "pt": [
                "Cernoy"
              ],
              "en": [
                "Cernoy"
              ],
              "it": [
                "Cernoy"
              ],
              "fr": [
                "Cernoy"
              ],
              "nl": [
                "Cernoy"
              ],
              "es": [
                "Cernoy"
              ]
            },
            "insee": "60137",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f33957fa-cddb-31a9-9871-04532bd5a2f5",
        "schema:latitude": "49.44777",
        "schema:longitude": "2.53642",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60137"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.991Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/628b1b58-21e2-3e62-b083-f32fda8f36a5",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3004a034-f0c0-30c4-84f8-09dbe856caaf",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}