{
  "@id": "https://data.datatourisme.fr/30/bdf7aade-29c3-3e45-bcda-3cf1f2e86806",
  "dc:identifier": "HLONOR014V51NJJS",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wohnen Sie in dieser alten Schäferei, die in einer bukolischen Umgebung inmitten von Weiden und ihren Kühen liegt. Die Bergerie wurde mit viel Liebe zum Detail renoviert und mit hochwertigen Möbeln und Renovierungsmaterialien ausgestattet. Sie..."
    ],
    "en": [
      "Stay in this old sheepfold located in a bucolic setting in the middle of the grasslands and their cows. The Bergerie has been renovated with great care, high quality furniture and materials. You will enjoy its enclosed garden and its complete..."
    ],
    "it": [
      "Soggiornate in questo ex ovile situato in un ambiente bucolico tra i pascoli e le loro mucche. La Bergerie è stata ristrutturata con grande cura, mobili di alta qualità e materiali di ristrutturazione di pregio. Sarete..."
    ],
    "fr": [
      "Séjournez dans cette ancienne bergerie située dans un cadre bucolique au milieu des herbages et de leurs vaches. La Bergerie a été rénovée avec beaucoup de soins, un mobilier haut de gamme et des matériaux de rénovation de grande qualité. Vous..."
    ],
    "nl": [
      "Verblijf in deze voormalige schaapskooi gelegen in een bucolische omgeving te midden van de weilanden en hun koeien. De Bergerie is gerenoveerd met veel zorg, meubilair van hoge kwaliteit en hoogwaardige renovatiematerialen. Je zal..."
    ],
    "es": [
      "Alójese en este antiguo aprisco situado en un entorno bucólico entre los pastizales y sus vacas. La Bergerie ha sido renovada con mucho cuidado, con muebles de alta calidad y materiales de renovación de alta calidad. Serás..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Domaine du Petit Busiquet - La Bergerie"
    ],
    "fr": [
      "Domaine du Petit Busiquet - La Bergerie"
    ]
  },
  "creationDate": "2016-10-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/24c974b1-8bec-32f6-814d-e9e1cab348db",
    "dc:identifier": "66b03f73-2495-4cb5-9bca-908f10619b37",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/10c437e6-0793-3598-a362-dd717b8509a5",
        "schema:postalCode": "14106",
        "schema:streetAddress": [
          "11 rue d'Alençon"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/83aa6aad-9f32-3eb3-b808-14a983cbf32e",
        "schema:addressLocality": "Lisieux",
        "schema:postalCode": "14106",
        "schema:streetAddress": [
          "11 rue d'Alençon"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14366",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Lisieux"
            ],
            "pt": [
              "Lisieux"
            ],
            "en": [
              "Lisieux"
            ],
            "it": [
              "Lisieux"
            ],
            "fr": [
              "Lisieux"
            ],
            "nl": [
              "Lisieux"
            ],
            "es": [
              "Lisieux"
            ]
          },
          "insee": "14366",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourism.authenticnormandy@agglo-lisieux.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/568c6b68-7058-3d39-a267-1078bd239499",
      "schema:email": [
        "reservation@gites-de-france-calvados.fr"
      ],
      "schema:telephone": [
        "+33 2 31 82 71 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0500be2d-94eb-3b50-97d9-d3b20f5957f0",
      "schema:email": [
        "reservation@gites-de-france-calvados.fr"
      ],
      "schema:telephone": [
        "+33 2 31 82 71 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-14-gdf-francais.gl.itea.fr/cgi.php?&OPE=GDF14&ORI=GDF14&NUM=2760&ACC=G&FICHE=O&INSTANCE=gites14"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/568c6b68-7058-3d39-a267-1078bd239499",
      "schema:email": [
        "reservation@gites-de-france-calvados.fr"
      ],
      "schema:telephone": [
        "+33 2 31 82 71 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d8c4f185-d45a-32bc-9768-41c2fbbb288f",
      "dc:description": {
        "de": [
          "Wohnen Sie in dieser ehemaligen Schäferei, die in einer bukolischen Umgebung inmitten von Weiden und ihren Kühen liegt. Die Bergerie wurde mit viel Liebe zum Detail renoviert und mit hochwertigen Möbeln und Renovierungsmaterialien ausgestattet. Sie werden von dem umzäunten Garten und der kompletten Ausstattung für Mahlzeiten im Freien profitieren. Sie können Ihr Frühstück auf der Terrasse mit Blick auf den Fluss (L'Algot) einnehmen. In den Zimmern schlafen Sie in hochwertiger, großer Bettwäsche und genießen die eigenen Badezimmer jedes Zimmers. Im Herzen des Pays d'Auge können Sie die Côte Fleurie, Deauville, Cabourg und Honfleur besuchen, aber auch die Landungsstätten besichtigen. Unterkunft in einem unabhängigen Haus mit eigenem Zugang, Parkplatz und Garten. Sie befindet sich in der Nähe einer anderen Unterkunft für 9 Personen (Nr. 2625). Großer geschlossener Garten mit Tisch, Stühlen, kombiniertem Grill, Plancha und beheiztem Sonnenschirm. Im Erdgeschoss: Wohnzimmer mit Kamin, Sofa, Sesseln und TV, Esszimmer offen zur voll ausgestatteten Küche (5-Flammen-Kochfeld, Multifunktions-Roboter), Terrasse an der Küchenseite mit Stühlen und Tisch. Obergeschoss: 1 Schlafzimmer für 2 Personen (Bett 180x200cm) mit offenem Badezimmer und WC, 1 Schlafzimmer für 2 Personen (Bett 180x200cm) mit angrenzendem Badezimmer und WC, 1 Einzelbett (90x200cm) auf dem Gang. Obligatorische Reinigungs- und Wäschepauschale 60 €, die vor Ort zu zahlen ist."
        ],
        "en": [
          "Stay in this old sheepfold located in a bucolic setting in the middle of the grasslands and their cows. The Bergerie has been renovated with great care, high quality furniture and materials. You will enjoy its enclosed garden and its complete equipment to eat outside. You can have your breakfast on the terrace overlooking the river (L'Algot). As for the rooms, you will sleep in top-of-the-range bedding of great size and will appreciate the bathrooms specific to each room. In the heart of the Pays d'Auge, you will be able to visit the Côte Fleurie, Deauville, Cabourg, Honfleur but also the D-Day landing sites. Gite in an independent house with independent access, parking and garden. Located near another gite for 9 persons (n°2625). Large enclosed garden with table, chairs, barbecue combined plancha and heated parasol. On the first floor: living room with fireplace, sofa, armchairs and TV, dining room open to the fully equipped kitchen (5 burner stove, multifunctional food processor), terrace on the kitchen side with chairs and table. Upstairs: 1 bedroom for 2 people (bed 180x200cm) with bathroom open to the bedroom and WC, 1 bedroom for 2 people (bed 180x200cm) with bathroom and WC, 1 single bed (90x200cm) on the corridor. Cleaning and laundry package mandatory 60 € to be paid on site."
        ],
        "it": [
          "Soggiornate in questo ex ovile situato in un ambiente bucolico tra i pascoli e le loro mucche. La Bergerie è stata ristrutturata con grande cura, mobili di alta gamma e materiali di ristrutturazione di alta qualità. Potrete godere del suo giardino recintato e della sua attrezzatura completa per pranzare all'aperto. Potete fare colazione sulla terrazza con vista sul fiume (L'Algot). Nelle camere da letto dormirete in letti grandi e di alta gamma e apprezzerete i bagni in ogni stanza. Nel cuore del Pays d'Auge, potrete visitare la Côte Fleurie, Deauville, Cabourg, Honfleur ma anche i luoghi dello sbarco del D-Day. Gite in una casa indipendente con accesso autonomo, parcheggio e giardino. Situato vicino a un altro gîte per 9 persone (n°2625). Ampio giardino recintato con tavolo, sedie, barbecue e ombrellone riscaldato. Al piano terra: soggiorno con camino, divano, poltrone e TV, sala da pranzo aperta sulla cucina completamente attrezzata (fornello a 5 fuochi, robot da cucina multifunzione), terrazza sul lato della cucina con sedie e tavolo. Al piano superiore: 1 camera matrimoniale (letto 180x200cm) con bagno aperto sulla camera e WC, 1 camera matrimoniale (letto 180x200cm) con bagno privato e WC, 1 letto singolo (90x200cm) sul corridoio. Costo obbligatorio per la pulizia e la lavanderia di 60 € da pagare in loco."
        ],
        "fr": [
          "Séjournez dans cette ancienne bergerie située dans un cadre bucolique au milieu des herbages et de leurs vaches. La Bergerie a été rénovée avec beaucoup de soins, un mobilier haut de gamme et des matériaux de rénovation de grande qualité. Vous profiterez de son jardin clos et de son équipement complet pour manger en extérieure. Vous pourrez prendre vos petit-déjeuner sur la terrasse qui surplombe la rivière (L'Algot). Côté chambres, vous dormirez dans une literie haut de gamme de grande taille et apprécierez les salles de bain propres à chaque chambre. Au cœur du Pays d'Auge, vous pourrez rayonner sur la côte Fleurie, Deauville, Cabourg, Honfleur mais aussi visiter les sites du débarquement. Gîte dans une maison indépendante avec accès, parking et jardin indépendants. Situé à proximité d'un autre gîte pour 9 personnes (n°2625). Grand jardin clos avec table, chaises, barbecue combiné plancha et parasol chauffant. Au rez-de-chaussée : salon avec cheminée, canapé, fauteuils et TV, salle à manger ouverte sur la cuisine toute équipée (piano de cuisson 5 feux, robot multifonctions), terrasse côté cuisine avec chaises et table. A l'étage : 1 chambre pour 2 personnes (lit de 180x200cm) avec salle de bain ouverte sur la chambre et WC, 1 chambre pour 2 personnes (lit de 180x200cm) avec salle de bain attenante et WC, 1 lit 1 personne (90x200cm) sur la coursive. Forfait ménage et blanchissage obligatoire 60 € à régler sur place."
        ],
        "nl": [
          "Verblijf in deze voormalige schaapskooi gelegen in een bucolische omgeving te midden van de weilanden en hun koeien. De Bergerie is gerenoveerd met veel zorg, meubilair van topkwaliteit en hoogwaardige renovatiematerialen. U zult genieten van de omheinde tuin en de complete uitrusting om buiten te eten. U kunt ontbijten op het terras met uitzicht op de rivier (L'Algot). In de slaapkamers slaapt u in hoogwaardig, groot beddengoed en zult u de badkamers in elke kamer waarderen. In het hart van het Pays d'Auge kunt u de Côte Fleurie, Deauville, Cabourg, Honfleur maar ook de landingsplaatsen van D-Day bezoeken. Gite in een onafhankelijk huis met onafhankelijke toegang, parkeerplaats en tuin. Gelegen nabij een andere gîte voor 9 personen (n°2625). Grote omheinde tuin met tafel, stoelen, barbecue en verwarmde parasol. Op de begane grond: woonkamer met open haard, bank, fauteuils en TV, eetkamer open naar de volledig ingerichte keuken (5-pits fornuis, multifunctionele keukenmachine), terras aan de keukenzijde met stoelen en tafel. Boven: 1 tweepersoonskamer (bed 180x200cm) met badkamer in de kamer en WC, 1 tweepersoonskamer (bed 180x200cm) met eigen badkamer en WC, 1 eenpersoonsbed (90x200cm) op de gang. Schoonmaak- en waspakket verplicht 60 € ter plaatse te betalen."
        ],
        "es": [
          "Alójese en este antiguo aprisco situado en un entorno bucólico entre los pastizales y sus vacas. La Bergerie ha sido renovada con mucho cuidado, muebles de alta gama y materiales de renovación de alta calidad. Disfrutará de su jardín cerrado y de su completo equipamiento para comer al aire libre. Puede desayunar en la terraza con vistas al río (L'Algot). En las habitaciones, dormirá en ropa de cama de alta gama y de gran tamaño y apreciará los baños de cada habitación. En el corazón del Pays d'Auge, podrá visitar la Côte Fleurie, Deauville, Cabourg, Honfleur y también los lugares de desembarco del Día D. Casa rural en una casa independiente con acceso independiente, aparcamiento y jardín. Situada cerca de otra casa rural para 9 personas (n°2625). Gran jardín cerrado con mesa, sillas, barbacoa y sombrilla calefactada. En la planta baja: salón con chimenea, sofá, sillones y TV, comedor abierto a la cocina totalmente equipada (cocina de 5 fuegos, robot de cocina multifuncional), terraza en el lado de la cocina con sillas y mesa. En la primera planta: 1 dormitorio para 2 personas (cama 180x200cm) con baño abierto al dormitorio y WC, 1 dormitorio para 2 personas (cama 180x200cm) con baño en suite y WC, 1 cama individual (90x200cm) en el pasillo. Tasa de limpieza y lavandería obligatoria de 60€ a pagar in situ."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3ea97a81-d821-348e-98e7-f02783d93d60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/494dd7e5-74f1-3845-be33-73cfe7e2a57d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fa25ec5-e616-34b2-94e4-c2bb880b9bb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8172b783-38ab-353e-8423-a49ad1941171",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8278c1b5-26ae-32ed-8326-b25851bb5a28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1c9554e-7901-34f1-8fcb-bf75886ca1f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a46fd0c2-d06f-367b-9630-8e5c8f9b35af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8c04db8-ad77-3caa-a7b6-6c7b7ba21ee6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wohnen Sie in dieser alten Schäferei, die in einer bukolischen Umgebung inmitten von Weiden und ihren Kühen liegt. Die Bergerie wurde mit viel Liebe zum Detail renoviert und mit hochwertigen Möbeln und Renovierungsmaterialien ausgestattet. Sie..."
        ],
        "en": [
          "Stay in this old sheepfold located in a bucolic setting in the middle of the grasslands and their cows. The Bergerie has been renovated with great care, high quality furniture and materials. You will enjoy its enclosed garden and its complete..."
        ],
        "it": [
          "Soggiornate in questo ex ovile situato in un ambiente bucolico tra i pascoli e le loro mucche. La Bergerie è stata ristrutturata con grande cura, mobili di alta qualità e materiali di ristrutturazione di pregio. Sarete..."
        ],
        "fr": [
          "Séjournez dans cette ancienne bergerie située dans un cadre bucolique au milieu des herbages et de leurs vaches. La Bergerie a été rénovée avec beaucoup de soins, un mobilier haut de gamme et des matériaux de rénovation de grande qualité. Vous..."
        ],
        "nl": [
          "Verblijf in deze voormalige schaapskooi gelegen in een bucolische omgeving te midden van de weilanden en hun koeien. De Bergerie is gerenoveerd met veel zorg, meubilair van hoge kwaliteit en hoogwaardige renovatiematerialen. Je zal..."
        ],
        "es": [
          "Alójese en este antiguo aprisco situado en un entorno bucólico entre los pastizales y sus vacas. La Bergerie ha sido renovada con mucho cuidado, con muebles de alta calidad y materiales de renovación de alta calidad. Serás..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2b6f269c-440e-37a7-a384-60c47b9fea87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67638a7d-3239-3010-8cea-a5a47eaf9892",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68e5c842-a013-3f60-a117-449928020cd1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b56088bf-25c9-342e-9642-7a68d7c43cc6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e640b6d1-c384-3bd3-bda8-92bc11f4e91a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c93b3825-bd64-3e5d-a9a5-f33c30c4a85c",
          "schema:addressLocality": "Belle Vie en Auge",
          "schema:postalCode": "14270",
          "schema:streetAddress": [
            "Saint-Loup-de-Fribois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14527",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Belle Vie en Auge"
              ],
              "pt": [
                "Belle Vie en Auge"
              ],
              "en": [
                "Belle Vie en Auge"
              ],
              "it": [
                "Belle Vie en Auge"
              ],
              "fr": [
                "Belle Vie en Auge"
              ],
              "nl": [
                "Belle Vie en Auge"
              ],
              "es": [
                "Belle Vie en Auge"
              ]
            },
            "insee": "14527",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/83adfbc6-abec-3dbb-a126-2dd553ee392a",
        "schema:latitude": "49.1265586",
        "schema:longitude": "-0.0384052",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T22:12:53.595Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/29da6062-c1b5-3b16-8a57-77d60e47944b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9abca61a-a0c4-3fb3-a041-5171a6bfa8ec",
          "schema:maxPrice": [
            "2000"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Bedroom",
              "@type": [
                "AccommodationAmenity",
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Zimmer"
                ],
                "pt": [
                  "Quarto"
                ],
                "en": [
                  "Bedroom"
                ],
                "it": [
                  "Camera"
                ],
                "fr": [
                  "Chambre"
                ],
                "nl": [
                  "Kamer"
                ],
                "es": [
                  "Habitación"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week"
            ],
            "fr": [
              "Semaine"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}