{
  "@id": "https://data.datatourisme.fr/33/bd670ca1-8a13-3691-b797-52d2def90ffe",
  "dc:identifier": "HLOMID031V50S3I7",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LA BÂTISSE DU DONJON"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ff09ae06-15f2-3f1a-a292-2175ffb9c9d3",
      "dc:description": {
        "de": [
          "Einfamilienhaus für 4 Personen im Herzen von Montespan, am Fuße der Pyrenäen zwischen Aspet, Salies-du-Salat und Saint-Gaudens gelegen. 2 Schlafzimmer - 2 Betten. Privater Garten, geschlossener Hof mit Terrasse. Haustiere sind nicht erlaubt. Wifi Internetzugang. Von diesem Ferienhaus aus können Sie unumgängliche Besichtigungen machen: Aspet in 10 km Entfernung, die große Touristenstätte Saint-Bertrand-de-Comminges/Valcabrère und Montréjeau (Badesee, Golfplatz) in 33 km Entfernung. Die wichtigsten Städte der Region sind Toulouse, Tarbes und Auch in 85km Entfernung. Sie können die Ariège entdecken: Saint-Girons in 30km Entfernung, die Höhle von Mas d?Azil und Foix in 70km Entfernung. In der Nähe befindet sich das Schloss Montespan aus dem 13. Jahrhundert, das das Garonne-Tal überragt, das Arbas-Massiv (Wanderungen, Gleitschirmfliegen) und der Orientierungstisch, um die Pyrenäen zu entdecken Montespan Léoudary und n°81 ? Montespan Cap de Mourens Renovierte, angenehme und geräumige Unterkunft im Zentrum des Dorfes mit einer großen Terrasse (Gartenmöbel und Liegestühle), einem geschlossenen Hof und einem Garten an der Seite. Im Erdgeschoss: Wohnzimmer mit integrierter Küche, Salon (Schlafsofa), Badezimmer (Badewanne), separates WC. Obergeschoss: Schlafzimmer (1 Bett für 2 Personen 160*200cm), Schlafzimmer (1 Bett für 2 Personen 140*190cm). Separates WC mit Handwaschbecken.Ölzentralheizung. Wifi Internetzugang. Unterkunft für Nichtraucher. Der Preis beinhaltet: Wasser, Abonnements und Hauswäsche (Geschirrtücher, Topflappen...). Der Preis beinhaltet nicht: Strom nach Verbrauch über 8kWh/Tag: 0.20?/kWh, Endreinigung: 80?, Heizkostenpauschale von 30?/Woche und Bettwäsche: 10?/Bett/Wechsel."
        ],
        "en": [
          "Individual house for 4 persons in the heart of Montespan, located at the foot of the Pyrenees between Aspet, Salies-du-Salat and Saint-Gaudens. 2 bedrooms - 2 beds. Private garden, closed yard with terrace. Animals not admitted. Wifi Internet access. From this lodging, you will be able to make unavoidable visits: Aspet at 10km, the great tourist site of Saint-Bertrand-de-Comminges/Valcabrère, and Montréjeau (swimming lake, golf) at 33km. The main cities of the region are Toulouse, Tarbes and Auch at 85km. You can discover the Ariège: Saint-Girons at 30km, the cave of Mas d'Azil and Foix at 70km. Nearby, the castle of Montespan of the XIIIth century dominates the valley of the Garonne, the massif of Arbas (hiking, paragliding) and the orientation table to discover the Pyrenees. Departure of hiking trails : n°82 ? Montespan Léoudary and n°81 ? Montespan Cap de Mourens Renovated, pleasant and spacious gîte in the center of the village with a large terrace (garden furniture and deckchairs), an enclosed courtyard and a garden on the side. On the first floor: living room with integrated kitchen, lounge (sofa bed), bathroom (bathtub), independent WC. On the first floor : bedroom (1 bed for 2 persons in 160*200cm), bedroom (1 bed for 2 persons in 140*190cm). Independent WC with hand washbasin.oil-fired central heating. Wifi internet access. Non-smoking gite. The price includes : water, subscriptions and household linen (tea towels, potholders...). The price does not include : electricity according to consumption beyond 8kWh/day : 0.20?/kWh, cleaning at the end of the stay : 80?, heating : 30?/week and bed linen (sheets) : 10?/bed/change."
        ],
        "it": [
          "Casa indipendente per 4 persone nel cuore di Montespan, situata ai piedi dei Pirenei tra Aspet, Salies-du-Salat e Saint-Gaudens. 2 camere da letto - 2 letti. Giardino privato, cortile recintato con terrazza. Animali non ammessi. Accesso Internet Wifi. Da questo alloggio è possibile effettuare visite essenziali: Aspet a 10 km, il grande sito turistico di Saint-Bertrand-de-Comminges/Valcabrère e Montréjeau (lago balneabile, golf) a 33 km. Le principali città della regione sono Tolosa, Tarbes e Auch a 85 km. È possibile scoprire l'Ariège: Saint-Girons a 30 km, la grotta di Mas d'Azil e Foix a 70 km. Nelle vicinanze, il castello di Montespan del XIII secolo domina la valle della Garonna, il massiccio dell'Arbas (escursioni, parapendio) e la tavola di orientamento per scoprire i Pirenei Montespan Léoudary e n°81? Montespan Cap de Mourens Gîte ristrutturato, piacevole e spazioso nel centro del villaggio, con una grande terrazza (mobili da giardino e sedie a sdraio), un cortile recintato e un giardino laterale. Al piano terra: soggiorno con cucina integrata, salotto (divano letto), bagno (vasca), WC separato. Al piano superiore: camera da letto (1 letto matrimoniale 160*200cm), camera da letto (1 letto matrimoniale 140*190cm). WC indipendente con lavabo a mano.Riscaldamento centrale a gasolio. Accesso internet Wifi. Alloggio per non fumatori. Il prezzo include: acqua, abbonamenti e biancheria per la casa (strofinacci, presine...). Il prezzo non comprende: elettricità in base al consumo oltre 8kWh/giorno: 0,20?/kWh, pulizia di fine soggiorno: 80?/settimana, riscaldamento: 30?/settimana e biancheria da letto (lenzuola): 10?/letto/cambio."
        ],
        "fr": [
          "Maison individuelle pour 4 personnes au cœur de Montespan, située aux pieds des Pyrénées entre Aspet, Salies-du-Salat et Saint-Gaudens. 2 chambres - 2 lits. Jardin privatif, cour fermée avec terrasse. Animaux non admis. Accès Internet Wifi. A partir de ce gîte, vous pourrez faire des visites incontournables : Aspet à 10km, le grand site touristique de Saint-Bertrand-de-Comminges/Valcabrère, et Montréjeau (lac de baignade, golf) à 33km. Les villes principales de la région sont Toulouse, Tarbes et Auch à 85km. Vous pouvez découvrir l'Ariège : Saint-Girons à 30km, la grotte du Mas d’Azil et Foix à 70km. A proximité, le château de Montespan du XIIIe siècle domine la vallée de la Garonne, le massif de l’Arbas (randonnées, parapente) et la table d’orientation pour découvrir les Pyrénées Départ sentiers de randonnées : n°82 – Montespan Léoudary et n°81 – Montespan Cap de Mourens Gîte rénové, agréable et spacieux au centre du village avec une grande terrasse (salon de jardin et transats), une cour fermée et un jardin sur le côté. Au rez-de-chaussée : séjour avec cuisine intégrée, salon (canapé convertible), salle de bains (baignoire), WC indépendant. A l’étage : chambre (1 lit pour 2 personnes en 160*200cm), chambre (1 lit pour 2 personnes en 140*190cm). WC indépendant avec lave mains.Chauffage central au fioul. Accès internet Wifi. Gîte non fumeur. Le prix comprend : l'eau, les abonnements et le linge de maison (torchons, maniques...). Le prix ne comprend pas : l'électricité selon consommation au-delà de 8kWh/jour : 0.20€/kWh, le ménage de fin de séjour : 80€, le chauffage forfait de 30€/semaine et le linge de lit (draps) : 10€/lit/change."
        ],
        "nl": [
          "Vrijstaand huis voor 4 personen in het hart van Montespan, gelegen aan de voet van de Pyreneeën tussen Aspet, Salies-du-Salat en Saint-Gaudens. 2 slaapkamers - 2 bedden. Eigen tuin, afgesloten binnenplaats met terras. Dieren niet toegestaan. Wifi internettoegang. Vanuit deze gîte kunt u essentiële bezoeken brengen: Aspet op 10 km, de grote toeristische trekpleister Saint-Bertrand-de-Comminges/Valcabrère, en Montréjeau (zwemmeer, golf) op 33 km. De belangrijkste steden in de regio zijn Toulouse, Tarbes en Auch op 85km. U kunt de Ariège ontdekken: Saint-Girons op 30km, de grot van Mas d'Azil en Foix op 70km. In de buurt, het 13e eeuwse kasteel van Montespan kijkt uit over de Garonne vallei, het Arbas massief (wandelen, paragliding) en de oriëntatietafel om de Pyreneeën te ontdekken Montespan Léoudary en n°81 ? Montespan Cap de Mourens Gerenoveerde, aangename en ruime gîte in het centrum van het dorp met een groot terras (tuinmeubelen en ligstoelen), een omheinde binnenplaats en een zijtuin. Op de begane grond: woonkamer met geïntegreerde keuken, salon (slaapbank), badkamer (bad), apart toilet. Boven: slaapkamer (1 tweepersoonsbed 160*200cm), slaapkamer (1 tweepersoonsbed 140*190cm). Apart toilet met wastafel.Centrale verwarming op olie. Wifi internet toegang. Niet-rokers gite. De prijs omvat: water, abonnementen en huishoudlinnen (theedoeken, pannenlappen...). In de prijs zijn niet inbegrepen: elektriciteit naar verbruik boven 8kWh/dag: 0,20?/kWh, schoonmaak aan het eind van het verblijf: 80?/week, verwarming: 30?/week en beddengoed (lakens): 10?/bed/wissel."
        ],
        "es": [
          "Casa independiente para 4 personas en el corazón de Montespan, situado a los pies de los Pirineos entre Aspet, Salies-du-Salat y Saint-Gaudens. 2 habitaciones - 2 camas. Jardín privado, patio cerrado con terraza. No se admiten animales. Acceso Internet Wifi. Desde esta casa rural, podrá realizar visitas imprescindibles: Aspet a 10 km, el gran sitio turístico de Saint-Bertrand-de-Comminges/Valcabrère, y Montréjeau (lago para nadar, golf) a 33 km. Las principales ciudades de la región son Toulouse, Tarbes y Auch a 85 km. Podrá descubrir el Ariège: Saint-Girons a 30km, la cueva de Mas d'Azil y Foix a 70km. Muy cerca, el castillo de Montespan (siglo XIII) domina el valle del Garona, el macizo de Arbas (senderismo, parapente) y la mesa de orientación para descubrir los Pirineos Montespan Léoudary y n°81 ? Montespan Cap de Mourens Casa rural renovada, agradable y espaciosa en el centro del pueblo con una gran terraza (muebles de jardín y tumbonas), un patio cerrado y un jardín lateral. En la planta baja: salón con cocina integrada, sala de estar (sofá cama), cuarto de baño (bañera), WC separado. Arriba: dormitorio (1 cama doble 160*200cm), dormitorio (1 cama doble 140*190cm). WC independiente con lavamanos.Calefacción central de gasoil. Acceso Internet Wifi. Casa rural para no fumadores. El precio incluye: agua, abonos y ropa de hogar (trapos de cocina, paños de cocina...). El precio no incluye: electricidad según consumo superior a 8kWh/día: 0,20?/kWh, limpieza al final de la estancia: 80?/semana, calefacción: 30?/semana y ropa de cama (sábanas): 10?/cama/cambio."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f54a132-1bc4-3bf6-9c23-c223866fe5b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/939c30f7-706b-3122-b030-0c46e0aece5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab5eca68-9fd3-3f67-acc4-fcc641f039c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4ae3a18-9aaf-3921-85e2-1e9106d26914",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb1c7dbc-5ce1-304d-8a67-276845411d03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/60cbcd50-c6d6-32ae-a253-34d900721963",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/de64b281-2592-3294-930b-e1c25fc41afe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e53d3c64-ab73-37d9-9baf-4004be7d6c77",
          "schema:addressLocality": "Montespan",
          "schema:postalCode": "31260",
          "schema:streetAddress": [
            "10 rue de la Moulaque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31372",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montespan"
              ],
              "pt": [
                "Montespan"
              ],
              "en": [
                "Montespan"
              ],
              "it": [
                "Montespan"
              ],
              "fr": [
                "Montespan"
              ],
              "nl": [
                "Montespan"
              ],
              "es": [
                "Montespan"
              ]
            },
            "insee": "31372",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/95153f96-6560-35f5-86b1-8f4f863d7089",
        "schema:latitude": "43.0878499",
        "schema:longitude": "0.8543379",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.262Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5e769c4a-7eaa-3bd1-8555-1ed235106e01",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2c7b467c-6bf0-380c-8331-7c7ee676f233",
          "schema:maxPrice": [
            "78"
          ],
          "schema:minPrice": [
            "78"
          ],
          "schema:price": "78",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4e33c2a-fdb5-3980-83cc-059ae08f2364",
          "schema:maxPrice": [
            "78"
          ],
          "schema:minPrice": [
            "78"
          ],
          "schema:price": "78",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccc6230d-55a4-30a2-9b73-8e064f2fae04",
          "schema:maxPrice": [
            "78"
          ],
          "schema:minPrice": [
            "78"
          ],
          "schema:price": "78",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eda077bf-f5de-3591-be58-811a0595298c",
          "schema:maxPrice": [
            "78"
          ],
          "schema:minPrice": [
            "78"
          ],
          "schema:price": "78",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eedf2a9b-94d4-3baa-a7f7-76889717427d",
          "schema:maxPrice": [
            "78"
          ],
          "schema:minPrice": [
            "78"
          ],
          "schema:price": "78",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f55002ef-41e0-3cfb-8d26-ebe42dad9ae3",
          "schema:maxPrice": [
            "546"
          ],
          "schema:minPrice": [
            "546"
          ],
          "schema:price": "546",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}