{
  "@id": "https://data.datatourisme.fr/36/bd8d3877-3ae0-305a-92a8-8ce1e774537c",
  "dc:identifier": "FMAMIP065V51ED64",
  "schema:endDate": [
    "2023-07-02"
  ],
  "schema:startDate": [
    "2023-07-02"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SportsCompetition",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "LA 4 VALLÉES (DIE 4 TÄLER)\nEtwas mehr als 170 km und 3730 m D+, 3 Pässe auf dem Programm Dies ist die symbolträchtige Strecke der Pyrenäen-Rundfahrt. Sie verbindet die drei Partnerstädte des Rennens, Argelès-Gazost, Bagnères-de-Bigorre und St Lary-Soulan. Die Strecke führt Sie über die drei großen und prestigeträchtigen Pässe der Tour de France: Tourmalet, Hourquette d'Ancizan und Aspin.\n\nA 4 VALLÉES EXTRÊME\nPraktisch 180 km und deutlich 5000 m D+ und 4 Pässe stehen auf dem Programm. Wir befinden uns auf einer Strecke, die für Radfahrer gedacht ist, die nach Herausforderungen suchen. Es wird eine sein, denn diese Strecke folgt der 4-Vallées-Strecke bis zur Rückkehr nach Ste Marie de Campan und ihren drei Pässen. Dann geht es nach links zum Col du Tourmalet, diesmal auf der Seite von La Mongie. Dies ist die Option der 4 Vallées \"EXTREME\": 17 km mit einer Durchschnittsgeschwindigkeit von 7,5 %. Die Ziellinie befindet sich auf dem Gipfel des Passes.\n\nDIE 2 VALLÉES\nEtwas mehr als 102 km und 2140 m D+. Eine klassische Strecke mit einem großen Pass (Tourmalet) und seiner Überquerung auf 2115 m Höhe bringt Sie ins Hochgebirge. Nach einer Aufwärmphase über die Ausläufer der Pyrenäen beginnt der schwierigste Teil der Strecke. Von Luz Sant Sauveur aus werden 50 km zurückgelegt, bevor der Pass erklommen wird. 18 km mit einer durchschnittlichen Steigung von 7,7 % warten auf Sie, bevor Sie den Blick des \"Riesen\" auf seinem Gipfel genießen können.\n\nDIE 2 VALLÉES SOLIDE\nSpürbar 110 km und 3390 m D+. Diese Strecke entspricht vollständig derjenigen der klassischen 2 Vallées: - Durchquerung des Tourmalet auf 2115 m Höhe nach seinem Aufstieg auf der Seite von Barèges: 18 km mit 7,7 % durchschnittlicher Steigung und Abfahrt nach St Marie de Campan. Der Unterschied wird sich hier zeigen, wenn Sie links zum Col du Tourmalet abbiegen, diesmal auf der Seite von La Mongie. Dies ist die Option der 2 Vallées \"SOLIDE\": 17 km mit 7,5 % Durchschnittssteigung.\n\nDAS CYCLORANDO\n60 km: 30 bergauf, 30 bergab Dies ist die Gelegenheit, einen Hin- und Rückweg zum Col du Tourmalet zu machen, einem der mythischsten Orte in den Pyrenäen. Diese Strecke ist für diejenigen gedacht, die ohne Zeitdruck fahren wollen. Diese Strecke mag ehrgeizig erscheinen, aber wenn man sie über den Tag verteilt, ist sie durchaus mit Muskelkraft und kleinen Übersetzungen zu bewältigen. Mit dem VAE ist es ein Vergnügen, die Steigung zu überwinden. Auf dem Rückweg nehmen Sie die kleine Straße im Herzen des Tals oberhalb von Ste Marie de Campan."
    ],
    "en": [
      "THE 4 VALLEYS\nA little more than 170 km and 3730 m D+, 3 passes on the program It is the emblematic course of the Pyrenean. It connects the three partner cities of the event, Argelès-Gazost, Bagnères-de-Bigorre and St Lary-Soulan. It will make you climb three prestigious passes of the Tour de France: Tourmalet, Hourquette d'Ancizan and Aspin.\n\nA 4 VALLEYS EXTREME\nAlmost 180 km, and about 5000 m D+ and 4 passes on the program. We are on a course intended for cyclists eager for challenges. It will be one of them because this route is the same as the 4 Valleys until the return to Ste Marie de Campan and its 3 passes. It will be then a question of taking on the left towards the Col du Tourmalet, side La Mongie this time. This will be the option of the 4 Valleys \"EXTREME\": 17 km at 7.5% average. The finish line will be placed at the top of the pass.\n\nTHE 2 VALLEYS\nA little over 102 km and 2140 m D+. A classic course with a big pass (the Tourmalet) and its passage at 2115 m of altitude will bring you to the high mountains. After a warm-up over the Pyrenean foothills, you will gradually enter the most difficult part. Fifty kilometers will have been completed before the ascent of the pass from Luz Sant Sauveur: 18 km with an average slope of 7.7% will await you before passing under the gaze of the \"Giant\" at its summit.\n\nTHE 2 VALLEYS SOLID\nAbout 110 km and 3390 m D+. This route is the same as the classic 2 Valleys: - Passage by the Tourmalet at 2115 m of altitude after its ascent on the Barèges side: 18 km with an average slope of 7.7% and descent to St Marie de Campan. The difference will be made in these places by taking a left turn towards the Col du Tourmalet, on the La Mongie side this time. It will be the option of the 2 Valleys \"SOLID\": 17 km at 7.5% average.\n\nTHE CYCLORANDO\n60Km: 30 uphill, 30 downhill This will be the opportunity to make a round trip to the Tourmalet pass, one of the most mythical places in the Pyrenees. It is intended for those who practice without time constraints. This route may seem ambitious, but spread out over the day, it will be perfectly feasible to ride \"muscularly\" using small gears. By bike it will be a pleasure to ride on the slope. You will also take the small road on the way back, in the heart of the valley above Ste Marie de Campan."
    ],
    "it": [
      "LE 4 VALLI\nPoco più di 170 km e 3730 m D+, 3 passi in programma È il percorso emblematico della corsa pirenaica. Collega le tre città partner dell'evento, Argelès-Gazost, Bagnères-de-Bigorre e St Lary-Soulan. Vi porterà a scalare tre dei passi più prestigiosi del Tour de France: Tourmalet, Hourquette d'Ancizan e Aspin.\n\nUN ESTREMO DELLE 4 VALLI\nPraticamente 180 km, circa 5000 m D+ e 4 passi in programma. Siamo su un percorso pensato per i ciclisti che cercano una sfida. Questa sarà una di quelle, poiché il percorso segue le 4 Vallées fino al ritorno a Ste Marie de Campan e ai suoi 3 passi. Si tratterà poi di svoltare a sinistra verso il Col du Tourmalet, questa volta sul versante di La Mongie. Si tratta dell'opzione \"EXTREME\" delle 4 Vallées: 17 km al 7,5% di media. Il traguardo sarà posto in cima al Col.\n\nLE 2 VALLI\nPoco più di 102 km e 2140 m D+. Un percorso classico con un passo importante (il Tourmalet) e il suo passaggio a 2115 m di altitudine vi porterà in alta montagna. Dopo un riscaldamento sui contrafforti pirenaici, si entrerà gradualmente nella parte più difficile. Cinquanta chilometri saranno completati prima dell'ascesa al passo di Luz Sant Sauveur: 18 km con una pendenza media del 7,7% vi aspettano prima di passare sotto lo sguardo del \"Gigante\" sulla sua cima.\n\nLE 2 VALLI SOLIDE\nCirca 110 km e 3390 m D+. Questo percorso è identico a quello classico delle 2 Vallées: - passa dal Tourmalet a 2115 m di altitudine dopo la sua salita sul versante di Barèges: 18 km con una pendenza media del 7,7% e una discesa simile a St Marie de Campan. La differenza si farà a questo punto girando a sinistra verso il Col du Tourmalet, questa volta dal lato di La Mongie. Questa sarà l'opzione \"SOLID\" delle 2 Valli: 17 km al 7,5% di pendenza media.\n\nIL CICLORANDO\n60 km: 30 in salita, 30 in discesa Sarà l'occasione per pedalare da e verso il passo del Tourmalet, uno dei luoghi più mitici dei Pirenei. È destinato a chi si allena senza vincoli di tempo. Il percorso può sembrare ambizioso ma, distribuito nell'arco della giornata, sarà perfettamente percorribile \"muscolarmente\" con rapporti piccoli. In mountain bike sarà un piacere percorrere la pista. Si percorrerà anche la stradina di ritorno, nel cuore della valle sopra Ste Marie de Campan."
    ],
    "fr": [
      "LA 4 VALLÉES\nUn peu plus de 170 km et 3730 m D+, 3 cols au programme C’est le parcours emblématique de la Pyrénéenne. Il relie en effet les trois villes partenaires de l’épreuve, Argelès-Gazost, Bagnères-de-Bigorre et St Lary-Soulan. Il vous fera gravir trois grands cols prestigieux du Tour de France : Tourmalet, Hourquette d’Ancizan et Aspin.\n\nA 4 VALLÉES EXTRÊME\nPratiquement 180 km, et sensiblement 5000 m D+ et 4 cols au programme. Nous sommes sur un parcours destinés aux cyclistes avides de défis. C’en sera un car ce parcours reprend celui de la 4 Vallées jusqu’au retour sur Ste Marie de Campan et ses 3 cols. Il s’agira alors de prendre à gauche vers le Col du Tourmalet, côté La Mongie cette fois. Ce sera donc l’option de la 4 Vallées « EXTREME » : 17 km à 7,5 % de moyenne. La ligne d’arrivée sera placée au sommet du Col.\n\nLA 2 VALLÉES\nUn peu plus de 102 km et 2140 m D+. Un parcours classique avec un grand Col (le Tourmalet) et son passage à 2115 m d’altitude vous amènera en haute montagne. Après une mise en jambe par-delà les contreforts pyrénéens, vous entrerez progressivement dans la partie la plus difficile. Cinquante kilomètres auront été effectués avant l’ascension du col à partir de Luz Sant Sauveur : 18 km à 7,7 % de pente moyenne vous attendront avant passer sous le regard du « Géant » à son sommet.\n\nLA 2 VALLÉES SOLIDE\nSensiblement 110 km et 3390 m D+. Ce parcours reprend intégralement celui de la 2 Vallées classique : - passage par le Tourmalet à 2115 m d’altitude après son ascension côté Barèges : 18 km à 7,7 % de pente moyenne et descente pareillement sur St Marie de Campan. La différence se fera en ces lieux justement en prenant à gauche vers le Col du Tourmalet, côté La Mongie cette fois. Ce sera donc l’option de la 2 Vallées « SOLIDE » : 17 km à 7,5 % de moyenne.\n\nLA CYCLORANDO\n60Km : 30 en montée, 30 en descente Ce sera l’occasion de faire un aller / retour au col du Tourmalet, endroit des plus mythiques parmi les mythiques de nos Pyrénées. Il est destiné à ceux(lles) qui pratiquent sans contrainte de temps. Ce parcours peut paraitre ambitieux mais étalé sur la journée, se sera tout à fait faisable en « musculaire » en adoptant des petits braquets. En VAE ce sera un plaisir de se jouer de la pente. Vous prendrez aussi la petite route sur le retour, en cœur de vallée au-dessus de Ste Marie de Campan."
    ],
    "es": [
      "LOS 4 VALLES\nAlgo más de 170 km y 3730 m D+, 3 puertos en el programa Es el recorrido emblemático de la carrera pirenaica. Une las tres ciudades asociadas a la prueba, Argelès-Gazost, Bagnères-de-Bigorre y St Lary-Soulan. Le llevará por tres de los puertos más prestigiosos del Tour de Francia: Tourmalet, Hourquette d'Ancizan y Aspin.\n\nA 4 VALLES EXTREMOS\nPrácticamente 180 km, y aproximadamente 5000 m D+ y 4 puertos en el programa. Estamos en una ruta diseñada para ciclistas que buscan un reto. Este será uno de ellos, ya que la ruta sigue los 4 Vallées hasta la vuelta a Ste Marie de Campan y sus 3 puertos. Entonces será cuestión de girar a la izquierda hacia el Col du Tourmalet, esta vez por el lado de La Mongie. Esta será la opción \"EXTREMA\" de los 4 Vallées: 17 km a una media del 7,5%. La línea de meta estará situada en la cima del Col.\n\nLOS 2 VALLEES\nAlgo más de 102 km y 2140 m D+. Un recorrido clásico con un puerto importante (el Tourmalet) y su paso a 2115 m de altitud le adentrará en la alta montaña. Tras un calentamiento sobre las estribaciones pirenaicas, entrará poco a poco en la parte más difícil. Cincuenta kilómetros habrán transcurrido antes de la ascensión del puerto de Luz Sant Sauveur: 18 km con una pendiente media del 7,7% le esperan antes de pasar bajo la mirada del \"Gigante\" en su cima.\n\nLOS 2 VALLES SÓLIDOS\nAproximadamente 110 km y 3390 m D+. Este recorrido es el mismo que el clásico 2 Vallées: - paso por el Tourmalet a 2115 m de altitud tras su ascenso por el lado de Barèges: 18 km con una pendiente media del 7,7% y un descenso similar hasta St Marie de Campan. La diferencia se marcará en este punto girando a la izquierda hacia el Col du Tourmalet, esta vez por el lado de La Mongie. Esta será la opción \"SÓLIDA\" de los 2 Valles: 17 km al 7,5% de pendiente media.\n\nEL CICLORANDO\n60Km: 30 de subida, 30 de bajada Será la ocasión de ir y volver del puerto del Tourmalet, uno de los lugares más míticos de los Pirineos. Está pensado para aquellos que practican sin limitaciones de tiempo. Esta ruta puede parecer ambiciosa, pero repartida a lo largo del día, será perfectamente factible rodar \"muscularmente\" utilizando marchas cortas. En bicicleta de montaña será un placer rodar por la pendiente. También tomará la pequeña carretera de regreso, en el corazón del valle por encima de Ste Marie de Campan."
    ],
    "nl": [
      "DE 4 VALLEYS\nIets meer dan 170 km en 3730 m D+, 3 passen op het programma Dit is het emblematische parcours van de Pyreneeënwedstrijd. Het verbindt de drie partnersteden van het evenement, Argelès-Gazost, Bagnères-de-Bigorre en St Lary-Soulan. Het neemt u mee over drie van de meest prestigieuze passen van de Tour de France: Tourmalet, Hourquette d'Ancizan en Aspin.\n\nEEN EXTREME 4 VALLEIEN\nPraktisch 180 km, en ongeveer 5000 m D+ en 4 passen op het programma. We zijn op een route ontworpen voor fietsers die op zoek zijn naar een uitdaging. Dit wordt er een, want de route volgt de 4 Vallées tot de terugkeer naar Ste Marie de Campan en zijn 3 passen. Daarna is het een kwestie van linksaf slaan naar de Col du Tourmalet, dit keer aan de kant van La Mongie. Dit is de \"EXTREME\" optie van de 4 Vallées: 17 km aan een gemiddelde van 7,5%. De finishlijn ligt op de top van de Col.\n\nDE 2 VALLEYS\nIets meer dan 102 km en 2140 m D+. Een klassiek parcours met een grote pas (de Tourmalet) en zijn passage op 2115 m hoogte brengt u in het hooggebergte. Na een warming-up over de uitlopers van de Pyreneeën komt u geleidelijk aan in het moeilijkste deel. Vijftig kilometer zullen afgelegd zijn voor de beklimming van de pas van Luz Sant Sauveur: 18 km met een gemiddeld stijgingspercentage van 7,7% staan u te wachten voordat u op de top onder de blik van de \"Reus\" doorgaat.\n\nDE 2 STEVIGE VALLEIEN\nOngeveer 110 km en 3390 m D+. Deze route is dezelfde als de klassieke 2 Vallées: - langs de Tourmalet op 2115 m hoogte na de beklimming aan de kant van Barèges: 18 km met een gemiddeld stijgingspercentage van 7,7% en een vergelijkbare afdaling naar St Marie de Campan. Het verschil wordt op dit punt gemaakt door linksaf te slaan naar de Col du Tourmalet, aan de kant van La Mongie deze keer. Dit wordt de \"SOLID\" 2 Valleien optie: 17 km aan 7,5% gemiddeld stijgingspercentage.\n\nDE CYCLORANDO\n60 km: 30 bergop, 30 bergaf Dit is een gelegenheid om naar en van de Tourmalet-pas te rijden, een van de meest mythische plaatsen in de Pyreneeën. Het is bedoeld voor degenen die oefenen zonder tijdsdruk. Deze route lijkt ambitieus, maar verdeeld over de dag is het perfect mogelijk om \"gespierd\" te rijden met kleine versnellingen. Op een mountainbike zal het een plezier zijn om op de helling te rijden. Op de terugweg neemt u ook de kleine weg in het hart van de vallei boven Ste Marie de Campan."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Passage Cyclosportive La Pyrénéenne"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/21c66dd8-a3a5-3f07-9d63-2dddc1814bbc",
    "schema:legalName": "OT de St Lary|CDT65",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9d346b14-a222-3b3f-8404-8c9a1bf0a84b",
      "schema:legalName": "CDT65",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-hautes-pyrenees.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3519d183-0668-3aba-a252-b4b6502c68dc",
      "schema:legalName": "OFFICE DE TOURISME",
      "schema:telephone": [
        "+33 9 62 28 50 45"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/lapyreneenne/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/14289cf9-9fe7-3e11-93b8-6f3a7d790e8d",
      "dc:description": {
        "de": [
          "Infos zur Anmeldung: http://cyclo-lapyreneenne.com/\nMail: la.pyreneenne65@orange.fr"
        ],
        "en": [
          "Registration information: http://cyclo-lapyreneenne.com/\nMail : la.pyreneenne65@orange.fr"
        ],
        "it": [
          "Informazioni sulla registrazione: http://cyclo-lapyreneenne.com/\nMail : la.pyreneenne65@orange.fr"
        ],
        "fr": [
          "Infos inscriptions : http://cyclo-lapyreneenne.com/\nMail : la.pyreneenne65@orange.fr"
        ],
        "nl": [
          "Registratie-informatie: http://cyclo-lapyreneenne.com/\nMail : la.pyreneenne65@orange.fr"
        ],
        "es": [
          "Información sobre la inscripción: http://cyclo-lapyreneenne.com/\nCorreo : la.pyreneenne65@orange.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/049026f3-47f7-3554-b252-aa9434e21c02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0dd073bc-2760-3b97-9ec3-d5499d109743",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/148e4b8f-60e6-36cf-b949-8c34a01f8a3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f8e51b1-1607-34fd-b876-6b1c27c6e450",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7166be7-e9a0-3e62-b0c9-3d4788008039",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa7da8d8-57ab-3b8e-a522-2db3fca8ce15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd719619-1654-325d-9d25-26d801da578e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3125e27-cb91-3341-a7a2-25946344f4da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef55ad69-89e4-368d-9137-a15a25a2f2f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa5041b3-29bb-30df-a694-48cbf45c6ba4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "LA 4 VALLÉES (DIE 4 TÄLER)\nEtwas mehr als 170 km und 3730 m D+, 3 Pässe auf dem Programm Dies ist die symbolträchtige Strecke der Pyrenäen-Rundfahrt. Sie verbindet die drei Partnerstädte des Rennens, Argelès-Gazost, Bagnères-de-Bigorre und St Lary-Soulan. Die Strecke führt Sie über die drei großen und prestigeträchtigen Pässe der Tour de France: Tourmalet, Hourquette d'Ancizan und Aspin.\n\nA 4 VALLÉES EXTRÊME\nPraktisch 180 km und deutlich 5000 m D+ und 4 Pässe stehen auf dem Programm. Wir befinden uns auf einer Strecke, die für Radfahrer gedacht ist, die nach Herausforderungen suchen. Es wird eine sein, denn diese Strecke folgt der 4-Vallées-Strecke bis zur Rückkehr nach Ste Marie de Campan und ihren drei Pässen. Dann geht es nach links zum Col du Tourmalet, diesmal auf der Seite von La Mongie. Dies ist die Option der 4 Vallées \"EXTREME\": 17 km mit einer Durchschnittsgeschwindigkeit von 7,5 %. Die Ziellinie befindet sich auf dem Gipfel des Passes.\n\nDIE 2 VALLÉES\nEtwas mehr als 102 km und 2140 m D+. Eine klassische Strecke mit einem großen Pass (Tourmalet) und seiner Überquerung auf 2115 m Höhe bringt Sie ins Hochgebirge. Nach einer Aufwärmphase über die Ausläufer der Pyrenäen beginnt der schwierigste Teil der Strecke. Von Luz Sant Sauveur aus werden 50 km zurückgelegt, bevor der Pass erklommen wird. 18 km mit einer durchschnittlichen Steigung von 7,7 % warten auf Sie, bevor Sie den Blick des \"Riesen\" auf seinem Gipfel genießen können.\n\nDIE 2 VALLÉES SOLIDE\nSpürbar 110 km und 3390 m D+. Diese Strecke entspricht vollständig derjenigen der klassischen 2 Vallées: - Durchquerung des Tourmalet auf 2115 m Höhe nach seinem Aufstieg auf der Seite von Barèges: 18 km mit 7,7 % durchschnittlicher Steigung und Abfahrt nach St Marie de Campan. Der Unterschied wird sich hier zeigen, wenn Sie links zum Col du Tourmalet abbiegen, diesmal auf der Seite von La Mongie. Dies ist die Option der 2 Vallées \"SOLIDE\": 17 km mit 7,5 % Durchschnittssteigung.\n\nDAS CYCLORANDO\n60 km: 30 bergauf, 30 bergab Dies ist die Gelegenheit, einen Hin- und Rückweg zum Col du Tourmalet zu machen, einem der mythischsten Orte in den Pyrenäen. Diese Strecke ist für diejenigen gedacht, die ohne Zeitdruck fahren wollen. Diese Strecke mag ehrgeizig erscheinen, aber wenn man sie über den Tag verteilt, ist sie durchaus mit Muskelkraft und kleinen Übersetzungen zu bewältigen. Mit dem VAE ist es ein Vergnügen, die Steigung zu überwinden. Auf dem Rückweg nehmen Sie die kleine Straße im Herzen des Tals oberhalb von Ste Marie de Campan."
        ],
        "en": [
          "THE 4 VALLEYS\nA little more than 170 km and 3730 m D+, 3 passes on the program It is the emblematic course of the Pyrenean. It connects the three partner cities of the event, Argelès-Gazost, Bagnères-de-Bigorre and St Lary-Soulan. It will make you climb three prestigious passes of the Tour de France: Tourmalet, Hourquette d'Ancizan and Aspin.\n\nA 4 VALLEYS EXTREME\nAlmost 180 km, and about 5000 m D+ and 4 passes on the program. We are on a course intended for cyclists eager for challenges. It will be one of them because this route is the same as the 4 Valleys until the return to Ste Marie de Campan and its 3 passes. It will be then a question of taking on the left towards the Col du Tourmalet, side La Mongie this time. This will be the option of the 4 Valleys \"EXTREME\": 17 km at 7.5% average. The finish line will be placed at the top of the pass.\n\nTHE 2 VALLEYS\nA little over 102 km and 2140 m D+. A classic course with a big pass (the Tourmalet) and its passage at 2115 m of altitude will bring you to the high mountains. After a warm-up over the Pyrenean foothills, you will gradually enter the most difficult part. Fifty kilometers will have been completed before the ascent of the pass from Luz Sant Sauveur: 18 km with an average slope of 7.7% will await you before passing under the gaze of the \"Giant\" at its summit.\n\nTHE 2 VALLEYS SOLID\nAbout 110 km and 3390 m D+. This route is the same as the classic 2 Valleys: - Passage by the Tourmalet at 2115 m of altitude after its ascent on the Barèges side: 18 km with an average slope of 7.7% and descent to St Marie de Campan. The difference will be made in these places by taking a left turn towards the Col du Tourmalet, on the La Mongie side this time. It will be the option of the 2 Valleys \"SOLID\": 17 km at 7.5% average.\n\nTHE CYCLORANDO\n60Km: 30 uphill, 30 downhill This will be the opportunity to make a round trip to the Tourmalet pass, one of the most mythical places in the Pyrenees. It is intended for those who practice without time constraints. This route may seem ambitious, but spread out over the day, it will be perfectly feasible to ride \"muscularly\" using small gears. By bike it will be a pleasure to ride on the slope. You will also take the small road on the way back, in the heart of the valley above Ste Marie de Campan."
        ],
        "it": [
          "LE 4 VALLI\nPoco più di 170 km e 3730 m D+, 3 passi in programma È il percorso emblematico della corsa pirenaica. Collega le tre città partner dell'evento, Argelès-Gazost, Bagnères-de-Bigorre e St Lary-Soulan. Vi porterà a scalare tre dei passi più prestigiosi del Tour de France: Tourmalet, Hourquette d'Ancizan e Aspin.\n\nUN ESTREMO DELLE 4 VALLI\nPraticamente 180 km, circa 5000 m D+ e 4 passi in programma. Siamo su un percorso pensato per i ciclisti che cercano una sfida. Questa sarà una di quelle, poiché il percorso segue le 4 Vallées fino al ritorno a Ste Marie de Campan e ai suoi 3 passi. Si tratterà poi di svoltare a sinistra verso il Col du Tourmalet, questa volta sul versante di La Mongie. Si tratta dell'opzione \"EXTREME\" delle 4 Vallées: 17 km al 7,5% di media. Il traguardo sarà posto in cima al Col.\n\nLE 2 VALLI\nPoco più di 102 km e 2140 m D+. Un percorso classico con un passo importante (il Tourmalet) e il suo passaggio a 2115 m di altitudine vi porterà in alta montagna. Dopo un riscaldamento sui contrafforti pirenaici, si entrerà gradualmente nella parte più difficile. Cinquanta chilometri saranno completati prima dell'ascesa al passo di Luz Sant Sauveur: 18 km con una pendenza media del 7,7% vi aspettano prima di passare sotto lo sguardo del \"Gigante\" sulla sua cima.\n\nLE 2 VALLI SOLIDE\nCirca 110 km e 3390 m D+. Questo percorso è identico a quello classico delle 2 Vallées: - passa dal Tourmalet a 2115 m di altitudine dopo la sua salita sul versante di Barèges: 18 km con una pendenza media del 7,7% e una discesa simile a St Marie de Campan. La differenza si farà a questo punto girando a sinistra verso il Col du Tourmalet, questa volta dal lato di La Mongie. Questa sarà l'opzione \"SOLID\" delle 2 Valli: 17 km al 7,5% di pendenza media.\n\nIL CICLORANDO\n60 km: 30 in salita, 30 in discesa Sarà l'occasione per pedalare da e verso il passo del Tourmalet, uno dei luoghi più mitici dei Pirenei. È destinato a chi si allena senza vincoli di tempo. Il percorso può sembrare ambizioso ma, distribuito nell'arco della giornata, sarà perfettamente percorribile \"muscolarmente\" con rapporti piccoli. In mountain bike sarà un piacere percorrere la pista. Si percorrerà anche la stradina di ritorno, nel cuore della valle sopra Ste Marie de Campan."
        ],
        "fr": [
          "LA 4 VALLÉES\nUn peu plus de 170 km et 3730 m D+, 3 cols au programme C’est le parcours emblématique de la Pyrénéenne. Il relie en effet les trois villes partenaires de l’épreuve, Argelès-Gazost, Bagnères-de-Bigorre et St Lary-Soulan. Il vous fera gravir trois grands cols prestigieux du Tour de France : Tourmalet, Hourquette d’Ancizan et Aspin.\n\nA 4 VALLÉES EXTRÊME\nPratiquement 180 km, et sensiblement 5000 m D+ et 4 cols au programme. Nous sommes sur un parcours destinés aux cyclistes avides de défis. C’en sera un car ce parcours reprend celui de la 4 Vallées jusqu’au retour sur Ste Marie de Campan et ses 3 cols. Il s’agira alors de prendre à gauche vers le Col du Tourmalet, côté La Mongie cette fois. Ce sera donc l’option de la 4 Vallées « EXTREME » : 17 km à 7,5 % de moyenne. La ligne d’arrivée sera placée au sommet du Col.\n\nLA 2 VALLÉES\nUn peu plus de 102 km et 2140 m D+. Un parcours classique avec un grand Col (le Tourmalet) et son passage à 2115 m d’altitude vous amènera en haute montagne. Après une mise en jambe par-delà les contreforts pyrénéens, vous entrerez progressivement dans la partie la plus difficile. Cinquante kilomètres auront été effectués avant l’ascension du col à partir de Luz Sant Sauveur : 18 km à 7,7 % de pente moyenne vous attendront avant passer sous le regard du « Géant » à son sommet.\n\nLA 2 VALLÉES SOLIDE\nSensiblement 110 km et 3390 m D+. Ce parcours reprend intégralement celui de la 2 Vallées classique : - passage par le Tourmalet à 2115 m d’altitude après son ascension côté Barèges : 18 km à 7,7 % de pente moyenne et descente pareillement sur St Marie de Campan. La différence se fera en ces lieux justement en prenant à gauche vers le Col du Tourmalet, côté La Mongie cette fois. Ce sera donc l’option de la 2 Vallées « SOLIDE » : 17 km à 7,5 % de moyenne.\n\nLA CYCLORANDO\n60Km : 30 en montée, 30 en descente Ce sera l’occasion de faire un aller / retour au col du Tourmalet, endroit des plus mythiques parmi les mythiques de nos Pyrénées. Il est destiné à ceux(lles) qui pratiquent sans contrainte de temps. Ce parcours peut paraitre ambitieux mais étalé sur la journée, se sera tout à fait faisable en « musculaire » en adoptant des petits braquets. En VAE ce sera un plaisir de se jouer de la pente. Vous prendrez aussi la petite route sur le retour, en cœur de vallée au-dessus de Ste Marie de Campan."
        ],
        "es": [
          "LOS 4 VALLES\nAlgo más de 170 km y 3730 m D+, 3 puertos en el programa Es el recorrido emblemático de la carrera pirenaica. Une las tres ciudades asociadas a la prueba, Argelès-Gazost, Bagnères-de-Bigorre y St Lary-Soulan. Le llevará por tres de los puertos más prestigiosos del Tour de Francia: Tourmalet, Hourquette d'Ancizan y Aspin.\n\nA 4 VALLES EXTREMOS\nPrácticamente 180 km, y aproximadamente 5000 m D+ y 4 puertos en el programa. Estamos en una ruta diseñada para ciclistas que buscan un reto. Este será uno de ellos, ya que la ruta sigue los 4 Vallées hasta la vuelta a Ste Marie de Campan y sus 3 puertos. Entonces será cuestión de girar a la izquierda hacia el Col du Tourmalet, esta vez por el lado de La Mongie. Esta será la opción \"EXTREMA\" de los 4 Vallées: 17 km a una media del 7,5%. La línea de meta estará situada en la cima del Col.\n\nLOS 2 VALLEES\nAlgo más de 102 km y 2140 m D+. Un recorrido clásico con un puerto importante (el Tourmalet) y su paso a 2115 m de altitud le adentrará en la alta montaña. Tras un calentamiento sobre las estribaciones pirenaicas, entrará poco a poco en la parte más difícil. Cincuenta kilómetros habrán transcurrido antes de la ascensión del puerto de Luz Sant Sauveur: 18 km con una pendiente media del 7,7% le esperan antes de pasar bajo la mirada del \"Gigante\" en su cima.\n\nLOS 2 VALLES SÓLIDOS\nAproximadamente 110 km y 3390 m D+. Este recorrido es el mismo que el clásico 2 Vallées: - paso por el Tourmalet a 2115 m de altitud tras su ascenso por el lado de Barèges: 18 km con una pendiente media del 7,7% y un descenso similar hasta St Marie de Campan. La diferencia se marcará en este punto girando a la izquierda hacia el Col du Tourmalet, esta vez por el lado de La Mongie. Esta será la opción \"SÓLIDA\" de los 2 Valles: 17 km al 7,5% de pendiente media.\n\nEL CICLORANDO\n60Km: 30 de subida, 30 de bajada Será la ocasión de ir y volver del puerto del Tourmalet, uno de los lugares más míticos de los Pirineos. Está pensado para aquellos que practican sin limitaciones de tiempo. Esta ruta puede parecer ambiciosa, pero repartida a lo largo del día, será perfectamente factible rodar \"muscularmente\" utilizando marchas cortas. En bicicleta de montaña será un placer rodar por la pendiente. También tomará la pequeña carretera de regreso, en el corazón del valle por encima de Ste Marie de Campan."
        ],
        "nl": [
          "DE 4 VALLEYS\nIets meer dan 170 km en 3730 m D+, 3 passen op het programma Dit is het emblematische parcours van de Pyreneeënwedstrijd. Het verbindt de drie partnersteden van het evenement, Argelès-Gazost, Bagnères-de-Bigorre en St Lary-Soulan. Het neemt u mee over drie van de meest prestigieuze passen van de Tour de France: Tourmalet, Hourquette d'Ancizan en Aspin.\n\nEEN EXTREME 4 VALLEIEN\nPraktisch 180 km, en ongeveer 5000 m D+ en 4 passen op het programma. We zijn op een route ontworpen voor fietsers die op zoek zijn naar een uitdaging. Dit wordt er een, want de route volgt de 4 Vallées tot de terugkeer naar Ste Marie de Campan en zijn 3 passen. Daarna is het een kwestie van linksaf slaan naar de Col du Tourmalet, dit keer aan de kant van La Mongie. Dit is de \"EXTREME\" optie van de 4 Vallées: 17 km aan een gemiddelde van 7,5%. De finishlijn ligt op de top van de Col.\n\nDE 2 VALLEYS\nIets meer dan 102 km en 2140 m D+. Een klassiek parcours met een grote pas (de Tourmalet) en zijn passage op 2115 m hoogte brengt u in het hooggebergte. Na een warming-up over de uitlopers van de Pyreneeën komt u geleidelijk aan in het moeilijkste deel. Vijftig kilometer zullen afgelegd zijn voor de beklimming van de pas van Luz Sant Sauveur: 18 km met een gemiddeld stijgingspercentage van 7,7% staan u te wachten voordat u op de top onder de blik van de \"Reus\" doorgaat.\n\nDE 2 STEVIGE VALLEIEN\nOngeveer 110 km en 3390 m D+. Deze route is dezelfde als de klassieke 2 Vallées: - langs de Tourmalet op 2115 m hoogte na de beklimming aan de kant van Barèges: 18 km met een gemiddeld stijgingspercentage van 7,7% en een vergelijkbare afdaling naar St Marie de Campan. Het verschil wordt op dit punt gemaakt door linksaf te slaan naar de Col du Tourmalet, aan de kant van La Mongie deze keer. Dit wordt de \"SOLID\" 2 Valleien optie: 17 km aan 7,5% gemiddeld stijgingspercentage.\n\nDE CYCLORANDO\n60 km: 30 bergop, 30 bergaf Dit is een gelegenheid om naar en van de Tourmalet-pas te rijden, een van de meest mythische plaatsen in de Pyreneeën. Het is bedoeld voor degenen die oefenen zonder tijdsdruk. Deze route lijkt ambitieus, maar verdeeld over de dag is het perfect mogelijk om \"gespierd\" te rijden met kleine versnellingen. Op een mountainbike zal het een plezier zijn om op de helling te rijden. Op de terugweg neemt u ook de kleine weg in het hart van de vallei boven Ste Marie de Campan."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/209ebaab-95a6-31c4-a62b-d6ed6d222533",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/756d7992-8ee9-32a0-8fa9-41daa4a25821",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0075e5d-59cd-3c50-9fd7-595e751e0582",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4dfdc4e-c71b-3581-92a6-2d84f18492e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1ac75a3-5ab8-3ccc-83ec-274cff32e3b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7673fac5-4927-3223-8b6c-42bffdfce484",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/62985421-793a-3e57-91f4-308f411dc5d5",
          "schema:addressLocality": "Saint-Lary-Soulan",
          "schema:postalCode": "65170",
          "schema:streetAddress": [
            "SAINT-LARY-SOULAN"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65388",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Lary-Soulan"
              ],
              "pt": [
                "Saint-Lary-Soulan"
              ],
              "en": [
                "Saint-Lary-Soulan"
              ],
              "it": [
                "Saint-Lary-Soulan"
              ],
              "fr": [
                "Saint-Lary-Soulan"
              ],
              "nl": [
                "Saint-Lary-Soulan"
              ],
              "es": [
                "Saint-Lary-Soulan"
              ]
            },
            "insee": "65388",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e931aada-87f8-3b0d-99db-3ac22ee643c0",
        "schema:latitude": "43.0591369",
        "schema:longitude": "0.15957593",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d98ca57e-f6be-3854-b307-b2d32c6acefd",
          "schema:validFrom": "2023-07-02T00:00:00",
          "schema:validThrough": "2023-07-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-05",
  "lastUpdateDatatourisme": "2023-04-06T03:05:11.219Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e6adecfc-6c19-3575-933b-b5b323cc3cb7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-02",
      "startDate": "2023-07-02"
    }
  ]
}