{
  "@id": "https://data.datatourisme.fr/38/bd2a8236-7839-33bd-bc76-afb31226ba89",
  "dc:identifier": "LOIBRE035V50HUEE",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "SightseeingBoat",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Albatros Lines Navigation"
    ],
    "fr": [
      "Albatros Lines Navigation"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Maske und Hydroalkolikgel an Bord."
    ],
    "en": [
      "Masque et gel hydroalcolique à bord."
    ],
    "it": [
      "Maschera e gel idroalcolico a bordo."
    ],
    "fr": [
      "Masque et gel hydroalcolique à bord."
    ],
    "nl": [
      "Masker en hydro-alcohol gel aan boord."
    ],
    "es": [
      "Máscara y gel hidroalcohólico a bordo."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/423015da-3a34-3368-af41-174abbfc6354",
      "schema:email": [
        "albatroslinesnavigation@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 82 18 31 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://albatroslinesnavigation.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d5086a8e-78a3-39c4-b13e-376a604f3b3a",
      "dc:description": {
        "de": [
          "Kommentierte Kreuzfahrten in einem starren Halbboot, individuell und à la carte, ideal für Paare, Familien, Gruppen von Freunden, Betriebsräte...\n\nErleben Sie die Geschichte der Malouinischen Thalassokratie zwischen der Cité d'Alet und den Schiffen aus Stein. Bewundern Sie die architektonischen Juwelen der Badeorte der Belle Epoque.\nDie Fahrt dauert 1 Stunde und 15 Minuten und beginnt in St Malo oder Dinard,\n\nEntdecken Sie den Reichtum des Hinterlandes von Malouin entlang der Rance, der Hauptschlagader zwischen der reichen Stadt Dinan und der Cité Océane, zwischen herrlichen Malouinières und genialen Gezeitenmühlen. Machen Sie einen Zwischenstopp zwischen \"Land und Meer\" im wunderschönen Fischerdorf St Suliac.\nHalbtageskreuzfahrt ab Dinard, St Malo, Dinan und dem Rance-Staudamm.\n\nEntfliehen Sie für einen \"faulen\" Nachmittag zur herrlichen Insel Cézembre, während Sie die Festungen gegenüber dem Meer und dem Feind entdecken, oder zu einem der zahlreichen Strände der wilden Küste\nIm Laufe des Wassers führt Sie Hervé, Kapitän der Albatros, in die Kunst der Küstennavigation ein: Seekarten, Markierungen, Kompass, Peilung, Ausrichtung, Strömung, Gezeiten, Sicherheitsmaterial...\nReservierung empfohlen"
        ],
        "en": [
          "Commented cruises in semi-rigid, individualized and à la carte, ideal for couples, families, groups of friends, company committees...\n\nRelive the history of the Malouin thalassocracy between the City of Alet and stone ships. Admire the architectural jewels of the Belle Epoque seaside resorts.\nCruise of one hour and fifteen minutes from St Malo or Dinard,\n\nDiscover the richness of the Malouin hinterland along the Rance, an essential artery between the rich city of Dinan and the Ocean City, between splendid malouinières and ingenious tide mills, make a stopover between \"land and sea\" in the superb fishing village of St Suliac.\nHalf-day cruise from Dinard, St Malo, Dinan, from the Rance dam.\n\nEscape for an afternoon of \"farniente\" to the splendid island of Cézembre, while discovering the fortresses facing the sea and the enemy or to one of the many beaches of the wild coast\nAlong the way, Hervé, Captain of the Albatross, will show you the art of coastal navigation: nautical charts, beaconing, compass, bearing, alignment, current, tides, safety equipment...\nReservation recommended"
        ],
        "it": [
          "Crociere commentate in semirigido, personalizzate e à la carte, ideali per coppie, famiglie, gruppi di amici, comitati aziendali...\n\nRivivete la storia della talassocrazia malouina tra la città di Alet e le navi di pietra. Ammirate i gioielli architettonici delle località balneari della Belle Epoque.\nCrociera di un'ora e quindici minuti da St Malo o Dinard,\n\nScoprite la ricchezza dell'entroterra malouino lungo la Rance, arteria essenziale tra la ricca città di Dinan e la Cité Océane, tra le splendide Malouinières e gli ingegnosi mulini a marea, fate una sosta tra \"terra e mare\" nel superbo villaggio di pescatori di St Suliac.\nCrociera di mezza giornata con partenza da Dinard, St Malo, Dinan, dalla diga della Rance.\n\nFuggite per un pomeriggio di \"farniente\" nella splendida isola di Cézembre, alla scoperta delle fortezze che si affacciano sul mare e sul nemico, o in una delle tante spiagge della costa selvaggia\nLungo il percorso, Hervé, capitano dell'Albatross, vi mostrerà l'arte della navigazione costiera: carte nautiche, segnaletica, bussola, rilevamento, allineamento, corrente, maree, equipaggiamento di sicurezza...\nPrenotazione consigliata"
        ],
        "fr": [
          "Croisières commentées en semi rigide,  individualisées et  à la carte,  idéal pour couples, familles, groupes d'amis, comités d'entreprises...\n\nRevivez l'histoire de la thalassocratie malouine entre Cité d'Alet et vaisseaux de pierre. Admirez les joyaux architecturaux des stations balnéaires de la Belle Epoque. \nCroisière d'une heure quinze minutes au départ de St Malo, ou de Dinard, \n\nDécouvrez la richesse de l'arrière pays malouin au fil de la Rance, artère essentielle entre la riche Cité de Dinan et la Cité Océane, entre splendides malouinières et ingénieux moulins à marée, faites escale entre « terre et mer » dans le superbe village de pêcheurs de St Suliac.\nCroisière à la demie-journée au départ de Dinard, St Malo, Dinan, du barrage de la Rance.\n\nEvadez-vous pour une après-midi de « farniente » vers la splendide île de Cézembre, tout en découvrant les forteresses face au large et à l'ennemi ou vers une des nombreuses plages de la côte sauvage \nAu fil de l'eau, Hervé, Capitaine de l'Albatros, vous fais découvrir l'art de la navigation côtière : cartes marine, balisage, boussole, relèvement, alignement, courant, marées, matériel sécurité...\nRéservation recommandée"
        ],
        "nl": [
          "Gecommentarieerde cruises in semi-rigide, geïndividualiseerd en à la carte, ideaal voor koppels, families, vriendengroepen, bedrijfscomités...\n\nHerbeleef de geschiedenis van de Malouin thalassocratie tussen de stad Alet en stenen schepen. Bewonder de architectonische juwelen van de Belle Epoque badplaatsen.\nEen uur en een kwartier varen vanaf St Malo of Dinard,\n\nOntdek de rijkdom van het achterland van de Malouin langs de Rance, een essentiële slagader tussen de rijke stad Dinan en de Cité Océane, tussen de prachtige Malouinières en de ingenieuze getijdenmolens, maak een tussenstop tussen \"land en zee\" in het prachtige vissersdorp St Suliac.\nBoottocht van een halve dag met vertrek uit Dinard, St Malo, Dinan, vanaf de stuwdam van de Rance.\n\nOntsnap voor een middagje \"farniente\" naar het prachtige eiland Cézembre, terwijl u de forten tegenover de zee en de vijand ontdekt, of naar een van de vele stranden van de wilde kust\nOnderweg laat Hervé, kapitein van de Albatros, u de kunst van de kustnavigatie zien: zeekaarten, bebakening, kompas, peiling, uitlijning, stroming, getijden, veiligheidsuitrusting...\nReservering aanbevolen"
        ],
        "es": [
          "Cruceros comentados en semirrígido, individualizados y a la carta, ideales para parejas, familias, grupos de amigos, comités de empresa...\n\nReviva la historia de la talasocracia malouin entre la ciudad de Alet y los barcos de piedra. Admire las joyas arquitectónicas de las estaciones balnearias de la Belle Epoque.\nUna hora y quince minutos de crucero desde St Malo o Dinard,\n\nDescubra la riqueza del interior de Malouin a orillas del Rance, arteria esencial entre la rica ciudad de Dinan y la Cité Océane, entre las espléndidas Malouinières y los ingeniosos molinos de mareas, haga una escala entre \"tierra y mar\" en el soberbio pueblo pesquero de St Suliac.\nCrucero de medio día con salida desde Dinard, St Malo, Dinan, desde el embalse del Rance.\n\nEscápese una tarde de \"farniente\" a la espléndida isla de Cézembre, mientras descubre las fortalezas frente al mar y el enemigo, o a una de las numerosas playas de la costa salvaje\nPor el camino, Hervé, capitán del Albatros, le enseñará el arte de la navegación costera: cartas náuticas, balizamiento, brújula, rumbo, alineación, corriente, mareas, equipo de seguridad...\nReserva recomendada"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a6a24ec-c31d-322c-bf3d-cbcb8c0f5f91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f563551-a1e9-3944-a6ae-c3f87c957546",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8783c550-eb15-34f7-ab94-4ee01054cd09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b12b167d-f1c4-3671-8a3c-98fda5c44875",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f676d37a-0e09-348f-8df1-3937ab7112ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a4322b8d-f83e-333f-aab5-9241fe708d2c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/41aad7ca-fc5c-30a3-baf7-15008a226385",
          "schema:addressLocality": "Saint-Malo",
          "schema:postalCode": "35400",
          "schema:streetAddress": [
            "Cale de Dinan Saint-Malo"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35288",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Malo"
              ],
              "pt": [
                "Saint-Malo"
              ],
              "en": [
                "Saint-Malo"
              ],
              "it": [
                "Saint-Malo"
              ],
              "fr": [
                "Saint-Malo"
              ],
              "nl": [
                "Saint-Malo"
              ],
              "es": [
                "Saint-Malo"
              ]
            },
            "insee": "35288",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eed5d0f3-b9ec-39f3-9def-2c7002b3a3b6",
        "schema:latitude": "48.6457724",
        "schema:longitude": "-2.0254954",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-17",
  "lastUpdateDatatourisme": "2023-04-18T01:09:56.39Z"
}