{
  "@id": "https://data.datatourisme.fr/38/bde78efa-b9fa-3341-aefa-73253c04b7ea",
  "dc:identifier": "FMABRE029V53MTCM",
  "schema:endDate": [
    "2023-07-12"
  ],
  "schema:startDate": [
    "2023-07-08"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Practice",
    "Product",
    "ShowEvent",
    "Traineeship"
  ],
  "rdfs:label": {
    "fr": [
      "Stage de danse. Au bout du bout"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7d4830ab-8776-346e-bd53-8b48867db997",
      "schema:email": [
        "articoche@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 50 06 03 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.articoche.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f33f4a31-c216-33e3-9e08-cfacfb83b722",
      "dc:description": {
        "de": [
          "Au bout du bout ist eine Initiative von L?association l'Ar(t)icoche (Porspoder) und L?école de Danse Les pieds Nus (Brest).\n\nDie beiden Einrichtungen organisieren gemeinsam eine Sommerwoche für Künstler und Amateure, die mit einem choreografischen Künstler zusammenarbeiten, um sich weiterzubilden, auszutauschen und kreativ zu werden.\n\nAu bout du bout hat zum Ziel, den Bewohnern des Pays d'Iroise den Zugang zu innovativen und qualitativ hochwertigen künstlerischen Angeboten zu ermöglichen und Aktivitäten rund um den zeitgenössischen Tanz außerhalb der üblichen Veranstaltungsorte anzuregen.\n\nDas Ziel ist es, Begegnungen an einem ungewöhnlichen Ort zu ermöglichen und Künstler und Liebhaber zeitgenössischer Kunst von hier und anderswo ans Ende der Welt zu locken, um sich auszutauschen, zu tanzen und gemeinsam zu kreieren.\n\nIm Jahr 2023 begrüßen wir die Choreographin Nina Santes, die ihr einzigartiges künstlerisches Universum mit uns teilen wird. 5 Tage kreatives Schaffen mit Blick auf das Meer"
        ],
        "en": [
          "Au bout du bout is an initiative of L?association l?Ar(t)icoche (Porspoder) and L?école de Danse Les pieds Nus (Brest).\n\nThe two structures organize together a week in summer of training, sharing and creation for artists and amateurs in relation with a choreographic artist.\n\nAu bout du bout aims to allow the inhabitants of the Pays d'Iroise to have access to innovative and quality artistic proposals, and to stimulate an activity around contemporary dance outside the usual places.\n\nThe ambition is to facilitate the meeting in an unusual place, to attract artists and amateurs of contemporary art from here and elsewhere at the end of the world, to exchange, dance and create together.\n\nIn 2023 we welcome the choreographer Nina Santes, who will share with us her singular artistic universe. 5 days of creation in front of the sea!"
        ],
        "it": [
          "Au bout du bout è un'iniziativa di L'associazione l'Ar(t)icoche (Porspoder) e L'école de Danse Les pieds Nus (Brest).\n\nLe due organizzazioni organizzano insieme una settimana di formazione, condivisione e creazione per artisti e dilettanti in relazione con un artista coreografo.\n\nL'obiettivo di Au bout du bout è quello di permettere agli abitanti del Pays d'Iroise di avere accesso a proposte artistiche innovative e di alta qualità e di incoraggiare un'attività di danza contemporanea al di fuori dei luoghi abituali.\n\nL'ambizione è quella di favorire l'incontro in un luogo insolito, di attirare artisti e amanti dell'arte contemporanea da qui e da altrove alla fine del mondo, per scambiare, danzare e creare insieme.\n\nNel 2023 daremo il benvenuto alla coreografa Nina Santes, che condividerà con noi il suo singolare universo artistico. 5 giorni di creazione di fronte al mare!"
        ],
        "fr": [
          "Au bout du bout est une initiative de L’association l’Ar(t)icoche (Porspoder) et L’école de Danse Les pieds Nus (Brest).\n\nLes deux structures organisent ensemble une semaine en été de formation, de partage et de création pour des artistes et amateurs en relation avec un artiste chorégraphique.\n\nAu bout du bout a pour a pour objectif de permettre aux habitants du Pays d‘Iroise, d’avoir accès à des propositions artistiques novatrices et de qualité, et d’impulser une activité autour de la danse contemporaine en dehors des lieux habituels.\n\nL’ambition est de faciliter la rencontre dans un lieu insolite, d’attirer les artistes et amateurs d’art contemporain d’ici et d’ailleurs au bout du monde, pour échanger, danser et créer ensemble.\n\nEn 2023 nous accueillons la chorégraphe Nina Santes, qui partagera avec nous son univers artistique singulier. 5 jours de création face à la mer!"
        ],
        "nl": [
          "Au bout du bout is een initiatief van L'association l'Ar(t)icoche (Porspoder) en L'école de Danse Les pieds Nus (Brest).\n\nDe twee organisaties organiseren samen een week van opleiding, uitwisseling en creatie voor kunstenaars en amateurs in relatie met een choreografische kunstenaar.\n\nHet doel van Au bout du bout is de inwoners van het Pays d'Iroise toegang te geven tot vernieuwende en kwalitatief hoogstaande artistieke voorstellen en een activiteit rond hedendaagse dans buiten de gebruikelijke plaatsen aan te moedigen.\n\nDe ambitie is ontmoetingen op een ongewone plaats mogelijk te maken, om kunstenaars en liefhebbers van hedendaagse kunst van hier en elders naar het einde van de wereld te lokken, om samen uit te wisselen, te dansen en te creëren.\n\nIn 2023 verwelkomen we de choreografe Nina Santes, die haar unieke artistieke universum met ons zal delen. 5 dagen creatie aan zee!"
        ],
        "es": [
          "Au bout du bout es una iniciativa de L'association l'Ar(t)icoche (Porspoder) y L'école de Danse Les pieds Nus (Brest).\n\nLas dos organizaciones organizan juntas una semana de formación, intercambio y creación para artistas y aficionados en relación con un artista coreográfico.\n\nEl objetivo de Au bout du bout es permitir a los habitantes del Pays d'Iroise acceder a propuestas artísticas innovadoras y de calidad, y fomentar una actividad en torno a la danza contemporánea fuera de los lugares habituales.\n\nLa ambición es facilitar encuentros en un lugar insólito, atraer al fin del mundo a artistas y amantes del arte contemporáneo de aquí y de otros lugares, para intercambiar, bailar y crear juntos.\n\nEn 2023 recibiremos a la coreógrafa Nina Santes, que compartirá con nosotros su singular universo artístico. ¡5 días de creación frente al mar!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/388fd683-9d7b-37c2-84b1-16740d092a7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57f9b07e-3250-3495-87fc-1feed1072276",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64e23672-fe84-3bff-bde4-90adf1d10ee9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65278bfb-e1b9-3af0-a273-524a79fc0748",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de023072-9e04-3c33-a525-c4d598ded01d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Dance",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tanz"
        ],
        "pt": [
          "Dança"
        ],
        "en": [
          "Dance"
        ],
        "it": [
          "Danza"
        ],
        "fr": [
          "Danse"
        ],
        "es": [
          "Danza"
        ],
        "nl": [
          "Dansen"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/19a82c93-0d97-3e10-a490-84bb3c7c3217",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2d058b42-935e-3ac1-8b7b-294e871f2a51",
          "schema:addressLocality": "Porspoder",
          "schema:postalCode": "29840",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29221",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Porspoder"
              ],
              "pt": [
                "Porspoder"
              ],
              "en": [
                "Porspoder"
              ],
              "it": [
                "Porspoder"
              ],
              "fr": [
                "Porspoder"
              ],
              "nl": [
                "Porspoder"
              ],
              "es": [
                "Porspoder"
              ]
            },
            "insee": "29221",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/64004906-5fb3-345d-baba-b2eef1f3f058",
        "schema:latitude": "48.508034",
        "schema:longitude": "-4.765895",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-25",
  "lastUpdateDatatourisme": "2023-05-01T01:04:20.746Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b45fa6f0-9aa3-35b5-b57a-7321e1deaeb5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-12",
      "startDate": "2023-07-08"
    }
  ]
}