{
  "@id": "https://data.datatourisme.fr/5/bdcb736a-d979-3de9-a00c-6fbce900a4e0",
  "dc:identifier": "232008242",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Le Cocon des Capucines - Mme Sylvie Giertler"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "de"
  ],
  "creationDate": "2018-12-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b0f2b8cc-a4a1-348b-9e24-6a7110a1496b",
    "schema:legalName": "Office de tourisme de la Région de Guebwiller",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/04c1ae2b-9d29-372a-b310-fe6323062db1",
      "schema:email": [
        "sylvie@la-longere-des-capucines.fr"
      ],
      "schema:legalName": "Gîtes La Longère des Capucines",
      "schema:telephone": [
        "+33 6 19 18 53 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.la-longere-des-capucines.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/04c1ae2b-9d29-372a-b310-fe6323062db1",
      "schema:email": [
        "sylvie@la-longere-des-capucines.fr"
      ],
      "schema:legalName": "Gîtes La Longère des Capucines",
      "schema:telephone": [
        "+33 6 19 18 53 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.la-longere-des-capucines.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6f7f6a78-35de-3a5b-81b7-f3d85be42a72",
      "dc:description": {
        "de": [
          "Die Unterkunft \"LE COCON DES CAPUCINES\" befindet sich in einem Gebäude aus dem 18. Jahrhundert in BERGHOLTZ an der elsässischen Weinstraße auf halbem Weg zwischen Colmar (20 Min.) und Mulhouse (20 Min.) und 1 Stunde von Straßburg entfernt. BERGHOLTZ ist ein Weindorf am Fuße des Grand Ballon zwischen Weinbergen und Wäldern und ist bekannt für seinen rosa Sandsteinbruch (Klettergebiet), dessen Geschichte man auf dem \"sentier des Carrières\" nachvollziehen kann.\n\nDieses typisch ländliche Dorfhaus wurde zu zwei Ferienwohnungen renoviert, dem \"COCON des Capucines\" und dem \"ECRIN des Capucines\", die die Zeitlosigkeit der alten Steine mit Eleganz und modernem Komfort verbinden. Die Einrichtung bietet eine zeitgenössische und sanfte Note. Die \"Gîtes des Capucines\" zeichnen sich durch 2 Außenbereiche aus, die mit Steinen und Holzvertäfelungen gemischt sind und diesem Anwesen den Charme vergangener Zeiten und einen besonderen Charakter verleihen\nDas COCON DES CAPUCINES mit einer Fläche von 40 m² befindet sich im Erdgeschoss und bietet Platz für 2 Personen.\n\nDie Unterkunft bietet allen Komfort, den Sie für Ihr Wohlbefinden benötigen: eine gut ausgestattete Küche, einen Essbereich, ein Sofa, einen Schlafplatz für 2 Personen (Bett 160 x 200 cm), ein Badezimmer und eine Toilette. Ein Abstellraum / Ankleidezimmer. Eine Waschküche mit Waschmaschine, Trockner und Bügelzubehör steht Ihnen zur Verfügung. Material für die Reinigung wird bereitgestellt. Die Reinigung der Unterkunft kann vom Eigentümer gegen eine Gebühr von 40 € zusätzlich zum Mietpreis übernommen werden.\n\nWeitere Ausstattung: Fernseher, Internetanschluss (kostenloser Zugang).\n\nBettwäsche und Handtücher können gegen einen Aufpreis zur Verfügung gestellt werden.\n\nDie Unterkunft ist \"Nichtraucher\".\n\nUnsere vierbeinigen Freunde sind unter Vorbehalt zugelassen (bitte fragen Sie uns).\n\nDie Unterkunft bietet alle Annehmlichkeiten in der Nähe: eine Bäckerei in weniger als 20 Metern Entfernung, einen Supermarkt in Issenheim (5 Autominuten entfernt), einen Supermarkt (6 Minuten entfernt) sowie ein neues Wassersportzentrum \"Nautilia\", das 2018 gebaut wurde, und ein Kino in Guebwiller (ebenfalls 6 Minuten von BERGHOLTZ entfernt).  Leichter Zugang zu den Hauptverkehrsachsen (5 Min. entfernt).\n\nKostenlose Parkplätze vor der Unterkunft.\n\nPreis je nach gewünschtem Zeitraum: Nebensaison, Zwischensaison und Hochsaison: bitte anfragen..\n\nKurtaxe extra."
        ],
        "en": [
          "The gîte \" LE COCON DES CAPUCINES \" is located in an 18th century building in BERGHOLTZ on the Alsace Wine Route halfway between Colmar (20 mn) and Mulhouse (20 mn) and 1 hour from Strasbourg. BERGHOLTZ is a Wine Village located at the foot of the Grand Ballon between vineyards and forest and is known for its pink sandstone quarry (climbing site) whose history can be retraced by walking along \"Le sentier des Carrières\".\n\nThis typically rural village house has been renovated into 2 gîtes, the \"COCON des Capucines\" and the \"ECRIN des Capucines\", combining the timelessness of old stones, elegance and modern comfort. The decor offers a contemporary and soft note. The \" Gîtes des Capucines \" are distinguished by 2 exterior spaces mixed with stones and woodwork which give this property a charm of yesteryear and a particular character\nThe COCON DES CAPUCINES, with a surface area of 40 m², is located on the ground floor and can accommodate 2 people.\n\nThe accommodation offers all the necessary comfort for your well-being: a well-equipped kitchen, a dining area, a sofa, a bed for 2 persons (bed 160 x 200 cm), a bathroom and a toilet. A storage room / dressing room. A laundry room is at your disposal with washing machine, dryer and ironing facilities. Cleaning material is provided. The cleaning of the gîte can be taken care of by the owner for a contribution of 40 € in addition to the rental price.\n\nOther equipment: TV, internet connection (free access).\n\nBed linen and towels can be provided for an additional charge.\n\nThe accommodation is \"non-smoking\".\n\nOur four-legged friends are admitted under reserve (consult us).\n\nThe gîte offers all amenities nearby: a bakery less than 20 metres away, a mini-market in Issenheim (5 mn by car), a supermarket (6 mn) as well as a new aquatic centre \"Nautilia\" built in 2018 and a cinema in Guebwiller (also 6 mn from BERGHOLTZ).  Easy access to main roads (5 mn away).\n\nFree parking is available in front of the gîte.\n\nTariff according to the desired period: Low, Middle and High season: please consult us ..\n\nVisitor's tax not included."
        ],
        "it": [
          "L'alloggio \"LE COCON DES CAPUCINES\" si trova in un edificio del XVIII secolo a BERGHOLTZ, sulla Strada del Vino dell'Alsazia, a metà strada tra Colmar (20 mn) e Mulhouse (20 mn) e a 1 ora da Strasburgo. BERGHOLTZ è un villaggio vinicolo situato ai piedi del Grand Ballon tra vigneti e boschi ed è noto per la sua cava di arenaria rosa (sito di arrampicata) la cui storia può essere ripercorsa percorrendo il \"sentier des Carrières\".\n\nQuesta casa di paese tipicamente rurale è stata ristrutturata in 2 gîtes, il \"COCON des Capucines\" e l'\"ECRIN des Capucines\", che combinano l'atemporalità delle vecchie pietre con l'eleganza e il comfort moderno. L'arredamento offre una nota contemporanea e morbida. Le \"Gîtes des Capucines\" sono caratterizzate da 2 aree esterne in pietra e legno, che conferiscono a questa proprietà un fascino antico e un carattere speciale\nIl COCON DES CAPUCINES, con una superficie di 40 m², si trova al piano terra e può ospitare 2 persone.\n\nL'alloggio offre tutti i comfort necessari per il vostro benessere: una cucina ben attrezzata, una zona pranzo, un divano, un letto per 2 persone (letto 160 x 200 cm), un bagno e una toilette. Un ripostiglio/spogliatoio. A disposizione una lavanderia con lavatrice, asciugatrice e ferro da stiro. I materiali per la pulizia sono forniti. La pulizia del gîte può essere effettuata dal proprietario per un costo di 40 € in aggiunta al prezzo di affitto.\n\nAltre dotazioni: TV, connessione internet (accesso gratuito).\n\nLa biancheria da letto e gli asciugamani possono essere forniti con un supplemento.\n\nL'alloggio è per non fumatori.\n\nI nostri amici a quattro zampe sono ammessi con riserva (contattateci).\n\nL'alloggio offre tutti i servizi nelle vicinanze: un panificio a meno di 20 metri, un minimarket a Issenheim (5 minuti in auto), un supermercato (a 6 minuti), nonché un nuovo centro acquatico \"Nautilia\" costruito nel 2018 e un cinema a Guebwiller (anch'esso a 6 minuti da Bergholtz).  Facile accesso alle strade principali (a 5 minuti).\n\nParcheggio gratuito di fronte all'alloggio.\n\nTariffe in base al periodo desiderato: Bassa, media e alta stagione: contattateci\n\nTasse di soggiorno non incluse."
        ],
        "fr": [
          "Le gîte « LE COCON DES CAPUCINES » est situé dans une bâtisse du 18ème siècle à BERGHOLTZ sur la Route des Vins d’Alsace à mi-chemin entre Colmar (20 mn) et Mulhouse (20 mn) et à 1h de Strasbourg. BERGHOLTZ est un Village viticole situé au pied du Grand Ballon entre vignoble et forêt et est connu pour sa carrière de grès rose (site d'escalade) dont on peut retracer l’histoire en parcourant « Le sentier des Carrières ».\n\nCette maison de village, typiquement rurale a été rénovée en 2 gîtes, le « COCON des Capucines », et « l’ECRIN des Capucines », alliant l’intemporalité des vieilles pierres, l’élégance et le confort moderne. Le décor offre une note contemporaine et douce. Les « Gîtes des Capucines » se démarquent par 2 espaces extérieurs mélangés de pierres et de boiseries qui donnent à cette propriété un charme d’antan et un caractère particulier. \nLe COCON DES CAPUCINES d’une superficie de 40 m², est situé au rez-de-chaussée et peut accueillir 2 personnes.\n\nLe logement offre tout le confort nécessaire pour votre bien-être : une cuisine bien équipée, un coin repas, un canapé, un couchage pour 2 personnes (lit 160 x 200 cm), une salle de bain et un toilette. Une pièce rangement / dressing. Une buanderie est à votre disposition avec lave-linge, sèche-linge et nécessaire pour le repassage. Matériel pour le ménage fournis. Le nettoyage du gîte peut être pris en charge par le propriétaire moyennant une participation de 40 € en sus du prix de la location.\n\nAutre équipement : TV, connexion internet (accès gratuit).\n\nLe linge de lit et de toilette peut être mis à disposition moyennant un supplément.\n\nLe logement est « non-fumeur ».\n\nNos amis à 4 pattes sont admis sous réserve (nous consulter).\n\nLe gîte offre toutes les commodités à proximité : une boulangerie à moins de 20 mètres, une supérette à Issenheim (à 5 mn en voiture), un supermarché (à 6 mn) ainsi qu’un nouveau centre aquatique « Nautilia » construit en 2018 et un cinéma à Guebwiller (également situé à 6 mn de BERGHOLTZ).  Facilité d’accès au axes routiers (à 5 mn).\n\nParking disponible gratuitement en face du gîte.\n\nTarif en fonction de la période souhaitée : Basse, Moyenne et Haute saison : nous consulter…\n\nTaxes de séjour en sus."
        ],
        "es": [
          "La casa rural \"LE COCON DES CAPUCINES\" se encuentra en un edificio del siglo XVIII en BERGHOLTZ, en la Ruta del Vino de Alsacia, a medio camino entre Colmar (20 mn) y Mulhouse (20 mn) y a 1 hora de Estrasburgo. BERGHOLTZ es un pueblo vitivinícola situado al pie del Grand Ballon, entre viñedos y bosques, y es conocido por su cantera de arenisca rosa (lugar de escalada) cuya historia se puede recorrer recorriendo el \"sentier des Carrières\".\n\nEsta casa de pueblo típicamente rural ha sido renovada en 2 casas rurales, el \"COCON des Capucines\" y el \"ECRIN des Capucines\", combinando la intemporalidad de las piedras antiguas con la elegancia y el confort moderno. La decoración ofrece una nota contemporánea y suave. Las \"Gîtes des Capucines\" se distinguen por 2 espacios exteriores mezclados con piedra y madera, que dan a esta propiedad un encanto antiguo y un carácter especial\nEl COCON DES CAPUCINES, con una superficie de 40 m², está situado en la planta baja y tiene capacidad para 2 personas.\n\nEl alojamiento ofrece todo el confort necesario para su bienestar: una cocina bien equipada, una zona de comedor, un sofá, una cama para 2 personas (cama de 160 x 200 cm), un baño y un aseo. Una sala de almacenamiento / vestidor. Hay una sala de lavandería a su disposición con lavadora, secadora y plancha. Se proporciona material de limpieza. De la limpieza de la casa rural se puede encargar el propietario por una tarifa de 40€ adicional al precio del alquiler.\n\nOtros equipamientos: TV, conexión a Internet (acceso gratuito).\n\nLa ropa de cama y las toallas se pueden proporcionar por un suplemento.\n\nEl alojamiento es para no fumadores.\n\nNuestros amigos de cuatro patas se admiten bajo reserva (póngase en contacto con nosotros).\n\nLa casa rural ofrece todas las comodidades en los alrededores: una panadería a menos de 20 metros, un minimercado en Issenheim (a 5 minutos en coche), un supermercado (a 6 minutos), así como un nuevo centro acuático \"Nautilia\" construido en 2018 y un cine en Guebwiller (también situado a 6 minutos de Bergholtz).  Fácil acceso a las carreteras principales (a 5 minutos).\n\nAparcamiento gratuito delante de la casa rural.\n\nTarifas según el periodo deseado: temporada baja, media y alta: consúltenos..\n\nImpuestos turísticos no incluidos."
        ],
        "nl": [
          "De gîte \"LE COCON DES CAPUCINES\" is gevestigd in een 18e eeuws gebouw in BERGHOLTZ aan de wijnroute van de Elzas, halverwege tussen Colmar (20 mn) en Mulhouse (20 mn) en op 1 uur van Straatsburg. BERGHOLTZ is een wijndorp gelegen aan de voet van de Grand Ballon tussen wijngaarden en bossen en staat bekend om zijn roze zandsteengroeve (klimlocatie), waarvan de geschiedenis kan worden nagegaan door de \"sentier des Carrières\" te bewandelen.\n\nDit typisch landelijke dorpshuis is gerenoveerd tot 2 gîtes, de \"COCON des Capucines\" en de \"ECRIN des Capucines\", en combineert de tijdloosheid van oude stenen met elegantie en modern comfort. De inrichting biedt een eigentijdse en zachte noot. De \"Gîtes des Capucines\" onderscheiden zich door 2 buitenruimtes gemengd met steen en houtwerk die deze woning een bijzonder karakter en oude wereld charme geven\nDe COCON DES CAPUCINES, met een oppervlakte van 40 m², bevindt zich op de begane grond en is geschikt voor 2 personen.\n\nDe accommodatie biedt al het nodige comfort voor uw welzijn: een goed uitgeruste keuken, een eethoek, een bank, een bed voor 2 personen (bed 160 x 200 cm), een badkamer en een toilet. Een berging/kleedkamer. Een wasruimte staat tot uw beschikking met wasmachine, droger en strijkfaciliteiten. Schoonmaakmateriaal is aanwezig. De schoonmaak van de gîte kan worden verzorgd door de eigenaar tegen een vergoeding van 40 € bovenop de huurprijs.\n\nAndere uitrusting: TV, internetverbinding (gratis toegang).\n\nBeddengoed en handdoeken kunnen tegen betaling worden verstrekt.\n\nDe accommodatie is rookvrij.\n\nOnze viervoeters worden onder voorbehoud toegelaten (neem contact met ons op).\n\nDe gîte heeft alle voorzieningen in de buurt: een bakker op minder dan 20 meter afstand, een minimarkt in Issenheim (5 minuten met de auto), een supermarkt (op 6 minuten afstand), evenals een nieuw aquacentrum \"Nautilia\" dat in 2018 is gebouwd en een bioscoop in Guebwiller (ook op 6 minuten afstand van Bergholtz).  Gemakkelijke toegang tot de hoofdwegen (op 5 minuten afstand).\n\nGratis parkeren voor de gîte.\n\nTarieven volgens de gewenste periode: Laag-, midden- en hoogseizoen: neem contact met ons op..\n\nToeristenbelasting niet inbegrepen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15b9ff55-c83e-36e0-920e-184a0868a85a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d0e31a6-7d9c-3d7d-8244-6c10df385859",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51428303-455f-31f0-abc4-31a4f8fc1cdd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ce2cb0a-92eb-3367-ab06-255c50955698",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d52f5498-ae56-3f67-bda3-b28e152deb34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/904b1b61-5faa-31c8-9d13-b6c67bc08239",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/17ddae71-af40-313a-8240-1a95a41ba27c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sylvie Giertler"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/904b1b61-5faa-31c8-9d13-b6c67bc08239",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/17ddae71-af40-313a-8240-1a95a41ba27c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sylvie Giertler"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AtTheVineyard",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In den Weinbergen"
        ],
        "pt": [
          "Na vinha"
        ],
        "en": [
          "At the vineyard"
        ],
        "it": [
          "Nel vigneto"
        ],
        "fr": [
          "Dans le vignoble"
        ],
        "nl": [
          "In de wijngaard"
        ],
        "es": [
          "En viñedos"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dc8cd8c9-d7f0-318b-916e-b56d8028aee5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0fee06ea-1963-3e53-b1c2-10211d454633",
          "schema:addressLocality": "Bergholtz",
          "schema:postalCode": "68500",
          "schema:streetAddress": [
            "3 rue de Bergholtz-zell"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bergholtz"
              ],
              "pt": [
                "Bergholtz"
              ],
              "en": [
                "Bergholtz"
              ],
              "it": [
                "Bergholtz"
              ],
              "fr": [
                "Bergholtz"
              ],
              "nl": [
                "Bergholtz"
              ],
              "es": [
                "Bergholtz"
              ]
            },
            "insee": "68029",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ea548e06-f578-3405-a050-96d217075ba0",
        "schema:elevation": "250",
        "schema:latitude": "47.9219444444444",
        "schema:longitude": "7.25888888888892",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b0f2b8cc-a4a1-348b-9e24-6a7110a1496b",
      "schema:legalName": "Office de tourisme de la Région de Guebwiller",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-14T07:02:46.671Z"
}