{
  "@id": "https://data.datatourisme.fr/58/bd98eeb0-1b64-3fee-a266-fe38e1a71571",
  "dc:identifier": "6309622",
  "schema:endDate": [
    "2023-07-02"
  ],
  "schema:startDate": [
    "2023-07-01"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Schottisches Festival 1782, das vom Verein SOAY organisiert wird.\r\nEin Wochenende in den Farben der Highlands in Saint-Andiol.\r\nEin in Südfrankreich noch nie dagewesenes schottisches Festival lädt uns ein, die Schätze und die Kultur made in Scotland zu entdecken."
    ],
    "en": [
      "Scottish Festival 1782 organized by the SOAY association.\r\nA weekend in the Highlands at Saint-Andiol.\r\nA first in the south of France, a Scottish festival invites us to discover the treasures and culture made in Scotland."
    ],
    "it": [
      "Festival scozzese 1782 organizzato dall'associazione SOAY.\r\nUn weekend nelle Highlands a Saint-Andiol.\r\nPer la prima volta nel sud della Francia, un festival scozzese vi invita a scoprire i tesori e la cultura made in Scotland."
    ],
    "fr": [
      "Festival écossais 1782 organisé par l'association SOAY.\r\nUn week-end aux couleurs des Highlands à Saint-Andiol.\r\nInédit dans le sud de la France, un festival écossais nous invite à découvrir les trésors et la culture made in Scotland."
    ],
    "nl": [
      "Schots Festival 1782 georganiseerd door de vereniging SOAY.\r\nEen weekend in de Hooglanden in Saint-Andiol.\r\nVoor het eerst in Zuid-Frankrijk nodigt een Schots festival u uit om de schatten en cultuur van Schotland te ontdekken."
    ],
    "es": [
      "Festival Escocés 1782 organizado por la asociación SOAY.\r\nUn fin de semana en las Tierras Altas de Saint-Andiol.\r\nPor primera vez en el sur de Francia, un festival escocés le invita a descubrir los tesoros y la cultura made in Scotland."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival Ecossais 1782"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5afbe1bd-b850-372d-9892-0c36a6720c4f",
      "schema:legalName": "Festival écossais 1782",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.festivalecossais1782.com/billeterie/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0e509ece-66d2-3a2f-b6e4-d59b0a51eec1",
      "schema:telephone": [
        "+33 6 51 10 19 73",
        "+33 6 82 07 43 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.festivalecossais1782.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5afbe1bd-b850-372d-9892-0c36a6720c4f",
      "schema:legalName": "Festival écossais 1782",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.festivalecossais1782.com/billeterie/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/30eb5578-0a57-3b4f-b171-ed4e22499587",
      "dc:description": {
        "de": [
          "Das schottische Festival in Südfrankreich, das die schottische Kultur in ihrer ganzen Vielfalt zusammenbringt und das älteste Bündnis der Welt mit unserem Land feiert: die Auld Alliance.\r\n\r\nAuf dem Programm stehen Highland Games (ASL Luzarches) und Highland Dance (Keltika, die man in Frankreich bereits bei den Choreographien in Orange gesehen hat), unumgängliche Disziplinen der beliebten \"Gatherings\" in Schottland.\r\n\r\nDudelsackparaden, Konzerte am Tag, Off the boat, ein Männerduo, das natürlich einen Kilt trägt und direkt aus Edinburgh kommt, sowie das Frauenduo Pandora, die unter anderem das beliebte \"touch the sky\" aus dem Zeichentrickfilm Rebelle und den \"Sky boat song\" aus der Serie Outlander singen werden.  \r\n\r\nAm Samstagabend werden Sie die Band The SIDH entdecken, die mit ihrer Elektro-Drehleier-Musik schon auf vielen berühmten Festivals aufgetreten ist!\r\n\r\nDen ganzen Tag über sind zahlreiche Veranstaltungen und Shows geplant, darunter eine historische Stuntshow über den legendären Rob Roy in der Arena des Parks, ein Spukschloss im echten Schloss mit wunderschönen Kulissen und schaurigen Überraschungen sowie traditionelle Hochzeitsfeiern.\r\n\r\nAuch Tiere sind mit von der Partie, wie die berühmten Highland-Rinder, Highland-Ponys sowie die Vorführung von Treibhunden und Blackface-Schafen.\r\n\r\nSie können sich im Bogenschießen, Axtwerfen, Minigolf und sogar in einem mechanischen Highland-Bullen versuchen.\r\nAuch für Kinder sind Spiele vorgesehen, deren Eintritt bis 16 Jahre kostenlos ist.\r\n\r\nSchlendern Sie über den Kunsthandwerksmarkt, der in den Farben Schottlands gehalten ist, und treffen Sie einen Jakobiten aus seinem Lager oder lernen Sie die verschiedenen schottischen Clans kennen, die auf dem Festival vertreten sind.\r\n\r\nVerpassen Sie nicht, die Biere von Belhaven, der ältesten Brauerei Schottlands, die in Frankreich einzigartig und äußerst selten ist, in der Taverne Loch Beer zu probieren.\r\nZahlreiche Foodtrucks bieten Ihnen süße und herzhafte Spezialitäten wie den berühmten Haggis an."
        ],
        "en": [
          "The Scottish festival in the south of France, bringing together Scottish culture in all its diversity and celebrating the world's oldest alliance with our country: the Auld Alliance.\r\n\r\nOn the program: Highland Games (ASL Luzarches) and Highland Dance (Keltika, already seen in France at the Orange choreographies), the essential disciplines of the popular Scottish \"Gathering\".\r\n\r\nThere will also be bagpipe parades and daytime concerts, including Off the Boat, a kilted male duo from Edinburgh, and the female duo Pandora, who will be performing covers of the popular \"touch the sky\" from the Rebelle cartoon and the \"Sky boat song\" from the Outlander series.  \r\n\r\nOn Saturday evening, discover the band The SIDH, who have already taken their electro-hornpipe music to a number of famous festivals!\r\n\r\nNumerous events and shows are scheduled throughout the day, including a historical stunt show about the legendary Rob Roy in the park's arenas, a haunted castle in the real castle with its beautiful scenery and frightful surprises, and traditional wedding celebrations.\r\n\r\nAnimals will also be on hand, with the famous highland cows, highland ponies, driving dogs and blackface ewes.\r\n\r\nYou can try your hand at archery, axe throwing, mini golf and even a mechanical highland bull.\r\nThere are also games for children up to 16 years of age, free of charge.\r\n\r\nStroll through the Scottish-style craft market and meet a Jacobite from his camp, or meet the various Scottish clans present at the festival.\r\n\r\nDon't miss the chance to taste Belhaven beers, Scotland's oldest brewery and the only one of its kind in France, at the Loch Beer Tavern.\r\nNumerous food trucks offer sweet and savoury specialities such as the famous Haggis."
        ],
        "it": [
          "Il festival scozzese nel sud della Francia, che riunisce la cultura scozzese in tutta la sua diversità e celebra la più antica alleanza del mondo con il nostro Paese: la Auld Alliance.\r\n\r\nIl programma prevede gli Highland Games (ASL Luzarches) e la Highland Dance (Keltika, già vista in Francia in occasione delle coreografie Orange), discipline essenziali del popolare \"Gathering\" scozzese.\r\n\r\nCi saranno sfilate di cornamuse e concerti diurni, tra cui gli Off the Boat, un duo maschile in kilt direttamente da Edimburgo, e il duo femminile Pandora, che eseguirà cover della popolare \"touch the sky\" dal cartone animato Rebelle e della \"Sky boat song\" dalla serie Outlander.  \r\n\r\nSabato sera, scoprite il gruppo The SIDH, che ha già fatto il giro di alcuni famosi festival con la sua musica electro-hornpipe!\r\n\r\nDurante tutta la giornata non mancheranno intrattenimenti e spettacoli, tra cui uno spettacolo storico di acrobazie sul leggendario Rob Roy nelle arene del parco, un castello stregato nel vero castello con i suoi bellissimi scenari e le sue spaventose sorprese, e le tradizionali celebrazioni nuziali.\r\n\r\nSaranno presenti anche gli animali, con le famose mucche delle Highlands, i pony delle Highlands e una dimostrazione di cani da guida e pecore dal volto nero.\r\n\r\nPotrete cimentarvi nel tiro con l'arco, nel lancio dell'ascia, nel mini golf e persino in un toro meccanico delle Highlands.\r\nCi saranno anche giochi per bambini, con ingresso gratuito per chi ha fino a 16 anni.\r\n\r\nPasseggiate nel colorato mercato dell'artigianato scozzese e imbattetevi in un giacobita del suo accampamento o incontrate i vari clan scozzesi presenti al festival.\r\n\r\nNon perdete l'occasione di assaggiare le birre Belhaven, il più antico birrificio scozzese e l'unico del suo genere in Francia, presso la Loch Beer Tavern.\r\nNumerosi food truck offriranno specialità dolci e salate, come il famoso Haggis."
        ],
        "fr": [
          "Le festival écossais du sud de la France qui rassemble la culture écossaise dans toute sa diversité et célèbre la plus ancienne alliance au monde avec notre pays : l'Auld Alliance.\r\n\r\nAu programme, les Highland Games (ASL Luzarches) et Highland Dance (Keltika qu'on a déjà pu apercevoir en France lors des chorégies d'Orange), incontournables disciplines des populaires \"Gathering\" en Écosse.\r\n\r\nDes défilés de cornemuses, des concerts en journée, Off the boat un duo masculin et en kilt évidemment venant tout droit d'édimbourg ainsi que le duo féminin Pandora qui reprendront entre autres les populaires \"touch the sky\" du dessin animé Rebelle et le \"Sky boat song\" de la série Outlander.  \r\n\r\nLe samedi soir découvrez le groupe The SIDH qui a déjà arpenté de célèbres festivals avec leur musique électro-cornemuses !\r\n\r\nDe nombreuses animations et spectacles sont prévus toute la journée, spectacle historique de cascadeurs à propos du légendaire Rob Roy au sein des arènes du parc, un château hanté dans le vrai château qui vous réserve de beaux décors et ses surprises effroyables, des célébrations de mariages traditionnelles seront également proposées.\r\n\r\nDes animaux seront également de la partie avec les célèbres vaches highland, les poneys highland ainsi que la démonstration de chiens de conduite et brebis black face.\r\n\r\nVous pourrez vous essayer au tir à l'arc, au lancer de haches, au mini golf et même au taureau highland mécanique.\r\nDes jeux sont également prévus pour les enfants dont l'entrée est gratuite jusqu'à 16 ans.\r\n\r\nSe promener et flâner dans le marché artisanal aux couleurs de l'Écosse et croiser un Jacobite issue de son campement ou bien aller à la rencontre des différents clans écossais présents sur le festival.\r\n\r\nNe manquez pas de découvrir et déguster les bières Belhaven, brasserie la plus ancienne d'Écosse, unique et rarissime en France au sein de la taverne du Loch Beer. \r\nDe nombreux Food trucks vous proposeront des spécialités sucrées et salées tel que le fameux Haggis."
        ],
        "nl": [
          "Het Schotse festival in Zuid-Frankrijk brengt de Schotse cultuur in al haar diversiteit samen en viert 's werelds oudste verbond met ons land: de Auld Alliance.\r\n\r\nOp het programma staan de Highland Games (ASL Luzarches) en Highland Dance (Keltika, die al te zien was in Frankrijk bij de Oranje choreografieën), de essentiële disciplines van de populaire 'Gathering' van Schotland.\r\n\r\nEr zijn doedelzakparades en concerten overdag, waaronder Off the Boat, een mannelijk duo in kilts rechtstreeks uit Edinburgh, en het vrouwelijke duo Pandora, dat covers brengt van het populaire \"touch the sky\" uit de tekenfilm Rebelle en het \"Sky boat song\" uit de serie Outlander.  \r\n\r\nOntdek op zaterdagavond de groep The SIDH, die met hun electro-hoornpijpmuziek al langs een aantal beroemde festivals hebben getoerd!\r\n\r\nEr is de hele dag door veel entertainment en shows, waaronder een historische stuntshow over de legendarische Rob Roy in de arena's van het park, een spookkasteel in het echte kasteel met zijn prachtige decor en angstaanjagende verrassingen, en traditionele bruiloftsfeesten.\r\n\r\nEr zullen ook dieren aanwezig zijn, met de beroemde highland koeien, highland pony's en een demonstratie van drijfhonden en blackface ooien.\r\n\r\nJe kunt boogschieten, bijlwerpen, minigolfen en zelfs een mechanische highlandstier proberen.\r\nEr zijn ook spelletjes voor kinderen, met gratis toegang voor kinderen tot 16 jaar.\r\n\r\nWandel over de kleurrijke Schotse ambachtsmarkt en kom een Jacobiet uit zijn kamp tegen of ontmoet de verschillende Schotse clans die op het festival aanwezig zijn.\r\n\r\nMis de kans niet om Belhaven-bieren te proeven, de oudste brouwerij van Schotland en de enige in zijn soort in Frankrijk, in de Loch Beer Tavern.\r\nTalrijke foodtrucks zullen zoete en hartige specialiteiten aanbieden, zoals de beroemde Haggis."
        ],
        "es": [
          "El festival escocés del sur de Francia, que reúne la cultura escocesa en toda su diversidad y celebra la alianza más antigua del mundo con nuestro país: la Auld Alliance.\r\n\r\nEl programa incluye los Juegos de las Highlands (ASL Luzarches) y la Danza de las Highlands (Keltika, que ya se ha dejado ver en Francia en las coreografías de Orange), disciplinas esenciales del popular \"Gathering\" escocés.\r\n\r\nHabrá desfiles de gaitas y conciertos diurnos, entre los que destacan Off the Boat, un dúo masculino en kilts venido directamente de Edimburgo, y el dúo femenino Pandora, que interpretará versiones del popular \"touch the sky\" de los dibujos animados Rebelle y de la \"Sky boat song\" de la serie Outlander.  \r\n\r\nEl sábado por la noche, descubra al grupo The SIDH, que ya ha recorrido algunos festivales famosos con su música electro-hornpipe\r\n\r\nNo faltarán las animaciones y espectáculos durante todo el día, como un espectáculo de acrobacias históricas sobre el legendario Rob Roy en las pistas del parque, un castillo encantado en el castillo real, con sus bellos decorados y terroríficas sorpresas, y las tradicionales celebraciones de bodas.\r\n\r\nLos animales también estarán presentes, con las famosas vacas de las Highlands, ponis de las Highlands y una demostración de perros de tiro y ovejas negras.\r\n\r\nPodrá probar el tiro con arco, el lanzamiento de hachas, el minigolf e incluso un toro mecánico de las Highlands.\r\nTambién habrá juegos para niños, con entrada gratuita para los menores de 16 años.\r\n\r\nDé un paseo por el colorido mercado de artesanía escocesa y encuéntrese con un jacobita de su campamento o conozca a los distintos clanes escoceses presentes en el festival.\r\n\r\nNo se pierda la oportunidad de degustar cervezas Belhaven, la fábrica de cerveza más antigua de Escocia y la única de su clase en Francia, en la Loch Beer Tavern.\r\nNumerosos camiones de comida ofrecerán especialidades dulces y saladas, como el famoso Haggis."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28960958-83b5-3256-9f80-3a82ebd345d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b6bfc84-f575-3f8f-997e-09b97a63f8ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bbe95d4-4dbe-3912-a597-f63022e3fbd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7011d6be-a33c-3b1c-a872-ea80d34ec841",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a7ea8a9-b94b-3ebc-bbc4-a51a53156cea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abc7cc3c-4433-3e7f-9bdf-e1878d3cf233",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0969f1c-1e8a-36e7-b8c0-0fc425752904",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7604337-709e-33d0-947f-92a8e77b093e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f700897d-18d9-3a4e-a45d-32b6ac692061",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa639d0d-824b-3d4d-ac88-a5402877db42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Schottisches Festival 1782, das vom Verein SOAY organisiert wird.\r\nEin Wochenende in den Farben der Highlands in Saint-Andiol.\r\nEin in Südfrankreich noch nie dagewesenes schottisches Festival lädt uns ein, die Schätze und die Kultur made in Scotland zu entdecken."
        ],
        "en": [
          "Scottish Festival 1782 organized by the SOAY association.\r\nA weekend in the Highlands at Saint-Andiol.\r\nA first in the south of France, a Scottish festival invites us to discover the treasures and culture made in Scotland."
        ],
        "it": [
          "Festival scozzese 1782 organizzato dall'associazione SOAY.\r\nUn weekend nelle Highlands a Saint-Andiol.\r\nPer la prima volta nel sud della Francia, un festival scozzese vi invita a scoprire i tesori e la cultura made in Scotland."
        ],
        "fr": [
          "Festival écossais 1782 organisé par l'association SOAY.\r\nUn week-end aux couleurs des Highlands à Saint-Andiol.\r\nInédit dans le sud de la France, un festival écossais nous invite à découvrir les trésors et la culture made in Scotland."
        ],
        "nl": [
          "Schots Festival 1782 georganiseerd door de vereniging SOAY.\r\nEen weekend in de Hooglanden in Saint-Andiol.\r\nVoor het eerst in Zuid-Frankrijk nodigt een Schots festival u uit om de schatten en cultuur van Schotland te ontdekken."
        ],
        "es": [
          "Festival Escocés 1782 organizado por la asociación SOAY.\r\nUn fin de semana en las Tierras Altas de Saint-Andiol.\r\nPor primera vez en el sur de Francia, un festival escocés le invita a descubrir los tesoros y la cultura made in Scotland."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6e7113cd-b6d8-34d9-800d-6a99da329048",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/044275a1-05e9-34ab-8f78-6912cf82f69e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Soay"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a6474279-995d-3cee-9930-83bb188d936a",
          "ebucore:fileSize": [
            "366079"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1298",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/238/7/17893358.jpg"
          ],
          "ebucore:width": "1799",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0ff0f22-668a-392d-8196-5afb61e655b7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f18055e6-6eeb-37f0-a82d-d411c07cd784",
          "ebucore:title": {
            "fr": [
              "Plan Parking"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Soay"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/402b8a35-9668-3d7d-a467-25042d150d9e",
          "ebucore:fileSize": [
            "155709"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1602",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/41/8/17893417.jpg"
          ],
          "ebucore:width": "1172",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb26e166-4503-305b-96f3-65e6763a83b3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b17083ba-c948-32d7-bad3-bd8dd4e8b0b7",
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "rightsEndDate": "2023-07-09"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f960bc98-b305-33c7-ae15-1189fe4c8940",
          "ebucore:fileSize": [
            "383109"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2048",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/47/8/17893423.jpg"
          ],
          "ebucore:width": "1448",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/253e42a7-b041-3618-ada1-8da8615a84cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/37616d0f-321f-37c7-a925-7c39e4b95fe1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/759bab6c-f686-318b-9288-55866a2a5f64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e64248c-8fca-34a7-b3f4-535d18f0c9bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f025992f-8589-3f19-a335-5088b89e96ef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/01f9373e-0c7a-3e7e-856a-c6f5bd8a6f64",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b4d910cd-163f-3482-9cac-ae0e2fa069ac",
          "schema:addressLocality": "Saint-Andiol",
          "schema:postalCode": "13670",
          "schema:streetAddress": [
            "Parc du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13089",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Andiol"
              ],
              "pt": [
                "Saint-Andiol"
              ],
              "en": [
                "Saint-Andiol"
              ],
              "it": [
                "Saint-Andiol"
              ],
              "fr": [
                "Saint-Andiol"
              ],
              "nl": [
                "Saint-Andiol"
              ],
              "es": [
                "Saint-Andiol"
              ]
            },
            "insee": "13089",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9b475c4a-547d-3641-b0a6-ebe7e0c36c22",
        "schema:latitude": "43.838112",
        "schema:longitude": "4.943225",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/52d6f375-0f00-3e41-b0cb-5c4e8bcb30c8",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-07-02T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Samstag, den 1. Juli 2023 von 10:00 bis 23:30 Uhr.\r\nSonntag, den 2. Juli 2023 10:00 bis 18:00 Uhr."
            ],
            "en": [
              "Saturday July 1, 2023 10am to 11:30pm.\r\nSunday, July 2, 2023 10am to 6pm."
            ],
            "it": [
              "Sabato 1 luglio 2023 dalle 10.00 alle 23.30.\r\nDomenica 2 luglio 2023 dalle 10.00 alle 18.00."
            ],
            "fr": [
              "Samedi 1er Juillet 2023 de 10h à 23h30.\r\nDimanche 2 Juillet 2023 10h à 18h."
            ],
            "nl": [
              "Zaterdag 1 juli 2023 van 10.00 tot 23.30 uur.\r\nZondag 2 juli 2023 van 10.00 tot 18.00 uur."
            ],
            "es": [
              "Sábado 1 de julio de 2023 de 10.00 a 23.30 h.\r\nDomingo 2 de julio de 2023 de 10:00 a 18:00."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/09395e5b-6331-30dc-9023-2921393f1848",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7c7a8b95-7af7-35d5-af61-f7d5e096a925",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a76717a4-0808-35d7-add6-0fb9921e00e4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c583053f-d805-3555-b7be-dbd6f91162f4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e15eb35d-9070-3ab7-a618-9d6436e03c50",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/29540075-4c17-3dc0-97e1-440ebe8832fe",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com",
        "tourisme@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.terredeprovence-agglo.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-15T05:12:47.432Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c00f8bfe-3abf-3330-9054-65acd685a9f8",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-02",
      "startDate": "2023-07-01"
    }
  ]
}